
var 업데이트시간 = "03.11 (10:00)";

var 어제확진자증가수 = 2442;

var 국내현황 = [
7755, //확진자
60, //사망자
288, //완치자
0,//확진자 차이(00시 대비)
0,//사망자 차이(00시 대비)
0,//완치자 차이(00시 대비)
];

var 경북대현황 = [
19, //확진자
0, //사망자
1, //완치자
0,//확진자 차이(00시 대비)
0,//사망자 차이(00시 대비)
0,//완치자 차이(00시 대비)
];

var 전국지역확진자 = [
141, //서울
96, //부산
5663, //대구
13, //인천
15, //광주
18, //대전
24, //울산
8, //세종
163, //경기
28, //강원
25, //충북
104, //충남
7, //전북
4, //전남
1117, //경북
83, //경남
4, //제주
];

// 검사현황
var 검사중 = 18452;
var 결과음성 = 184179;


var 검사현황 = [
검사중,   //검사중
결과음성,   //결과 음성
검사중+결과음성   //합계
];