
var 업데이트시간 = "03.08 (17:30)";

var 어제확진자증가수 = 367;

var 국내현황 = [
7313, //확진자
50, //사망자
130, //완치자
179,//확진자 차이(00시 대비)
0,//사망자 차이(00시 대비)
12,//완치자 차이(00시 대비)
];

var 경북대현황 = [
16, //확진자
0, //사망자
0, //완치자
0,//확진자 차이(00시 대비)
0,//사망자 차이(00시 대비)
0,//완치자 차이(00시 대비)
];

var 전국지역확진자 = [
108, //서울
96, //부산
5084, //대구
9, //인천
13, //광주
18, //대전
23, //울산
2, //세종
130, //경기
26, //강원
20, //충북
92, //충남
7, //전북
4, //전남
1049, //경북
82, //경남
4, //제주
];

// 검사현황
var 검사중 = 19376;
var 결과음성 = 162008;


var 검사현황 = [
검사중,   //검사중
결과음성,   //결과 음성
검사중+결과음성   //합계
];