
var 업데이트시간 = "03.12 (10:00)";

var 어제확진자증가수 = 114;

var 국내현황 = [
7869, //확진자
66, //사망자
333, //완치자
0,//확진자 차이(00시 대비)
0,//사망자 차이(00시 대비)
0,//완치자 차이(00시 대비)
];

var 경북대현황 = [
24, //확진자
0, //사망자
1, //완치자
0,//확진자 차이(00시 대비)
0,//사망자 차이(00시 대비)
0,//완치자 차이(00시 대비)
];

var 전국지역확진자 = [
212, //서울
99, //부산
5867, //대구
25, //인천
15, //광주
20, //대전
25, //울산
15, //세종
178, //경기
29, //강원
27, //충북
114, //충남
7, //전북
4, //전남
1143, //경북
85, //경남
4, //제주
];

// 검사현황
var 검사중 = 17727;
var 결과음성 = 209402;


var 검사현황 = [
검사중,   //검사중
결과음성,   //결과 음성
검사중+결과음성   //합계
];