var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 44766977,
        "확진자증가수": 507537,
        "사망자증가수": 7116
    },
    {
        "Name": "미국",
        "확진자수": 9120751,
        "확진자증가수": 81581,
        "사망자증가수": 1030
    },
    {
        "Name": "브라질",
        "확진자수": 5469755,
        "확진자증가수": 28852,
        "사망자증가수": 487
    },
    {
        "Name": "프랑스",
        "확진자수": 1235132,
        "확진자증가수": 36437,
        "사망자증가수": 244
    },
    {
        "Name": "스페인",
        "확진자수": 1215342,
        "확진자증가수": 19765,
        "사망자증가수": 168
    },
    {
        "Name": "영국",
        "확진자수": 942275,
        "확진자증가수": 24701,
        "사망자증가수": 310
    },
    {
        "Name": "이탈리아",
        "확진자수": 589764,
        "확진자증가수": 24989,
        "사망자증가수": 205
    },
    {
        "Name": "이란",
        "확진자수": 588648,
        "확진자증가수": 6824,
        "사망자증가수": 415
    },
    {
        "Name": "독일",
        "확진자수": 479621,
        "확진자증가수": 16202,
        "사망자증가수": 96
    },
    {
        "Name": "터키",
        "확진자수": 368513,
        "확진자증가수": 2305,
        "사망자증가수": 77
    },
    {
        "Name": "벨기에",
        "확진자수": 347289,
        "확진자증가수": 13571,
        "사망자증가수": 139
    },
    {
        "Name": "네덜란드",
        "확진자수": 319991,
        "확진자증가수": 8102,
        "사망자증가수": 60
    },
    {
        "Name": "이스라엘",
        "확진자수": 312550,
        "확진자증가수": 826,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 225586,
        "확진자증가수": 2699,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 135658,
        "확진자증가수": 8616,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 128392,
        "확진자증가수": 3960,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 121167,
        "확진자증가수": 2820,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 89496,
        "확진자증가수": 3394,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 85868,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26146,
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19069,
        "확진자증가수": 403,
        "사망자증가수": 0
    }
];