var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6081056,
        "사망자수": 368089,
        "완치자수": 2690779,
        "확진자증가수": 54638,
        "사망자증가수": 1667
    },
    {
        "Name": "미국",
        "확진자수": 1798602,
        "사망자수": 104649,
        "완치자수": 519736,
        "확진자증가수": 5072,
        "사망자증가수": 107
    },
    {
        "Name": "브라질",
        "확진자수": 469510,
        "사망자수": 28015,
        "완치자수": 193181,
        "확진자증가수": 1172,
        "사망자증가수": 71
    },
    {
        "Name": "스페인",
        "확진자수": 285644,
        "사망자수": 27121,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 272826,
        "사망자수": 38376,
        "완치자수": "N/A",
        "확진자증가수": 1604,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 232248,
        "사망자수": 33229,
        "완치자수": 152844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 186835,
        "사망자수": 28714,
        "완치자수": 67803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183139,
        "사망자수": 8598,
        "완치자수": 164900,
        "확진자증가수": 120,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 162120,
        "사망자수": 4489,
        "완치자수": 125963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 148950,
        "사망자수": 7734,
        "완치자수": 116827,
        "확진자증가수": 2282,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 89418,
        "사망자수": 6979,
        "완치자수": 47518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82999,
        "사망자수": 4634,
        "완치자수": 78302,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58186,
        "사망자수": 9453,
        "완치자수": 15769,
        "확진자증가수": 125,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 46257,
        "사망자수": 5951,
        "완치자수": "N/A",
        "확진자증가수": 131,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 37113,
        "사망자수": 4395,
        "완치자수": 4971,
        "확진자증가수": 637,
        "사망자증가수": 45
    },
    {
        "Name": "포르투갈",
        "확진자수": 32203,
        "사망자수": 1396,
        "완치자수": 19186,
        "확진자증가수": 257,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 30845,
        "사망자수": 1919,
        "완치자수": 28400,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17008,
        "사망자수": 284,
        "완치자수": 14776,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16685,
        "사망자수": 668,
        "완치자수": 15520,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11441,
        "사망자수": 269,
        "완치자수": 10398,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8435,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];