var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32411415,
        "사망자수": 987742,
        "완치자수": 23925406,
        "확진자증가수": 9692,
        "사망자증가수": 586
    },
    {
        "Name": "미국",
        "확진자수": 7185471,
        "사망자수": 207538,
        "완치자수": 4437575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4659909,
        "사망자수": 139883,
        "완치자수": 4023789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 704209,
        "사망자수": 31118,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 497237,
        "사망자수": 31511,
        "완치자수": 94413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 436319,
        "사망자수": 25015,
        "완치자수": 367829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 416363,
        "사망자수": 41902,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 309790,
        "사망자수": 7785,
        "완치자수": 271964,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 304323,
        "사망자수": 35781,
        "완치자수": 221762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 281345,
        "사망자수": 9519,
        "완치자수": 249500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 212115,
        "사망자수": 1378,
        "완치자수": 148813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 149094,
        "사망자수": 9249,
        "완치자수": 128707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 108768,
        "사망자수": 9965,
        "완치자수": 19123,
        "확진자증가수": 1881,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 103141,
        "사망자수": 6312,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 90289,
        "사망자수": 5878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85322,
        "사망자수": 4634,
        "완치자수": 80522,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 71156,
        "사망자수": 1931,
        "완치자수": 46676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 51492,
        "사망자수": 2061,
        "완치자수": 42600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 40816,
        "사망자수": 783,
        "완치자수": 31661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23455,
        "사망자수": 395,
        "완치자수": 20978,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13406,
        "사망자수": 270,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];