var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 230394270,
        "사망자수": 4724464,
        "완치자수": 207130035,
        "확진자증가수": 110407,
        "사망자증가수": 2760
    },
    {
        "Name": "미국",
        "확진자수": 43242302,
        "사망자수": 696867,
        "완치자수": 32830025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33531498,
        "사망자수": 445801,
        "완치자수": 32783741,
        "확진자증가수": 1421,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21247094,
        "사망자수": 591518,
        "완치자수": 20250198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7496543,
        "사망자수": 135455,
        "완치자수": 6043557,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7333557,
        "사망자수": 200625,
        "완치자수": 6542213,
        "확진자증가수": 19706,
        "사망자증가수": 817
    },
    {
        "Name": "프랑스",
        "확진자수": 6964699,
        "사망자수": 116251,
        "완치자수": 6682989,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6904285,
        "사망자수": 62065,
        "완치자수": 6388380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5459796,
        "사망자수": 117905,
        "완치자수": 4819223,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5243231,
        "사망자수": 114579,
        "완치자수": 5101146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4943622,
        "사망자수": 125962,
        "완치자수": 4783334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4937984,
        "사망자수": 85983,
        "완치자수": 4684552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4641890,
        "사망자수": 130421,
        "완치자수": 4401956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4164392,
        "사망자수": 93719,
        "완치자수": 3921500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2886331,
        "사망자수": 86376,
        "완치자수": 2743865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2168431,
        "사망자수": 199060,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1987905,
        "사망자수": 18128,
        "완치자수": 1900641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1585732,
        "사망자수": 27488,
        "완치자수": 1512791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1244580,
        "사망자수": 7582,
        "완치자수": 1161949,
        "확진자증가수": 1206,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1226682,
        "사망자수": 25524,
        "완치자수": 1139828,
        "확진자증가수": 1797,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1146968,
        "사망자수": 14749,
        "완치자수": 1102883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1063100,
        "사망자수": 17925,
        "완치자수": 1012577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 828346,
        "사망자수": 11028,
        "완치자수": 741782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 728696,
        "사망자수": 10933,
        "완치자수": 695769,
        "확진자증가수": 2022,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 290983,
        "사망자수": 2419,
        "완치자수": 261812,
        "확진자증가수": 1720,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 183810,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95851,
        "사망자수": 4636,
        "완치자수": 90231,
        "확진자증가수": 41,
        "사망자증가수": 0
    }
];