var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 115873165,
        "사망자수": 2573712,
        "완치자수": 91555318,
        "확진자증가수": 118621,
        "사망자증가수": 2844
    },
    {
        "Name": "미국",
        "확진자수": 29456377,
        "사망자수": 531652,
        "완치자수": 20003325,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11156923,
        "사망자수": 157471,
        "완치자수": 10826075,
        "확진자증가수": 175,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10722221,
        "사망자수": 259402,
        "완치자수": 9591590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4290135,
        "사망자수": 87823,
        "완치자수": 3869857,
        "확진자증가수": 11385,
        "사망자증가수": 475
    },
    {
        "Name": "영국",
        "확진자수": 4194785,
        "사망자수": 123783,
        "완치자수": 3005720,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3810316,
        "사망자수": 87542,
        "완치자수": 261289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3136321,
        "사망자수": 70247,
        "완치자수": 2722304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2976274,
        "사망자수": 98635,
        "완치자수": 2440218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2734836,
        "사망자수": 28771,
        "완치자수": 2593264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2472896,
        "사망자수": 71711,
        "완치자수": 2283400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2262646,
        "사망자수": 60082,
        "완치자수": 2160555,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2126531,
        "사망자수": 52453,
        "완치자수": 1921589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1665103,
        "사망자수": 60431,
        "완치자수": 1420958,
        "확진자증가수": 8404,
        "사망자증가수": 78
    },
    {
        "Name": "남아프리카",
        "확진자수": 1516262,
        "사망자수": 50366,
        "완치자수": 1434772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1344969,
        "사망자수": 47089,
        "완치자수": 1250047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1101430,
        "사망자수": 15697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 875559,
        "사망자수": 22105,
        "완치자수": 823524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 806626,
        "사망자수": 16430,
        "완치자수": 725399,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 791319,
        "사망자수": 5815,
        "완치자수": 743228,
        "확진자증가수": 1834,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 777608,
        "사망자수": 22169,
        "완치자수": 52863,
        "확진자증가수": 3264,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 675292,
        "사망자수": 12964,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 559845,
        "사망자수": 10014,
        "완치자수": 515188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 467646,
        "사망자수": 8652,
        "완치자수": 437202,
        "확진자증가수": 2324,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 91240,
        "사망자수": 1619,
        "완치자수": 82162,
        "확진자증가수": 424,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 89943,
        "사망자수": 4636,
        "완치자수": 85130,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 72923,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];