var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 139667381,
        "확진자증가수": 837753,
        "사망자증가수": 13895
    },
    {
        "Name": "미국",
        "확진자수": 32224139,
        "확진자증가수": 74479,
        "사망자증가수": 895
    },
    {
        "Name": "인도",
        "확진자수": 14287740,
        "확진자증가수": 216850,
        "사망자증가수": 1183
    },
    {
        "Name": "브라질",
        "확진자수": 13758093,
        "확진자증가수": 80529,
        "사망자증가수": 3774
    },
    {
        "Name": "프랑스",
        "확진자수": 5187879,
        "확진자증가수": 38045,
        "사망자증가수": 296
    },
    {
        "Name": "러시아",
        "확진자수": 4675153,
        "확진자증가수": 8944,
        "사망자증가수": 398
    },
    {
        "Name": "영국",
        "확진자수": 4380976,
        "확진자증가수": 2672,
        "사망자증가수": 30
    },
    {
        "Name": "터키",
        "확진자수": 4086957,
        "확진자증가수": 61400,
        "사망자증가수": 297
    },
    {
        "Name": "이탈리아",
        "확진자수": 3826156,
        "확진자증가수": 16974,
        "사망자증가수": 380
    },
    {
        "Name": "스페인",
        "확진자수": 3396685,
        "확진자증가수": 9663,
        "사망자증가수": 126
    },
    {
        "Name": "독일",
        "확진자수": 3095016,
        "확진자증가수": 30634,
        "사망자증가수": 328
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2629156,
        "확진자증가수": 24999,
        "사망자증가수": 383
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2602719,
        "확진자증가수": 16918,
        "사망자증가수": 380
    },
    {
        "Name": "이란",
        "확진자수": 2168872,
        "확진자증가수": 25078,
        "사망자증가수": 321
    },
    {
        "Name": "페루",
        "확진자수": 1681063,
        "확진자증가수": 13326,
        "사망자증가수": 337
    },
    {
        "Name": "남아프리카",
        "확진자수": 1562931,
        "확진자증가수": 1372,
        "사망자증가수": 73
    },
    {
        "Name": "네덜란드",
        "확진자수": 1378145,
        "확진자증가수": 8734,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 1096716,
        "확진자증가수": 9564,
        "사망자증가수": 55
    },
    {
        "Name": "벨기에",
        "확진자수": 935316,
        "확진자증가수": 4713,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 892480,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 836706,
        "확진자증가수": 202,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 829358,
        "확진자증가수": 501,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 630194,
        "확진자증가수": 2226,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 586883,
        "확진자증가수": 2678,
        "사망자증가수": 34
    },
    {
        "Name": "한국",
        "확진자수": 112117,
        "확진자증가수": 698,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 106224,
        "확진자증가수": 953,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90457,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];