var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6611402,
        "사망자수": 388658,
        "완치자수": 3194614,
        "확진자증가수": 48706,
        "사망자증가수": 1871
    },
    {
        "Name": "미국",
        "확진자수": 1905018,
        "사망자수": 109204,
        "완치자수": 688921,
        "확진자증가수": 3235,
        "사망자증가수": 62
    },
    {
        "Name": "브라질",
        "확진자수": 587017,
        "사망자수": 32602,
        "완치자수": 266132,
        "확진자증가수": 3037,
        "사망자증가수": 55
    },
    {
        "Name": "스페인",
        "확진자수": 287406,
        "사망자수": 27128,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 279856,
        "사망자수": 39728,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 233836,
        "사망자수": 33601,
        "완치자수": 160938,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 184492,
        "사망자수": 8701,
        "완치자수": 167800,
        "확진자증가수": 67,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 166422,
        "사망자수": 4609,
        "완치자수": 130852,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 164270,
        "사망자수": 8071,
        "완치자수": 127485,
        "확진자증가수": 3574,
        "사망자증가수": 59
    },
    {
        "Name": "프랑스",
        "확진자수": 151677,
        "사망자수": 29021,
        "완치자수": 69455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 93085,
        "사망자수": 7498,
        "완치자수": 51048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83022,
        "사망자수": 4634,
        "완치자수": 78319,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58767,
        "사망자수": 9548,
        "완치자수": 16048,
        "확진자증가수": 82,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 46942,
        "사망자수": 5990,
        "완치자수": "N/A",
        "확진자증가수": 209,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 40803,
        "사망자수": 4542,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 33592,
        "사망자수": 1455,
        "완치자수": 20323,
        "확진자증가수": 331,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 30913,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17429,
        "사망자수": 291,
        "완치자수": 14993,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16805,
        "사망자수": 670,
        "완치자수": 15717,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11629,
        "사망자수": 273,
        "완치자수": 10499,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8488,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 11,
        "사망자증가수": 1
    }
];