var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6469868,
        "사망자수": 382822,
        "완치자수": 3079601,
        "확진자증가수": 28586,
        "사망자증가수": 963
    },
    {
        "Name": "미국",
        "확진자수": 1881256,
        "사망자수": 108062,
        "완치자수": 646260,
        "확진자증가수": 51,
        "사망자증가수": 3
    },
    {
        "Name": "브라질",
        "확진자수": 558237,
        "사망자수": 31309,
        "완치자수": 253570,
        "확진자증가수": 1569,
        "사망자증가수": 31
    },
    {
        "Name": "스페인",
        "확진자수": 287012,
        "사망자수": 27127,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 277985,
        "사망자수": 39369,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 233515,
        "사망자수": 33530,
        "완치자수": 160092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 184091,
        "사망자수": 8674,
        "완치자수": 167300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 165555,
        "사망자수": 4585,
        "완치자수": 129921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 157562,
        "사망자수": 7942,
        "완치자수": 123077,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 151325,
        "사망자수": 28940,
        "완치자수": 68812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 92410,
        "사망자수": 7395,
        "완치자수": 50357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83021,
        "사망자수": 4634,
        "완치자수": 78314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58615,
        "사망자수": 9505,
        "완치자수": 15934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 46647,
        "사망자수": 5967,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 38589,
        "사망자수": 4468,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32895,
        "사망자수": 1436,
        "완치자수": 19869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30874,
        "사망자수": 1920,
        "완치자수": 28600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17342,
        "사망자수": 290,
        "완치자수": 14955,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16759,
        "사망자수": 669,
        "완치자수": 15629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11590,
        "사망자수": 273,
        "완치자수": 10467,
        "확진자증가수": 49,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8455,
        "사망자수": 237,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];