var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 117059442,
        "사망자수": 2598982,
        "완치자수": 92633541,
        "확진자증가수": 396698,
        "사망자증가수": 7482
    },
    {
        "Name": "미국",
        "확진자수": 29653097,
        "사망자수": 537117,
        "완치자수": 20270159,
        "확진자증가수": 57434,
        "사망자증가수": 1513
    },
    {
        "Name": "인도",
        "확진자수": 11210580,
        "사망자수": 157791,
        "완치자수": 10866536,
        "확진자증가수": 18716,
        "사망자증가수": 98
    },
    {
        "Name": "브라질",
        "확진자수": 10939320,
        "사망자수": 264446,
        "완치자수": 9704351,
        "확진자증가수": 67477,
        "사망자증가수": 1498
    },
    {
        "Name": "러시아",
        "확진자수": 4312181,
        "사망자수": 88726,
        "완치자수": 3900348,
        "확진자증가수": 11022,
        "사망자증가수": 441
    },
    {
        "Name": "영국",
        "확진자수": 4213343,
        "사망자수": 124419,
        "완치자수": 3199565,
        "확진자증가수": 6040,
        "사망자증가수": 158
    },
    {
        "Name": "프랑스",
        "확진자수": 3882408,
        "사망자수": 88444,
        "완치자수": 264909,
        "확진자증가수": 23306,
        "사망자증가수": 170
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "사망자수": 71138,
        "완치자수": 2744664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3046762,
        "사망자수": 99578,
        "완치자수": 2481372,
        "확진자증가수": 23641,
        "사망자증가수": 307
    },
    {
        "Name": "터키",
        "확진자수": 2769230,
        "사망자수": 28965,
        "완치자수": 2616139,
        "확진자증가수": 11770,
        "사망자증가수": 64
    },
    {
        "Name": "독일",
        "확진자수": 2502122,
        "사망자수": 72470,
        "완치자수": 2299400,
        "확진자증가수": 8235,
        "사망자증가수": 173
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2273245,
        "사망자수": 60412,
        "완치자수": 2172418,
        "확진자증가수": 3663,
        "사망자증가수": 112
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2146714,
        "사망자수": 52870,
        "완치자수": 1940317,
        "확진자증가수": 4860,
        "사망자증가수": 86
    },
    {
        "Name": "이란",
        "확진자수": 1681682,
        "사망자수": 60594,
        "완치자수": 1435357,
        "확진자증가수": 8212,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1520206,
        "사망자수": 50647,
        "완치자수": 1439515,
        "확진자증가수": 1227,
        "사망자증가수": 81
    },
    {
        "Name": "페루",
        "확진자수": 1358294,
        "사망자수": 47491,
        "완치자수": 1262722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1115549,
        "사망자수": 15803,
        "완치자수": "N/A",
        "확진자증가수": 5336,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 884086,
        "사망자수": 22213,
        "완치자수": 831896,
        "확진자증가수": 2325,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 809412,
        "사망자수": 16512,
        "완치자수": 730601,
        "확진자증가수": 1007,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 799727,
        "사망자수": 5856,
        "완치자수": 753306,
        "확진자증가수": 3262,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 783010,
        "사망자수": 22215,
        "완치자수": 53181,
        "확진자증가수": 2759,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "사망자수": 10046,
        "완치자수": 518582,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 472871,
        "사망자수": 8694,
        "완치자수": 441309,
        "확진자증가수": 2557,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 92055,
        "사망자수": 1632,
        "완치자수": 82913,
        "확진자증가수": 417,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 89962,
        "사망자수": 4636,
        "완치자수": 85153,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74546,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 363,
        "사망자증가수": 0
    }
];