var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 18693050,
        "확진자증가수": 255662,
        "사망자증가수": 6297
    },
    {
        "Name": "미국",
        "확진자수": 4918420,
        "확진자증가수": 54504,
        "사망자증가수": 1362
    },
    {
        "Name": "브라질",
        "확진자수": 2808076,
        "확진자증가수": 56411,
        "사망자증가수": 1394
    },
    {
        "Name": "스페인",
        "확진자수": 349894,
        "확진자증가수": 5760,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 314786,
        "확진자증가수": 2751,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 306293,
        "확진자증가수": 670,
        "사망자증가수": 89
    },
    {
        "Name": "이탈리아",
        "확진자수": 248419,
        "확진자증가수": 190,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 234934,
        "확진자증가수": 1083,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 213080,
        "확진자증가수": 760,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 192334,
        "확진자증가수": 1039,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 117792,
        "확진자증가수": 761,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 84464,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81181,
        "확진자증가수": 37,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 76198,
        "확진자증가수": 1768,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 70314,
        "확진자증가수": 465,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 55955,
        "확진자증가수": 485,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51681,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35746,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21481,
        "확진자증가수": 96,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14423,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9362,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];