var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 110823725,
        "확진자증가수": 398506,
        "사망자증가수": 11562
    },
    {
        "Name": "미국",
        "확진자수": 28523524,
        "확진자증가수": 68924,
        "사망자증가수": 2761
    },
    {
        "Name": "인도",
        "확진자수": 10962189,
        "확진자증가수": 12643,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 10030626,
        "확진자증가수": 51350,
        "사망자증가수": 1432
    },
    {
        "Name": "러시아",
        "확진자수": 4125598,
        "확진자증가수": 13447,
        "사망자증가수": 480
    },
    {
        "Name": "영국",
        "확진자수": 4083242,
        "확진자증가수": 12057,
        "사망자증가수": 454
    },
    {
        "Name": "프랑스",
        "확진자수": 3536648,
        "확진자증가수": 22501,
        "사망자증가수": 271
    },
    {
        "Name": "스페인",
        "확진자수": 3121687,
        "확진자증가수": 14515,
        "사망자증가수": 388
    },
    {
        "Name": "이탈리아",
        "확진자수": 2765412,
        "확진자증가수": 13762,
        "사망자증가수": 347
    },
    {
        "Name": "터키",
        "확진자수": 2616600,
        "확진자증가수": 7241,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 2372209,
        "확진자증가수": 9825,
        "사망자증가수": 473
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2212525,
        "확진자증가수": 4824,
        "사망자증가수": 200
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2046795,
        "확진자증가수": 7671,
        "사망자증가수": 241
    },
    {
        "Name": "이란",
        "확진자수": 1550142,
        "확진자증가수": 8066,
        "사망자증가수": 80
    },
    {
        "Name": "남아프리카",
        "확진자수": 1498766,
        "확진자증가수": 2327,
        "사망자증가수": 230
    },
    {
        "Name": "페루",
        "확진자수": 1261804,
        "확진자증가수": 9667,
        "사망자증가수": 181
    },
    {
        "Name": "네덜란드",
        "확진자수": 1042674,
        "확진자증가수": 4518,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 837497,
        "확진자증가수": 3315,
        "사망자증가수": 63
    },
    {
        "Name": "포르투갈",
        "확진자수": 792829,
        "확진자증가수": 1944,
        "사망자증가수": 105
    },
    {
        "Name": "벨기에",
        "확진자수": 743882,
        "확진자증가수": 2677,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 741934,
        "확진자증가수": 3305,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 627022,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 546754,
        "확진자증가수": 1219,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 439841,
        "확진자증가수": 1967,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 89806,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 85567,
        "확진자증가수": 621,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 67824,
        "확진자증가수": 326,
        "사망자증가수": 0
    }
];