var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10433289,
        "사망자수": 508803,
        "완치자수": 5692019,
        "확진자증가수": 30383,
        "사망자증가수": 1275
    },
    {
        "Name": "미국",
        "확진자수": 2682011,
        "사망자수": 128788,
        "완치자수": 1122246,
        "확진자증가수": 200,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 1370488,
        "사망자수": 58385,
        "완치자수": 757462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 311965,
        "사망자수": 43575,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 296050,
        "사망자수": 28346,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240436,
        "사망자수": 34744,
        "완치자수": 189196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 227662,
        "사망자수": 10817,
        "완치자수": 188758,
        "확진자증가수": 2457,
        "사망자증가수": 147
    },
    {
        "Name": "터키",
        "확진자수": 198613,
        "사망자수": 5115,
        "완치자수": 171809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 195399,
        "사망자수": 9041,
        "완치자수": 179100,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 164260,
        "사망자수": 29813,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103918,
        "사망자수": 8566,
        "완치자수": 67178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83531,
        "사망자수": 4634,
        "완치자수": 78469,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 67667,
        "사망자수": 5310,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61427,
        "사망자수": 9747,
        "완치자수": 16984,
        "확진자증가수": 66,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 50223,
        "사망자수": 6107,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 41912,
        "사망자수": 1568,
        "완치자수": 27205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31714,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 24688,
        "사망자수": 320,
        "완치자수": 17272,
        "확진자증가수": 247,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17723,
        "사망자수": 703,
        "완치자수": 16420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12800,
        "사망자수": 282,
        "완치자수": 11537,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8866,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];