var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 9519482,
        "확진자증가수": 172383,
        "사망자증가수": 5071
    },
    {
        "Name": "미국",
        "확진자수": 2462554,
        "확진자증가수": 38386,
        "사망자증가수": 808
    },
    {
        "Name": "브라질",
        "확진자수": 1192474,
        "확진자증가수": 40995,
        "사망자증가수": 1103
    },
    {
        "Name": "영국",
        "확진자수": 306862,
        "확진자증가수": 652,
        "사망자증가수": 154
    },
    {
        "Name": "스페인",
        "확진자수": 294166,
        "확진자증가수": 334,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 239410,
        "확진자증가수": 190,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 212501,
        "확진자증가수": 2531,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 193254,
        "확진자증가수": 476,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 191657,
        "확진자증가수": 1492,
        "사망자증가수": 24
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "확진자증가수": 81,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 102242,
        "확진자증가수": 279,
        "사망자증가수": 30
    },
    {
        "Name": "중국",
        "확진자수": 83430,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 62324,
        "확진자증가수": 343,
        "사망자증가수": 48
    },
    {
        "Name": "벨기에",
        "확진자수": 60898,
        "확진자증가수": 88,
        "사망자증가수": 9
    },
    {
        "Name": "네덜란드",
        "확진자수": 49804,
        "확진자증가수": 82,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 40104,
        "확진자증가수": 367,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31376,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 22044,
        "확진자증가수": 532,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17449,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12535,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "확진자증가수": 16,
        "사망자증가수": 1
    }
];