var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7808005,
        "사망자수": 430113,
        "완치자수": 4006148,
        "확진자증가수": 80912,
        "사망자증가수": 2424
    },
    {
        "Name": "미국",
        "확진자수": 2129406,
        "사망자수": 117090,
        "완치자수": 843548,
        "확진자증가수": 12484,
        "사망자증가수": 265
    },
    {
        "Name": "브라질",
        "확진자수": 831064,
        "사망자수": 41952,
        "완치자수": 427610,
        "확진자증가수": 1162,
        "사망자증가수": 51
    },
    {
        "Name": "영국",
        "확진자수": 294375,
        "사망자수": 41662,
        "완치자수": "N/A",
        "확진자증가수": 1425,
        "사망자증가수": 181
    },
    {
        "Name": "스페인",
        "확진자수": 290289,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236651,
        "사망자수": 34301,
        "완치자수": 174865,
        "확진자증가수": 346,
        "사망자증가수": 78
    },
    {
        "Name": "독일",
        "확진자수": 187352,
        "사망자수": 8864,
        "완치자수": 171900,
        "확진자증가수": 101,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 184955,
        "사망자수": 8730,
        "완치자수": 146748,
        "확진자증가수": 2410,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 175218,
        "사망자수": 4778,
        "완치자수": 149102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 156287,
        "사망자수": 29374,
        "완치자수": 72572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 98368,
        "사망자수": 8105,
        "완치자수": 59333,
        "확진자증가수": 425,
        "사망자증가수": 56
    },
    {
        "Name": "중국",
        "확진자수": 83075,
        "사망자수": 4634,
        "완치자수": 78367,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59918,
        "사망자수": 9650,
        "완치자수": 16547,
        "확진자증가수": 99,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 50931,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 180,
        "사망자증가수": 20
    },
    {
        "Name": "네덜란드",
        "확진자수": 48640,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 179,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 36463,
        "사망자수": 1512,
        "완치자수": 22438,
        "확진자증가수": 283,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31094,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18876,
        "사망자수": 300,
        "완치자수": 15319,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17078,
        "사망자수": 677,
        "완치자수": 16012,
        "확진자증가수": 14,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12051,
        "사망자수": 277,
        "완치자수": 10691,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8625,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];