var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 113976268,
        "확진자증가수": 432779,
        "사망자증가수": 9859
    },
    {
        "Name": "미국",
        "확진자수": 29136912,
        "확진자증가수": 80625,
        "사망자증가수": 2246
    },
    {
        "Name": "인도",
        "확진자수": 11079094,
        "확진자증가수": 16056,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 10457794,
        "확진자증가수": 63908,
        "사망자증가수": 1327
    },
    {
        "Name": "러시아",
        "확진자수": 4223186,
        "확진자증가수": 11086,
        "사망자증가수": 428
    },
    {
        "Name": "영국",
        "확진자수": 4163085,
        "확진자증가수": 8523,
        "사망자증가수": 345
    },
    {
        "Name": "프랑스",
        "확진자수": 3712020,
        "확진자증가수": 25207,
        "사망자증가수": 379
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "확진자증가수": 8341,
        "사망자증가수": 329
    },
    {
        "Name": "이탈리아",
        "확진자수": 2888923,
        "확진자증가수": 20499,
        "사망자증가수": 253
    },
    {
        "Name": "터키",
        "확진자수": 2683971,
        "확진자증가수": 9205,
        "사망자증가수": 74
    },
    {
        "Name": "독일",
        "확진자수": 2436506,
        "확진자증가수": 9687,
        "사망자증가수": 418
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2244792,
        "확진자증가수": 3567,
        "사망자증가수": 122
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2098728,
        "확진자증가수": 5083,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 1615184,
        "확진자증가수": 8103,
        "사망자증가수": 69
    },
    {
        "Name": "남아프리카",
        "확진자수": 1510778,
        "확진자증가수": 1654,
        "사망자증가수": 117
    },
    {
        "Name": "페루",
        "확진자수": 1316363,
        "확진자증가수": 7641,
        "사망자증가수": 191
    },
    {
        "Name": "네덜란드",
        "확진자수": 1079084,
        "확진자증가수": 5113,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 861472,
        "확진자증가수": 3252,
        "사망자증가수": 50
    },
    {
        "Name": "포르투갈",
        "확진자수": 802773,
        "확진자증가수": 1027,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 770780,
        "확진자증가수": 3054,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 763885,
        "확진자증가수": 3076,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "확진자증가수": 0,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "확진자증가수": 1065,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 454860,
        "확진자증가수": 2093,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 89877,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88906,
        "확진자증가수": 390,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 70564,
        "확진자증가수": 524,
        "사망자증가수": 2
    }
];