var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 42918270,
        "확진자증가수": 452906,
        "사망자증가수": 5599
    },
    {
        "Name": "미국",
        "확진자수": 8827932,
        "확진자증가수": 79449,
        "사망자증가수": 784
    },
    {
        "Name": "브라질",
        "확진자수": 5381224,
        "확진자증가수": 25574,
        "사망자증가수": 398
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1086497,
        "확진자증가수": 45422,
        "사망자증가수": 137
    },
    {
        "Name": "영국",
        "확진자수": 854010,
        "확진자증가수": 23012,
        "사망자증가수": 174
    },
    {
        "Name": "이란",
        "확진자수": 562705,
        "확진자증가수": 5814,
        "사망자증가수": 335
    },
    {
        "Name": "이탈리아",
        "확진자수": 504509,
        "확진자증가수": 19644,
        "사망자증가수": 151
    },
    {
        "Name": "독일",
        "확진자수": 427808,
        "확진자증가수": 10458,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 359784,
        "확진자증가수": 2091,
        "사망자증가수": 69
    },
    {
        "Name": "이스라엘",
        "확진자수": 309413,
        "확진자증가수": 573,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 287700,
        "확진자증가수": 17568,
        "사망자증가수": 70
    },
    {
        "Name": "네덜란드",
        "확진자수": 281052,
        "확진자증가수": 8651,
        "사망자증가수": 55
    },
    {
        "Name": "캐나다",
        "확진자수": 213959,
        "확진자증가수": 2227,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 116109,
        "확진자증가수": 3669,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 85775,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 78029,
        "확진자증가수": 3614,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25775,
        "확진자증가수": 77,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17749,
        "확진자증가수": 217,
        "사망자증가수": 0
    }
];