var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 110035724,
        "사망자수": 2429822,
        "완치자수": 84864480,
        "확진자증가수": 14810,
        "사망자증가수": 1508
    },
    {
        "Name": "미국",
        "확진자수": 28381220,
        "사망자수": 499991,
        "완치자수": 18479418,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10937320,
        "사망자수": 155949,
        "완치자수": 10644858,
        "확진자증가수": 214,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9921981,
        "사망자수": 240983,
        "완치자수": 8883191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4099323,
        "사망자수": 80979,
        "완치자수": 3624663,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4058468,
        "사망자수": 118195,
        "완치자수": 2231199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3489129,
        "사망자수": 82812,
        "완치자수": 244238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3096343,
        "사망자수": 65979,
        "완치자수": 2380998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2739591,
        "사망자수": 94171,
        "완치자수": 2251734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2602034,
        "사망자수": 27652,
        "완치자수": 2489624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2352766,
        "사망자수": 66536,
        "완치자수": 2154600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2202598,
        "사망자수": 57949,
        "완치자수": 2095105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2033060,
        "사망자수": 50432,
        "완치자수": 1838291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1534034,
        "사망자수": 59117,
        "완치자수": 1310821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1494119,
        "사망자수": 48313,
        "완치자수": 1396951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1244729,
        "사망자수": 44056,
        "완치자수": 1155956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1034795,
        "사망자수": 14929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 831577,
        "사망자수": 21397,
        "완치자수": 776208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 788561,
        "사망자수": 15522,
        "완치자수": 677719,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 741205,
        "사망자수": 21750,
        "완치자수": 50930,
        "확진자증가수": 1717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 734575,
        "사망자수": 5441,
        "완치자수": 673908,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 617869,
        "사망자수": 12487,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 544282,
        "사망자수": 9817,
        "완치자수": 485615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 436139,
        "사망자수": 8260,
        "완치자수": 413908,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89795,
        "사망자수": 4636,
        "완치자수": 84602,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84946,
        "사망자수": 1538,
        "완치자수": 75360,
        "확진자증가수": 621,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 67140,
        "사망자수": 593,
        "완치자수": 61614,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];