var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 69386969,
        "사망자수": 1578721,
        "완치자수": 48156823,
        "확진자증가수": 171359,
        "사망자증가수": 3828
    },
    {
        "Name": "미국",
        "확진자수": 15824444,
        "사망자수": 296777,
        "완치자수": 9233622,
        "확진자증가수": 3081,
        "사망자증가수": 62
    },
    {
        "Name": "인도",
        "확진자수": 9768643,
        "사망자수": 141817,
        "완치자수": 9253388,
        "확진자증가수": 6317,
        "사망자증가수": 82
    },
    {
        "Name": "브라질",
        "확진자수": 6730118,
        "사망자수": 179032,
        "완치자수": 5901511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2569126,
        "사망자수": 45280,
        "완치자수": 2033669,
        "확진자증가수": 27927,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2324216,
        "사망자수": 56648,
        "완치자수": 173247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1770149,
        "사망자수": 61739,
        "완치자수": 997895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1766819,
        "사망자수": 62566,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1725473,
        "사망자수": 47019,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1475222,
        "사망자수": 40222,
        "완치자수": 1311488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1392133,
        "사망자수": 38308,
        "완치자수": 1287597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1245729,
        "사망자수": 20762,
        "완치자수": 922100,
        "확진자증가수": 3476,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 1083023,
        "사망자수": 51496,
        "완치자수": 778167,
        "확진자증가수": 10403,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 977312,
        "사망자수": 36455,
        "완치자수": 912501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 925342,
        "사망자수": 15531,
        "완치자수": 447361,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 828598,
        "사망자수": 22574,
        "완치자수": 754658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 597643,
        "사망자수": 17603,
        "완치자수": 40541,
        "확진자증가수": 3071,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 576965,
        "사망자수": 9841,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 435330,
        "사망자수": 12983,
        "완치자수": 350011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 368695,
        "사망자수": 5750,
        "완치자수": 288400,
        "확진자증가수": 5041,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 351579,
        "사망자수": 2937,
        "완치자수": 332645,
        "확진자증가수": 1308,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 332073,
        "사망자수": 5192,
        "완치자수": 254700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 313688,
        "사망자수": 4163,
        "완치자수": 269665,
        "확진자증가수": 2686,
        "사망자증가수": 107
    },
    {
        "Name": "스웨덴",
        "확진자수": 304793,
        "사망자수": 7296,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86673,
        "사망자수": 4634,
        "완치자수": 81754,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40098,
        "사망자수": 564,
        "완치자수": 30637,
        "확진자증가수": 682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 39525,
        "사망자수": 382,
        "완치자수": 34463,
        "확진자증가수": 0,
        "사망자증가수": 21
    }
];