var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1272901,
        "확진자증가수": 71418,
        "사망자증가수": 4737
    },
    {
        "Name": "미국",
        "확진자수": 336673,
        "확진자증가수": 25316,
        "사망자증가수": 1165
    },
    {
        "Name": "스페인",
        "확진자수": 131646,
        "확진자증가수": 5478,
        "사망자증가수": 694
    },
    {
        "Name": "이탈리아",
        "확진자수": 128948,
        "확진자증가수": 4316,
        "사망자증가수": 525
    },
    {
        "Name": "독일",
        "확진자수": 100123,
        "확진자증가수": 4031,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 92839,
        "확진자증가수": 2886,
        "사망자증가수": 518
    },
    {
        "Name": "중국",
        "확진자수": 81708,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 58226,
        "확진자증가수": 2483,
        "사망자증가수": 151
    },
    {
        "Name": "영국",
        "확진자수": 47806,
        "확진자증가수": 5903,
        "사망자증가수": 621
    },
    {
        "Name": "터키",
        "확진자수": 27069,
        "확진자증가수": 3135,
        "사망자증가수": 73
    },
    {
        "Name": "스위스",
        "확진자수": 21100,
        "확진자증가수": 595,
        "사망자증가수": 49
    },
    {
        "Name": "벨기에",
        "확진자수": 19691,
        "확진자증가수": 1260,
        "사망자증가수": 164
    },
    {
        "Name": "네덜란드",
        "확진자수": 17851,
        "확진자증가수": 1224,
        "사망자증가수": 115
    },
    {
        "Name": "캐나다",
        "확진자수": 15512,
        "확진자증가수": 1600,
        "사망자증가수": 49
    },
    {
        "Name": "오스트리아",
        "확진자수": 12051,
        "확진자증가수": 270,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 11278,
        "확진자증가수": 754,
        "사망자증가수": 29
    },
    {
        "Name": "브라질",
        "확진자수": 11254,
        "확진자증가수": 894,
        "사망자증가수": 41
    }
];