var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 182962103,
        "확진자증가수": 390781,
        "사망자증가수": 8500
    },
    {
        "Name": "미국",
        "확진자수": 34540845,
        "확진자증가수": 14197,
        "사망자증가수": 249
    },
    {
        "Name": "인도",
        "확진자수": 30410577,
        "확진자증가수": 48878,
        "사망자증가수": 991
    },
    {
        "Name": "브라질",
        "확진자수": 18559164,
        "확진자증가수": 45859,
        "사망자증가수": 2127
    },
    {
        "Name": "프랑스",
        "확진자수": 5775301,
        "확진자증가수": 2457,
        "사망자증가수": 25
    },
    {
        "Name": "러시아",
        "확진자수": 5514599,
        "확진자증가수": 21042,
        "사망자증가수": 669
    },
    {
        "Name": "터키",
        "확진자수": 5425652,
        "확진자증가수": 5496,
        "사망자증가수": 45
    },
    {
        "Name": "영국",
        "확진자수": 4800907,
        "확진자증가수": 26068,
        "사망자증가수": 14
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4470374,
        "확진자증가수": 22673,
        "사망자증가수": 636
    },
    {
        "Name": "이탈리아",
        "확진자수": 4259909,
        "확진자증가수": 776,
        "사망자증가수": 24
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4240982,
        "확진자증가수": 27908,
        "사망자증가수": 610
    },
    {
        "Name": "스페인",
        "확진자수": 3808960,
        "확진자증가수": 9227,
        "사망자증가수": 46
    },
    {
        "Name": "독일",
        "확진자수": 3736223,
        "확진자증가수": 841,
        "사망자증가수": 59
    },
    {
        "Name": "이란",
        "확진자수": 3204557,
        "확진자증가수": 11748,
        "사망자증가수": 137
    },
    {
        "Name": "페루",
        "확진자수": 2052065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1973972,
        "확진자증가수": 19506,
        "사망자증가수": 383
    },
    {
        "Name": "네덜란드",
        "확진자수": 1685000,
        "확진자증가수": 634,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1415284,
        "확진자증가수": 548,
        "사망자증가수": 22
    },
    {
        "Name": "스웨덴",
        "확진자수": 1089990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1084550,
        "확진자증가수": 1072,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 879557,
        "확진자증가수": 2362,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 841777,
        "확진자증가수": 291,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703004,
        "확진자증가수": 129,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 650412,
        "확진자증가수": 59,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 156961,
        "확진자증가수": 794,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 131316,
        "확진자증가수": 279,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 91780,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];