var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22201105,
        "사망자수": 780719,
        "완치자수": 14906539,
        "확진자증가수": 157545,
        "사망자증가수": 3646
    },
    {
        "Name": "미국",
        "확진자수": 5638651,
        "사망자수": 174598,
        "완치자수": 2986331,
        "확진자증가수": 26624,
        "사망자증가수": 882
    },
    {
        "Name": "브라질",
        "확진자수": 3370262,
        "사망자수": 108900,
        "완치자수": 2478494,
        "확진자증가수": 7027,
        "사망자증가수": 246
    },
    {
        "Name": "스페인",
        "확진자수": 384270,
        "사망자수": 28670,
        "완치자수": "N/A",
        "확진자증가수": 2128,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 347835,
        "사망자수": 19972,
        "완치자수": 300881,
        "확진자증가수": 2385,
        "사망자증가수": 168
    },
    {
        "Name": "영국",
        "확진자수": 320286,
        "사망자수": 41381,
        "완치자수": "N/A",
        "확진자증가수": 1089,
        "사망자증가수": 12
    },
    {
        "Name": "이탈리아",
        "확진자수": 254636,
        "사망자수": 35405,
        "완치자수": 204142,
        "확진자증가수": 401,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 251805,
        "사망자수": 6016,
        "완치자수": 232913,
        "확진자증가수": 1263,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 227899,
        "사망자수": 9305,
        "완치자수": 202900,
        "확진자증가수": 1213,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 221267,
        "사망자수": 30429,
        "완치자수": 84065,
        "확진자증가수": 2238,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 123046,
        "사망자수": 9042,
        "완치자수": 109308,
        "확진자증가수": 174,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 96093,
        "사망자수": 705,
        "완치자수": 71971,
        "확진자증가수": 1342,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 85219,
        "사망자수": 5790,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84871,
        "사망자수": 4634,
        "완치자수": 79642,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78534,
        "사망자수": 9944,
        "완치자수": 18003,
        "확진자증가수": 211,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 63973,
        "사망자수": 6175,
        "완치자수": "N/A",
        "확진자증가수": 489,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 54448,
        "사망자수": 1784,
        "완치자수": 39936,
        "확진자증가수": 214,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 38449,
        "사망자수": 1992,
        "완치자수": 33500,
        "확진자증가수": 197,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 23829,
        "사망자수": 729,
        "완치자수": 20870,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15761,
        "사망자수": 306,
        "완치자수": 13934,
        "확진자증가수": 246,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10089,
        "사망자수": 262,
        "완치자수": 8857,
        "확진자증가수": 29,
        "사망자증가수": 1
    }
];