var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24966712,
        "사망자수": 842479,
        "완치자수": 17344360,
        "확진자증가수": 67117,
        "사망자증가수": 1802
    },
    {
        "Name": "미국",
        "확진자수": 6103398,
        "사망자수": 186167,
        "완치자수": 3376815,
        "확진자증가수": 7163,
        "사망자증가수": 266
    },
    {
        "Name": "브라질",
        "확진자수": 3812605,
        "사망자수": 119594,
        "완치자수": 2976796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 371816,
        "사망자수": 21359,
        "완치자수": 319847,
        "확진자증가수": 1905,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 331644,
        "사망자수": 41486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 267077,
        "사망자수": 30596,
        "완치자수": 86177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 265515,
        "사망자수": 6245,
        "완치자수": 241809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 265409,
        "사망자수": 35472,
        "완치자수": 206902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 242328,
        "사망자수": 9361,
        "완치자수": 217061,
        "확진자증가수": 214,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 127358,
        "사망자수": 9108,
        "완치자수": 113234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 112000,
        "사망자수": 894,
        "완치자수": 91051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85022,
        "사망자수": 4634,
        "완치자수": 80126,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "사망자수": 5821,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83952,
        "사망자수": 9886,
        "완치자수": 18360,
        "확진자증가수": 452,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 69632,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 501,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 57448,
        "사망자수": 1818,
        "완치자수": 41766,
        "확진자증가수": 374,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 41722,
        "사망자수": 2005,
        "완치자수": 35200,
        "확진자증가수": 376,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26985,
        "사망자수": 733,
        "완치자수": 22866,
        "확진자증가수": 395,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19400,
        "사망자수": 321,
        "완치자수": 14765,
        "확진자증가수": 323,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 10599,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];