var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28392339,
        "사망자수": 914819,
        "완치자수": 20398881,
        "확진자증가수": 74375,
        "사망자증가수": 1528
    },
    {
        "Name": "미국",
        "확진자수": 6589020,
        "사망자수": 196345,
        "완치자수": 3880707,
        "확진자증가수": 857,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 4239763,
        "사망자수": 129575,
        "완치자수": 3497337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 554143,
        "사망자수": 29699,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 397801,
        "사망자수": 22913,
        "완치자수": 342539,
        "확진자증가수": 2313,
        "사망자증가수": 115
    },
    {
        "Name": "영국",
        "확진자수": 358138,
        "사망자수": 41608,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 353944,
        "사망자수": 30813,
        "완치자수": 88742,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 286455,
        "사망자수": 6895,
        "완치자수": 255407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 283180,
        "사망자수": 35587,
        "완치자수": 211885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 258769,
        "사망자수": 9421,
        "완치자수": 233300,
        "확진자증가수": 662,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 147379,
        "사망자수": 1086,
        "완치자수": 111556,
        "확진자증가수": 1853,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 134924,
        "사망자수": 9163,
        "완치자수": 118990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 90568,
        "사망자수": 9917,
        "완치자수": 18659,
        "확진자증가수": 877,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85168,
        "사망자수": 4634,
        "완치자수": 80377,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 79781,
        "사망자수": 6252,
        "완치자수": "N/A",
        "확진자증가수": 1270,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 62813,
        "사망자수": 1855,
        "완치자수": 43644,
        "확진자증가수": 687,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 46239,
        "사망자수": 2020,
        "완치자수": 38100,
        "확진자증가수": 528,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 31827,
        "사망자수": 750,
        "완치자수": 26257,
        "확진자증가수": 580,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 21919,
        "사망자수": 350,
        "완치자수": 17616,
        "확진자증가수": 176,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 11924,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];