var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3917999,
        "사망자수": 270740,
        "완치자수": 1344278,
        "확진자증가수": 4355,
        "사망자증가수": 314
    },
    {
        "Name": "미국",
        "확진자수": 1292850,
        "사망자수": 76938,
        "완치자수": 217251,
        "확진자증가수": 227,
        "사망자증가수": 10
    },
    {
        "Name": "스페인",
        "확진자수": 256855,
        "사망자수": 26070,
        "완치자수": 163919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 215858,
        "사망자수": 29958,
        "완치자수": 96276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 206715,
        "사망자수": 30615,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 174791,
        "사망자수": 25987,
        "완치자수": 55027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 169430,
        "사망자수": 7392,
        "완치자수": 141700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 135773,
        "사망자수": 9190,
        "완치자수": 55350,
        "확진자증가수": 80,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 133721,
        "사망자수": 3641,
        "완치자수": 82984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 103135,
        "사망자수": 6486,
        "완치자수": 82744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82886,
        "사망자수": 4633,
        "완치자수": 77993,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 64922,
        "사망자수": 4408,
        "완치자수": 28972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 51420,
        "사망자수": 8415,
        "완치자수": 12980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 41774,
        "사망자수": 5288,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30126,
        "사망자수": 1810,
        "완치자수": 25900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 26715,
        "사망자수": 1105,
        "완치자수": 2258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 24623,
        "사망자수": 3040,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16381,
        "사망자수": 240,
        "완치자수": 10873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15752,
        "사망자수": 609,
        "완치자수": 13698,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10822,
        "사망자수": 256,
        "완치자수": 9484,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8034,
        "사망자수": 217,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];