var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12162680,
        "사망자수": 551976,
        "완치자수": 7029521,
        "확진자증가수": 7077,
        "사망자증가수": 784
    },
    {
        "Name": "미국",
        "확진자수": 3158932,
        "사망자수": 134862,
        "완치자수": 1392679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1716196,
        "사망자수": 68055,
        "완치자수": 1117922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 299593,
        "사망자수": 28396,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 286979,
        "사망자수": 44517,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 248379,
        "사망자수": 12084,
        "완치자수": 209463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 242149,
        "사망자수": 34914,
        "완치자수": 193640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 208938,
        "사망자수": 5282,
        "완치자수": 187511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 198765,
        "사망자수": 9115,
        "완치자수": 182700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 169473,
        "사망자수": 29965,
        "완치자수": 77985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 106434,
        "사망자수": 8737,
        "완치자수": 70247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83581,
        "사망자수": 4634,
        "완치자수": 78590,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73858,
        "사망자수": 5482,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62123,
        "사망자수": 9776,
        "완치자수": 17138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50746,
        "사망자수": 6135,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 44859,
        "사망자수": 1631,
        "완치자수": 29714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 33557,
        "사망자수": 344,
        "완치자수": 18338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32498,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18513,
        "사망자수": 706,
        "완치자수": 16721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13293,
        "사망자수": 287,
        "완치자수": 12019,
        "확진자증가수": 49,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8950,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];