var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 22569598,
        "확진자증가수": 272021,
        "사망자증가수": 6668
    },
    {
        "Name": "미국",
        "확진자수": 5700931,
        "확진자증가수": 44957,
        "사망자증가수": 1260
    },
    {
        "Name": "브라질",
        "확진자수": 3460413,
        "확진자증가수": 48541,
        "사망자증가수": 1170
    },
    {
        "Name": "스페인",
        "확진자수": 387985,
        "확진자증가수": 3715,
        "사망자증가수": 127
    },
    {
        "Name": "이란",
        "확진자수": 350279,
        "확진자증가수": 2444,
        "사망자증가수": 153
    },
    {
        "Name": "영국",
        "확진자수": 321098,
        "확진자증가수": 812,
        "사망자증가수": 16
    },
    {
        "Name": "이탈리아",
        "확진자수": 255278,
        "확진자증가수": 642,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 253108,
        "확진자증가수": 1303,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 229700,
        "확진자증가수": 1595,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 225043,
        "확진자증가수": 3776,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 123490,
        "확진자증가수": 336,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 97969,
        "확진자증가수": 1560,
        "사망자증가수": 73
    },
    {
        "Name": "스웨덴",
        "확진자수": 85810,
        "확진자증가수": 275,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84888,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78897,
        "확진자증가수": 363,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 64525,
        "확진자증가수": 552,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 54701,
        "확진자증가수": 253,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 38760,
        "확진자증가수": 311,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 24084,
        "확진자증가수": 255,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16058,
        "확진자증가수": 297,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10162,
        "확진자증가수": 51,
        "사망자증가수": 0
    }
];