var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2747270,
        "사망자수": 191900,
        "완치자수": 757427,
        "확진자증가수": 24226,
        "사망자증가수": 981
    },
    {
        "Name": "미국",
        "확진자수": 886709,
        "사망자수": 50243,
        "완치자수": 85922,
        "확진자증가수": 267,
        "사망자증가수": 7
    },
    {
        "Name": "스페인",
        "확진자수": 219764,
        "사망자수": 22524,
        "완치자수": 92355,
        "확진자증가수": 6740,
        "사망자증가수": 367
    },
    {
        "Name": "이탈리아",
        "확진자수": 189973,
        "사망자수": 25549,
        "완치자수": 57576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158183,
        "사망자수": 21856,
        "완치자수": 42088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 153393,
        "사망자수": 5575,
        "완치자수": 106800,
        "확진자증가수": 264,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 138078,
        "사망자수": 18738,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 101790,
        "사망자수": 2491,
        "완치자수": 18491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 88194,
        "사망자수": 5574,
        "완치자수": 66599,
        "확진자증가수": 1168,
        "사망자증가수": 93
    },
    {
        "Name": "중국",
        "확진자수": 82804,
        "사망자수": 4632,
        "완치자수": 77257,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 50230,
        "사망자수": 3343,
        "완치자수": 26573,
        "확진자증가수": 738,
        "사망자증가수": 30
    },
    {
        "Name": "벨기에",
        "확진자수": 44293,
        "사망자수": 6679,
        "완치자수": 10122,
        "확진자증가수": 1496,
        "사망자증가수": 189
    },
    {
        "Name": "캐나다",
        "확진자수": 42110,
        "사망자수": 2147,
        "완치자수": 14761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 35729,
        "사망자수": 4177,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 28677,
        "사망자수": 1551,
        "완치자수": 20600,
        "확진자증가수": 181,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 22353,
        "사망자수": 820,
        "완치자수": 1201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 16755,
        "사망자수": 2021,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15071,
        "사망자수": 522,
        "완치자수": 11872,
        "확진자증가수": 69,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 14882,
        "사망자수": 193,
        "완치자수": 5685,
        "확진자증가수": 79,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10708,
        "사망자수": 240,
        "완치자수": 8501,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7401,
        "사망자수": 194,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];