var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 233087360,
        "확진자증가수": 377259,
        "사망자증가수": 5487
    },
    {
        "Name": "미국",
        "확진자수": 43942335,
        "확진자증가수": 81409,
        "사망자증가수": 689
    },
    {
        "Name": "인도",
        "확진자수": 33693148,
        "확진자증가수": 14905,
        "사망자증가수": 181
    },
    {
        "Name": "브라질",
        "확진자수": 21366395,
        "확진자증가수": 14423,
        "사망자증가수": 218
    },
    {
        "Name": "영국",
        "확진자수": 7701715,
        "확진자증가수": 37960,
        "사망자증가수": 40
    },
    {
        "Name": "러시아",
        "확진자수": 7443149,
        "확진자증가수": 22236,
        "사망자증가수": 779
    },
    {
        "Name": "터키",
        "확진자수": 7066688,
        "확진자증가수": 27188,
        "사망자증가수": 206
    },
    {
        "Name": "프랑스",
        "확진자수": 6995628,
        "확진자증가수": 1309,
        "사망자증가수": 74
    },
    {
        "Name": "이란",
        "확진자수": 5547990,
        "확진자증가수": 14470,
        "사망자증가수": 289
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5251940,
        "확진자증가수": 1538,
        "사망자증가수": 92
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4952690,
        "확진자증가수": 1015,
        "사망자증가수": 33
    },
    {
        "Name": "스페인",
        "확진자수": 4951640,
        "확진자증가수": 1679,
        "사망자증가수": 23
    },
    {
        "Name": "이탈리아",
        "확진자수": 4662087,
        "확진자증가수": 1772,
        "사망자증가수": 45
    },
    {
        "Name": "독일",
        "확진자수": 4211071,
        "확진자증가수": 4814,
        "사망자증가수": 56
    },
    {
        "Name": "남아프리카",
        "확진자수": 2897521,
        "확진자증가수": 578,
        "사망자증가수": 164
    },
    {
        "Name": "페루",
        "확진자수": 2173354,
        "확진자증가수": 320,
        "사망자증가수": 22
    },
    {
        "Name": "네덜란드",
        "확진자수": 1997885,
        "확진자증가수": 1387,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1612431,
        "확진자증가수": 4345,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 1270230,
        "확진자증가수": 3514,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1236554,
        "확진자증가수": 1142,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1067175,
        "확진자증가수": 230,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 836483,
        "확진자증가수": 3100,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 737202,
        "확진자증가수": 1312,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 303553,
        "확진자증가수": 2381,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 187593,
        "확진자증가수": 658,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96050,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];