var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 20786855,
        "확진자증가수": 275069,
        "사망자증가수": 6651
    },
    {
        "Name": "미국",
        "확진자수": 5360302,
        "확진자증가수": 54345,
        "사망자증가수": 1386
    },
    {
        "Name": "브라질",
        "확진자수": 3170474,
        "확진자증가수": 58081,
        "사망자증가수": 1164
    },
    {
        "Name": "스페인",
        "확진자수": 376864,
        "확진자증가수": 3172,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 333699,
        "확진자증가수": 2510,
        "사망자증가수": 188
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "확진자증가수": 1009,
        "사망자증가수": 77
    },
    {
        "Name": "이탈리아",
        "확진자수": 251713,
        "확진자증가수": 476,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 244392,
        "확진자증가수": 1212,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 220850,
        "확진자증가수": 1320,
        "사망자증가수": 8
    },
    {
        "Name": "프랑스",
        "확진자수": 206696,
        "확진자증가수": 2524,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 120844,
        "확진자증가수": 423,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 88151,
        "확진자증가수": 1558,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 84737,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83455,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 75008,
        "확진자증가수": 388,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 60627,
        "확진자증가수": 654,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53223,
        "확진자증가수": 278,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 37169,
        "확진자증가수": 274,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 22439,
        "확진자증가수": 194,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14714,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9783,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];