var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3631354,
        "사망자수": 251281,
        "완치자수": 1184019,
        "확진자증가수": 67665,
        "사망자증가수": 3135
    },
    {
        "Name": "미국",
        "확진자수": 1205680,
        "사망자수": 69220,
        "완치자수": 181901,
        "확진자증가수": 17558,
        "사망자증가수": 622
    },
    {
        "Name": "스페인",
        "확진자수": 248301,
        "사망자수": 25428,
        "완치자수": 151633,
        "확진자증가수": 1179,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 211938,
        "사망자수": 29079,
        "완치자수": 82879,
        "확진자증가수": 1221,
        "사망자증가수": 195
    },
    {
        "Name": "영국",
        "확진자수": 190584,
        "사망자수": 28734,
        "완치자수": "N/A",
        "확진자증가수": 3985,
        "사망자증가수": 288
    },
    {
        "Name": "프랑스",
        "확진자수": 169462,
        "사망자수": 25201,
        "완치자수": 51371,
        "확진자증가수": 769,
        "사망자증가수": 306
    },
    {
        "Name": "독일",
        "확진자수": 165786,
        "사망자수": 6893,
        "완치자수": 132700,
        "확진자증가수": 122,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 127659,
        "사망자수": 3461,
        "완치자수": 68166,
        "확진자증가수": 1614,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 105222,
        "사망자수": 7288,
        "완치자수": 42991,
        "확진자증가수": 4075,
        "사망자증가수": 263
    },
    {
        "Name": "이란",
        "확진자수": 98647,
        "사망자수": 6277,
        "완치자수": 79379,
        "확진자증가수": 1223,
        "사망자증가수": 74
    },
    {
        "Name": "중국",
        "확진자수": 82880,
        "사망자수": 4633,
        "완치자수": 77766,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 60616,
        "사망자수": 3842,
        "완치자수": 25422,
        "확진자증가수": 1142,
        "사망자증가수": 160
    },
    {
        "Name": "벨기에",
        "확진자수": 50267,
        "사망자수": 7924,
        "완치자수": 12378,
        "확진자증가수": 361,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 40770,
        "사망자수": 5082,
        "완치자수": "N/A",
        "확진자증가수": 199,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 29981,
        "사망자수": 1784,
        "완치자수": 24500,
        "확진자증가수": 76,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 25524,
        "사망자수": 1063,
        "완치자수": 1712,
        "확진자증가수": 242,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 22721,
        "사망자수": 2769,
        "완치자수": 4074,
        "확진자증가수": 404,
        "사망자증가수": 90
    },
    {
        "Name": "이스라엘",
        "확진자수": 16246,
        "사망자수": 235,
        "완치자수": 10064,
        "확진자증가수": 38,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15621,
        "사망자수": 600,
        "완치자수": 13316,
        "확진자증가수": 24,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10801,
        "사망자수": 252,
        "완치자수": 9217,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7884,
        "사망자수": 214,
        "완치자수": 32,
        "확진자증가수": 37,
        "사망자증가수": 3
    }
];