var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 64188411,
        "확진자증가수": 585511,
        "사망자증가수": 11931
    },
    {
        "Name": "미국",
        "확진자수": 14110514,
        "확진자증가수": 184184,
        "사망자증가수": 2672
    },
    {
        "Name": "인도",
        "확진자수": 9499710,
        "확진자증가수": 36456,
        "사망자증가수": 500
    },
    {
        "Name": "브라질",
        "확진자수": 6388526,
        "확진자증가수": 52248,
        "사망자증가수": 697
    },
    {
        "Name": "러시아",
        "확진자수": 2322056,
        "확진자증가수": 26402,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2230571,
        "확진자증가수": 8083,
        "사망자증가수": 466
    },
    {
        "Name": "스페인",
        "확진자수": 1673202,
        "확진자증가수": 8257,
        "사망자증가수": 442
    },
    {
        "Name": "영국",
        "확진자수": 1643086,
        "확진자증가수": 13430,
        "사망자증가수": 603
    },
    {
        "Name": "이탈리아",
        "확진자수": 1620901,
        "확진자증가수": 19350,
        "사망자증가수": 785
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1432570,
        "확진자증가수": 8037,
        "사망자증가수": 198
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1324792,
        "확진자증가수": 7986,
        "사망자증가수": 168
    },
    {
        "Name": "독일",
        "확진자수": 1085661,
        "확진자증가수": 15898,
        "사망자증가수": 497
    },
    {
        "Name": "이란",
        "확진자수": 975951,
        "확진자증가수": 13881,
        "사망자증가수": 382
    },
    {
        "Name": "페루",
        "확진자수": 965228,
        "확진자증가수": 1623,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 792299,
        "확진자증가수": 2295,
        "사망자증가수": 109
    },
    {
        "Name": "터키",
        "확진자수": 668957,
        "확진자증가수": 30110,
        "사망자증가수": 190
    },
    {
        "Name": "벨기에",
        "확진자수": 577345,
        "확진자증가수": 746,
        "사망자증가수": 98
    },
    {
        "Name": "네덜란드",
        "확진자수": 527523,
        "확진자증가수": 4045,
        "사망자증가수": 62
    },
    {
        "Name": "캐나다",
        "확진자수": 383468,
        "확진자증가수": 5329,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 338127,
        "확진자증가수": 1281,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 330874,
        "확진자증가수": 3802,
        "사망자증가수": 125
    },
    {
        "Name": "포르투갈",
        "확진자수": 300462,
        "확진자증가수": 2401,
        "사망자증가수": 72
    },
    {
        "Name": "오스트리아",
        "확진자수": 285489,
        "확진자증가수": 3033,
        "사망자증가수": 141
    },
    {
        "Name": "스웨덴",
        "확진자수": 266158,
        "확진자증가수": 5073,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 86542,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36591,
        "확진자증가수": 441,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 34652,
        "확진자증가수": 451,
        "사망자증가수": 0
    }
];