var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 160400483,
        "사망자수": 3333560,
        "완치자수": 139174274,
        "확진자증가수": 80583,
        "사망자증가수": 2655
    },
    {
        "Name": "미국",
        "확진자수": 33550115,
        "사망자수": 596946,
        "완치자수": 26558138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 23340938,
        "사망자수": 254225,
        "완치자수": 19382642,
        "확진자증가수": 512,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15285048,
        "사망자수": 425711,
        "완치자수": 13847191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5800170,
        "사망자수": 106935,
        "완치자수": 4951745,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5059433,
        "사망자수": 43589,
        "완치자수": 4766124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4905059,
        "사망자수": 114331,
        "완치자수": 4518529,
        "확진자증가수": 8217,
        "사망자증가수": 355
    },
    {
        "Name": "영국",
        "확진자수": 4439691,
        "사망자수": 127629,
        "완치자수": 4253367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4123230,
        "사망자수": 123282,
        "완치자수": 3636089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3586333,
        "사망자수": 79100,
        "완치자수": 3283915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3544315,
        "사망자수": 85757,
        "완치자수": 3220300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3191097,
        "사망자수": 68311,
        "완치자수": 2854364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3031726,
        "사망자수": 78771,
        "완치자수": 2848153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2707761,
        "사망자수": 75934,
        "완치자수": 2162087,
        "확진자증가수": 16409,
        "사망자증가수": 366
    },
    {
        "Name": "페루",
        "확진자수": 1858239,
        "사망자수": 64691,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1599272,
        "사망자수": 54896,
        "완치자수": 1519258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1571398,
        "사망자수": 17383,
        "완치자수": 1333282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1299572,
        "사망자수": 24714,
        "완치자수": 1196819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1021604,
        "사망자수": 14217,
        "완치자수": 858779,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1020332,
        "사망자수": 24609,
        "완치자수": 888546,
        "확진자증가수": 2456,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 840008,
        "사망자수": 16994,
        "완치자수": 801306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839000,
        "사망자수": 6378,
        "완치자수": 831738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 677210,
        "사망자수": 10724,
        "완치자수": 612471,
        "확진자증가수": 1539,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 633960,
        "사망자수": 10428,
        "완치자수": 609666,
        "확진자증가수": 1194,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 128918,
        "사망자수": 1884,
        "완치자수": 119373,
        "확진자증가수": 635,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 117495,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90799,
        "사망자수": 4636,
        "완치자수": 85861,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];