var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 136627405,
        "확진자증가수": 631408,
        "사망자증가수": 7991
    },
    {
        "Name": "미국",
        "확진자수": 31918591,
        "확진자증가수": 47864,
        "사망자증가수": 276
    },
    {
        "Name": "인도",
        "확진자수": 13525379,
        "확진자증가수": 169914,
        "사망자증가수": 904
    },
    {
        "Name": "브라질",
        "확진자수": 13482543,
        "확진자증가수": 37537,
        "사망자증가수": 1824
    },
    {
        "Name": "프랑스",
        "확진자수": 5058680,
        "확진자증가수": 34895,
        "사망자증가수": 176
    },
    {
        "Name": "러시아",
        "확진자수": 4641390,
        "확진자증가수": 8702,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4369775,
        "확진자증가수": 1730,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 3849011,
        "확진자증가수": 50678,
        "사망자증가수": 237
    },
    {
        "Name": "이탈리아",
        "확진자수": 3769814,
        "확진자증가수": 15746,
        "사망자증가수": 331
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3009541,
        "확진자증가수": 16738,
        "사망자증가수": 106
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2536198,
        "확진자증가수": 17483,
        "사망자증가수": 281
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2532562,
        "확진자증가수": 15262,
        "사망자증가수": 132
    },
    {
        "Name": "이란",
        "확진자수": 2070141,
        "확진자증가수": 21063,
        "사망자증가수": 258
    },
    {
        "Name": "페루",
        "확진자수": 1647694,
        "확진자증가수": 7927,
        "사망자증가수": 234
    },
    {
        "Name": "남아프리카",
        "확진자수": 1558458,
        "확진자증가수": 931,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 1350665,
        "확진자증가수": 8218,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 1060158,
        "확진자증가수": 7619,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 922487,
        "확진자증가수": 4570,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835933,
        "확진자증가수": 122,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 827494,
        "확진자증가수": 566,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 577007,
        "확진자증가수": 2252,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 109559,
        "확진자증가수": 614,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 103621,
        "확진자증가수": 421,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90410,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];