var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23400319,
        "사망자수": 808982,
        "완치자수": 15934951,
        "확진자증가수": 29133,
        "사망자증가수": 1033
    },
    {
        "Name": "미국",
        "확진자수": 5841428,
        "사망자수": 180174,
        "완치자수": 3148080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3582698,
        "사망자수": 114277,
        "완치자수": 2709638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 356792,
        "사망자수": 20502,
        "완치자수": 307702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 324601,
        "사망자수": 41423,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 258136,
        "사망자수": 35430,
        "완치자수": 205203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 257032,
        "사망자수": 6102,
        "완치자수": 236370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 238002,
        "사망자수": 30512,
        "완치자수": 84950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 233857,
        "사망자수": 9331,
        "완치자수": 208950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 124629,
        "사망자수": 9071,
        "완치자수": 110878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 102150,
        "사망자수": 825,
        "완치자수": 79303,
        "확진자증가수": 217,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84951,
        "사망자수": 4634,
        "완치자수": 79895,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81468,
        "사망자수": 9988,
        "완치자수": 18204,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 66097,
        "사망자수": 6200,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55452,
        "사망자수": 1794,
        "완치자수": 40652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 39627,
        "사망자수": 2000,
        "완치자수": 34100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25253,
        "사망자수": 732,
        "완치자수": 21558,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17399,
        "사망자수": 309,
        "완치자수": 14200,
        "확진자증가수": 397,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10299,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];