var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 217889176,
        "확진자증가수": 524701,
        "사망자증가수": 7594
    },
    {
        "Name": "미국",
        "확진자수": 39946708,
        "확진자증가수": 119642,
        "사망자증가수": 569
    },
    {
        "Name": "인도",
        "확진자수": 32767820,
        "확진자증가수": 30251,
        "사망자증가수": 205
    },
    {
        "Name": "브라질",
        "확진자수": 20752281,
        "확진자증가수": 10466,
        "사망자증가수": 313
    },
    {
        "Name": "러시아",
        "확진자수": 6901152,
        "확진자증가수": 18325,
        "사망자증가수": 792
    },
    {
        "Name": "영국",
        "확진자수": 6757650,
        "확진자증가수": 26476,
        "사망자증가수": 48
    },
    {
        "Name": "프랑스",
        "확진자수": 6746283,
        "확진자증가수": 3795,
        "사망자증가수": 98
    },
    {
        "Name": "터키",
        "확진자수": 6366438,
        "확진자증가수": 19557,
        "사망자증가수": 245
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5178889,
        "확진자증가수": 5358,
        "사망자증가수": 224
    },
    {
        "Name": "이란",
        "확진자수": 4960744,
        "확진자증가수": 33780,
        "사망자증가수": 669
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4907264,
        "확진자증가수": 2006,
        "사망자증가수": 72
    },
    {
        "Name": "스페인",
        "확진자수": 4847298,
        "확진자증가수": 5163,
        "사망자증가수": 48
    },
    {
        "Name": "이탈리아",
        "확진자수": 4534499,
        "확진자증가수": 4257,
        "사망자증가수": 53
    },
    {
        "Name": "독일",
        "확진자수": 3947016,
        "확진자증가수": 6805,
        "사망자증가수": 28
    },
    {
        "Name": "남아프리카",
        "확진자수": 2770575,
        "확진자증가수": 5644,
        "사망자증가수": 235
    },
    {
        "Name": "페루",
        "확진자수": 2149591,
        "확진자증가수": 364,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 1938743,
        "확진자증가수": 2171,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1496257,
        "확진자증가수": 6444,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1180952,
        "확진자증가수": 1643,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1064665,
        "확진자증가수": 11137,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 1036019,
        "확진자증가수": 1072,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 776956,
        "확진자증가수": 6198,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 687076,
        "확진자증가수": 1120,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 250051,
        "확진자증가수": 1483,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 158389,
        "확진자증가수": 1349,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94842,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];