var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 158379941,
        "사망자수": 3298442,
        "완치자수": 136745943,
        "확진자증가수": 70699,
        "사망자증가수": 2121
    },
    {
        "Name": "미국",
        "확진자수": 33454581,
        "사망자수": 595588,
        "완치자수": 26405871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 22296414,
        "사망자수": 242398,
        "완치자수": 18317404,
        "확진자증가수": 503,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15150628,
        "사망자수": 421484,
        "완치자수": 13677668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5767959,
        "사망자수": 106277,
        "완치자수": 4832981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5016141,
        "사망자수": 42746,
        "완치자수": 4691224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4880262,
        "사망자수": 113326,
        "완치자수": 4496132,
        "확진자증가수": 8419,
        "사망자증가수": 334
    },
    {
        "Name": "영국",
        "확진자수": 4433090,
        "사망자수": 127603,
        "완치자수": 4245744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4102921,
        "사망자수": 122694,
        "완치자수": 3590107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3567408,
        "사망자수": 78792,
        "완치자수": 3248010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3519250,
        "사망자수": 85252,
        "완치자수": 3159200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3136158,
        "사망자수": 67042,
        "완치자수": 2798328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2985536,
        "사망자수": 77359,
        "완치자수": 2806310,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2640670,
        "사망자수": 74524,
        "완치자수": 2092381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1845056,
        "사망자수": 63826,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1594817,
        "사망자수": 54724,
        "완치자수": 1514088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1553469,
        "사망자수": 17319,
        "완치자수": 1309817,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1279971,
        "사망자수": 24568,
        "완치자수": 1174351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1014351,
        "사망자수": 24511,
        "완치자수": 883729,
        "확진자증가수": 3364,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "사망자수": 14173,
        "완치자수": 850811,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 839258,
        "사망자수": 16991,
        "완치자수": 800007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838887,
        "사망자수": 6376,
        "완치자수": 831526,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "사망자수": 10704,
        "완치자수": 601958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 631076,
        "사망자수": 10382,
        "완치자수": 603901,
        "확진자증가수": 1026,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 127309,
        "사망자수": 1874,
        "완치자수": 117423,
        "확진자증가수": 564,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 116134,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90758,
        "사망자수": 4636,
        "완치자수": 85822,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];