var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 57898995,
        "확진자증가수": 662957,
        "사망자증가수": 11136
    },
    {
        "Name": "미국",
        "확진자수": 12277827,
        "확진자증가수": 204179,
        "사망자증가수": 1999
    },
    {
        "Name": "인도",
        "확진자수": 9050613,
        "확진자증가수": 46288,
        "사망자증가수": 562
    },
    {
        "Name": "브라질",
        "확진자수": 6020164,
        "확진자증가수": 37075,
        "사망자증가수": 521
    },
    {
        "Name": "프랑스",
        "확진자수": 2109170,
        "확진자증가수": 22882,
        "사망자증가수": 634
    },
    {
        "Name": "러시아",
        "확진자수": 2039926,
        "확진자증가수": 24318,
        "사망자증가수": 461
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "확진자증가수": 15156,
        "사망자증가수": 328
    },
    {
        "Name": "영국",
        "확진자수": 1473508,
        "확진자증가수": 20252,
        "사망자증가수": 510
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1359042,
        "확진자증가수": 9608,
        "사망자증가수": 258
    },
    {
        "Name": "이탈리아",
        "확진자수": 1345764,
        "확진자증가수": 37239,
        "사망자증가수": 699
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1233444,
        "확진자증가수": 7954,
        "사망자증가수": 168
    },
    {
        "Name": "페루",
        "확진자수": 946087,
        "확진자증가수": 2170,
        "사망자증가수": 38
    },
    {
        "Name": "독일",
        "확진자수": 901659,
        "확진자증가수": 23450,
        "사망자증가수": 288
    },
    {
        "Name": "이란",
        "확진자수": 828377,
        "확진자증가수": 13260,
        "사망자증가수": 479
    },
    {
        "Name": "남아프리카",
        "확진자수": 762763,
        "확진자증가수": 3105,
        "사망자증가수": 88
    },
    {
        "Name": "벨기에",
        "확진자수": 550264,
        "확진자증가수": 4477,
        "사망자증가수": 171
    },
    {
        "Name": "네덜란드",
        "확진자수": 473190,
        "확진자증가수": 5933,
        "사망자증가수": 51
    },
    {
        "Name": "터키",
        "확진자수": 435273,
        "확진자증가수": 5103,
        "사망자증가수": 141
    },
    {
        "Name": "이스라엘",
        "확진자수": 327748,
        "확진자증가수": 699,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 320719,
        "확진자증가수": 4965,
        "사망자증가수": 69
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "확진자증가수": 4946,
        "사망자증가수": 113
    },
    {
        "Name": "포르투갈",
        "확진자수": 249498,
        "확진자증가수": 6489,
        "사망자증가수": 61
    },
    {
        "Name": "오스트리아",
        "확진자수": 235351,
        "확진자증가수": 6668,
        "사망자증가수": 108
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 86398,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32014,
        "확진자증가수": 573,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 30017,
        "확진자증가수": 363,
        "사망자증가수": 3
    }
];