var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 32428962,
        "확진자증가수": 308076,
        "사망자증가수": 5849
    },
    {
        "Name": "미국",
        "확진자수": 7185222,
        "확진자증가수": 45354,
        "사망자증가수": 924
    },
    {
        "Name": "브라질",
        "확진자수": 4659909,
        "확진자증가수": 32129,
        "사망자증가수": 818
    },
    {
        "Name": "스페인",
        "확진자수": 731076,
        "확진자증가수": 3471,
        "사망자증가수": 84
    },
    {
        "Name": "프랑스",
        "확진자수": 497237,
        "확진자증가수": 16096,
        "사망자증가수": 52
    },
    {
        "Name": "이란",
        "확진자수": 436319,
        "확진자증가수": 3521,
        "사망자증가수": 175
    },
    {
        "Name": "영국",
        "확진자수": 416362,
        "확진자증가수": 6633,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 309790,
        "확진자증가수": 1721,
        "사망자증가수": 74
    },
    {
        "Name": "이탈리아",
        "확진자수": 304323,
        "확진자증가수": 1786,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 281345,
        "확진자증가수": 2140,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 212115,
        "확진자증가수": 7425,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 149094,
        "확진자증가수": 1341,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 106887,
        "확진자증가수": 1661,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 103141,
        "확진자증가수": 2544,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "확진자증가수": 417,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85314,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 71156,
        "확진자증가수": 691,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 51492,
        "확진자증가수": 391,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 40816,
        "확진자증가수": 832,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23341,
        "확진자증가수": 125,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13406,
        "확진자증가수": 129,
        "사망자증가수": 3
    }
];