var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 68223002,
        "사망자수": 1556454,
        "완치자수": 47235397,
        "확진자증가수": 270144,
        "사망자증가수": 6372
    },
    {
        "Name": "미국",
        "확진자수": 15394190,
        "사망자수": 291208,
        "완치자수": 8994674,
        "확진자증가수": 23603,
        "사망자증가수": 719
    },
    {
        "Name": "인도",
        "확진자수": 9725525,
        "사망자수": 141264,
        "완치자수": 9201447,
        "확진자증가수": 21617,
        "사망자증가수": 270
    },
    {
        "Name": "브라질",
        "확진자수": 6630949,
        "사망자수": 177400,
        "완치자수": 5801067,
        "확진자증가수": 2884,
        "사망자증가수": 12
    },
    {
        "Name": "러시아",
        "확진자수": 2515009,
        "사망자수": 44159,
        "완치자수": 1981526,
        "확진자증가수": 26097,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2295908,
        "사망자수": 55521,
        "완치자수": 170285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1757394,
        "사망자수": 61240,
        "완치자수": 958629,
        "확진자증가수": 14842,
        "사망자증가수": 634
    },
    {
        "Name": "영국",
        "확진자수": 1750241,
        "사망자수": 62033,
        "완치자수": "N/A",
        "확진자증가수": 12282,
        "사망자증가수": 616
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "사망자수": 46646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1466309,
        "사망자수": 39888,
        "완치자수": 1300696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1377100,
        "사망자수": 37995,
        "완치자수": 1267595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1202075,
        "사망자수": 19582,
        "완치자수": 863300,
        "확진자증가수": 2069,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 1062397,
        "사망자수": 50917,
        "완치자수": 754224,
        "확진자증가수": 11023,
        "사망자증가수": 323
    },
    {
        "Name": "페루",
        "확진자수": 975116,
        "사망자수": 36324,
        "완치자수": 909389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 893630,
        "사망자수": 15314,
        "완치자수": 441515,
        "확진자증가수": 33198,
        "사망자증가수": 211
    },
    {
        "Name": "남아프리카",
        "확진자수": 817878,
        "사망자수": 22249,
        "완치자수": 745750,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 592615,
        "사망자수": 17386,
        "완치자수": 39938,
        "확진자증가수": 859,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 570437,
        "사망자수": 9775,
        "완치자수": "N/A",
        "확진자증가수": 6146,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 423054,
        "사망자수": 12777,
        "완치자수": 338735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 358568,
        "사망자수": 5566,
        "완치자수": 279900,
        "확진자증가수": 4262,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 347497,
        "사망자수": 2925,
        "완치자수": 330475,
        "확진자증가수": 700,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 327976,
        "사망자수": 5122,
        "완치자수": 252428,
        "확진자증가수": 2905,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 308070,
        "사망자수": 4002,
        "완치자수": 262314,
        "확진자증가수": 2377,
        "사망자증가수": 105
    },
    {
        "Name": "스웨덴",
        "확진자수": 297732,
        "사망자수": 7200,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 86646,
        "사망자수": 4634,
        "완치자수": 81732,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38920,
        "사망자수": 361,
        "완치자수": 27414,
        "확진자증가수": 217,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 38755,
        "사망자수": 552,
        "완치자수": 29650,
        "확진자증가수": 594,
        "사망자증가수": 3
    }
];