var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 63036282,
        "사망자수": 1464694,
        "완치자수": 43522799,
        "확진자증가수": 479264,
        "사망자증가수": 7148
    },
    {
        "Name": "미국",
        "확진자수": 13731782,
        "사망자수": 273005,
        "완치자수": 8097056,
        "확진자증가수": 119566,
        "사망자증가수": 752
    },
    {
        "Name": "인도",
        "확진자수": 9432039,
        "사망자수": 137177,
        "완치자수": 8846187,
        "확진자증가수": 39000,
        "사망자증가수": 444
    },
    {
        "Name": "브라질",
        "확진자수": 6314740,
        "사망자수": 172833,
        "완치자수": 5578118,
        "확진자증가수": 24468,
        "사망자증가수": 196
    },
    {
        "Name": "러시아",
        "확진자수": 2269316,
        "사망자수": 39527,
        "완치자수": 1761457,
        "확진자증가수": 26683,
        "사망자증가수": 459
    },
    {
        "Name": "프랑스",
        "확진자수": 2218483,
        "사망자수": 52325,
        "완치자수": 161427,
        "확진자증가수": 9784,
        "사망자증가수": 198
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1617327,
        "사망자수": 58245,
        "완치자수": "N/A",
        "확진자증가수": 12155,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 1585178,
        "사망자수": 54904,
        "완치자수": 734503,
        "확진자증가수": 20648,
        "사망자증가수": 541
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1418807,
        "사망자수": 38473,
        "완치자수": 1249843,
        "확진자증가수": 5432,
        "사망자증가수": 151
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1308376,
        "사망자수": 36584,
        "완치자수": 1204452,
        "확진자증가수": 8763,
        "사망자증가수": 183
    },
    {
        "Name": "독일",
        "확진자수": 1055607,
        "사망자수": 16533,
        "완치자수": 722300,
        "확진자증가수": 13637,
        "사망자증가수": 156
    },
    {
        "Name": "페루",
        "확진자수": 962530,
        "사망자수": 35923,
        "완치자수": 893061,
        "확진자증가수": 2162,
        "사망자증가수": 44
    },
    {
        "Name": "이란",
        "확진자수": 948749,
        "사망자수": 47874,
        "완치자수": 658292,
        "확진자증가수": 12950,
        "사망자증가수": 389
    },
    {
        "Name": "남아프리카",
        "확진자수": 787702,
        "사망자수": 21477,
        "완치자수": 730633,
        "확진자증가수": 2563,
        "사망자증가수": 38
    },
    {
        "Name": "터키",
        "확진자수": 607628,
        "사망자수": 13558,
        "완치자수": 400242,
        "확진자증가수": 29281,
        "사망자증가수": 185
    },
    {
        "Name": "벨기에",
        "확진자수": 574448,
        "사망자수": 16461,
        "완치자수": 37238,
        "확진자증가수": 3619,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 518910,
        "사망자수": 9349,
        "완치자수": "N/A",
        "확진자증가수": 5585,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 368670,
        "사망자수": 12023,
        "완치자수": 293571,
        "확진자증가수": 3860,
        "사망자증가수": 47
    },
    {
        "Name": "이스라엘",
        "확진자수": 335598,
        "사망자수": 2864,
        "완치자수": 323067,
        "확진자증가수": 809,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4650,
        "완치자수": 222100,
        "확진자증가수": 0,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 294799,
        "사망자수": 4427,
        "완치자수": 209534,
        "확진자증가수": 4093,
        "사망자증가수": 64
    },
    {
        "Name": "오스트리아",
        "확진자수": 279708,
        "사망자수": 3105,
        "완치자수": 216998,
        "확진자증가수": 4047,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86512,
        "사망자수": 4634,
        "완치자수": 81598,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35684,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33824,
        "사망자수": 523,
        "완치자수": 27542,
        "확진자증가수": 449,
        "사망자증가수": 1
    }
];