var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 151120319,
        "확진자증가수": 898636,
        "사망자증가수": 15288
    },
    {
        "Name": "미국",
        "확진자수": 33044068,
        "확진자증가수": 59269,
        "사망자증가수": 870
    },
    {
        "Name": "인도",
        "확진자수": 18754984,
        "확진자증가수": 386888,
        "사망자증가수": 3501
    },
    {
        "Name": "브라질",
        "확진자수": 14592886,
        "확진자증가수": 69079,
        "사망자증가수": 3074
    },
    {
        "Name": "프랑스",
        "확진자수": 5592390,
        "확진자증가수": 26538,
        "사망자증가수": 306
    },
    {
        "Name": "러시아",
        "확진자수": 4796557,
        "확진자증가수": 9284,
        "사망자증가수": 364
    },
    {
        "Name": "터키",
        "확진자수": 4788700,
        "확진자증가수": 37674,
        "사망자증가수": 339
    },
    {
        "Name": "영국",
        "확진자수": 4414242,
        "확진자증가수": 2445,
        "사망자증가수": 22
    },
    {
        "Name": "이탈리아",
        "확진자수": 4009208,
        "확진자증가수": 14320,
        "사망자증가수": 288
    },
    {
        "Name": "스페인",
        "확진자수": 3514942,
        "확진자증가수": 10143,
        "사망자증가수": 137
    },
    {
        "Name": "독일",
        "확진자수": 3379387,
        "확진자증가수": 27913,
        "사망자증가수": 320
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2954943,
        "확진자증가수": 26053,
        "사망자증가수": 561
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2841934,
        "확진자증가수": 17308,
        "사망자증가수": 505
    },
    {
        "Name": "이란",
        "확진자수": 2479805,
        "확진자증가수": 19899,
        "사망자증가수": 385
    },
    {
        "Name": "페루",
        "확진자수": 1791998,
        "확진자증가수": 8659,
        "사망자증가수": 359
    },
    {
        "Name": "남아프리카",
        "확진자수": 1579536,
        "확진자증가수": 1086,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 1488594,
        "확진자증가수": 7271,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 1211083,
        "확진자증가수": 8346,
        "사망자증가수": 52
    },
    {
        "Name": "벨기에",
        "확진자수": 982959,
        "확진자증가수": 3925,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 967678,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 838407,
        "확진자증가수": 84,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 836033,
        "확진자증가수": 470,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 658143,
        "확진자증가수": 2066,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 616739,
        "확진자증가수": 2229,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 121351,
        "확진자증가수": 678,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 112541,
        "확진자증가수": 385,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90642,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];