var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 94284148,
        "확진자증가수": 761583,
        "사망자증가수": 14885
    },
    {
        "Name": "미국",
        "확진자수": 24102429,
        "확진자증가수": 248080,
        "사망자증가수": 3805
    },
    {
        "Name": "인도",
        "확진자수": 10543659,
        "확진자증가수": 15151,
        "사망자증가수": 176
    },
    {
        "Name": "브라질",
        "확진자수": 8394253,
        "확진자증가수": 68138,
        "사망자증가수": 1131
    },
    {
        "Name": "러시아",
        "확진자수": 3520531,
        "확진자증가수": 24715,
        "사망자증가수": 555
    },
    {
        "Name": "영국",
        "확진자수": 3316019,
        "확진자증가수": 55761,
        "사망자증가수": 1280
    },
    {
        "Name": "프랑스",
        "확진자수": 2872941,
        "확진자증가수": 21271,
        "사망자증가수": 399
    },
    {
        "Name": "터키",
        "확진자수": 2373115,
        "확진자증가수": 8314,
        "사망자증가수": 169
    },
    {
        "Name": "이탈리아",
        "확진자수": 2352423,
        "확진자증가수": 16146,
        "사망자증가수": 477
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "확진자증가수": 40197,
        "사망자증가수": 235
    },
    {
        "Name": "독일",
        "확진자수": 2023802,
        "확진자증가수": 19791,
        "사망자증가수": 1045
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1870179,
        "확진자증가수": 21078,
        "사망자증가수": 377
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1783047,
        "확진자증가수": 12332,
        "사망자증가수": 102
    },
    {
        "Name": "이란",
        "확진자수": 1318295,
        "확진자증가수": 6485,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1311686,
        "확진자증가수": 14880,
        "사망자증가수": 615
    },
    {
        "Name": "페루",
        "확진자수": 1056023,
        "확진자증가수": 7361,
        "사망자증가수": 90
    },
    {
        "Name": "네덜란드",
        "확진자수": 901696,
        "확진자증가수": 6009,
        "사망자증가수": 94
    },
    {
        "Name": "캐나다",
        "확진자수": 695707,
        "확진자증가수": 6816,
        "사망자증가수": 191
    },
    {
        "Name": "벨기에",
        "확진자수": 672886,
        "확진자증가수": 2637,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 535049,
        "확진자증가수": 5235,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 528469,
        "확진자증가수": 10663,
        "사망자증가수": 159
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "확진자증가수": 2396,
        "사망자증가수": 60
    },
    {
        "Name": "오스트리아",
        "확진자수": 390788,
        "확진자증가수": 1528,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 87988,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71241,
        "확진자증가수": 513,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 58202,
        "확진자증가수": 466,
        "사망자증가수": 6
    }
];