var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14179014,
        "사망자수": 598508,
        "완치자수": 8445342,
        "확진자증가수": 239666,
        "사망자증가수": 5526
    },
    {
        "Name": "미국",
        "확진자수": 3769276,
        "사망자수": 142035,
        "완치자수": 1737696,
        "확진자증가수": 74251,
        "사망자증가수": 917
    },
    {
        "Name": "브라질",
        "확진자수": 2048697,
        "사망자수": 77932,
        "완치자수": 1366775,
        "확진자증가수": 33959,
        "사망자증가수": 1110
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "사망자수": 28420,
        "완치자수": "N/A",
        "확진자증가수": 1400,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 293239,
        "사망자수": 45233,
        "완치자수": "N/A",
        "확진자증가수": 687,
        "사망자증가수": 114
    },
    {
        "Name": "이란",
        "확진자수": 269440,
        "사망자수": 13791,
        "완치자수": 232873,
        "확진자증가수": 2379,
        "사망자증가수": 183
    },
    {
        "Name": "이탈리아",
        "확진자수": 243967,
        "사망자수": 35028,
        "완치자수": 196483,
        "확진자증가수": 231,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 217799,
        "사망자수": 5458,
        "완치자수": 199834,
        "확진자증가수": 926,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 202345,
        "사망자수": 9160,
        "완치자수": 187200,
        "확진자증가수": 509,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "사망자수": 30152,
        "완치자수": 79233,
        "확진자증가수": 836,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 109669,
        "사망자수": 8839,
        "완치자수": 96689,
        "확진자증가수": 405,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 83622,
        "사망자수": 4634,
        "완치자수": 78737,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77281,
        "사망자수": 5619,
        "완치자수": "N/A",
        "확진자증가수": 152,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 63238,
        "사망자수": 9795,
        "완치자수": 17269,
        "확진자증가수": 199,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 51454,
        "사망자수": 6138,
        "완치자수": "N/A",
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 48077,
        "사망자수": 1682,
        "완치자수": 32790,
        "확진자증가수": 312,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 47459,
        "사망자수": 392,
        "완치자수": 20744,
        "확진자증가수": 1400,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 33382,
        "사망자수": 1969,
        "완치자수": 29900,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19439,
        "사망자수": 711,
        "완치자수": 17335,
        "확진자증가수": 169,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13672,
        "사망자수": 293,
        "완치자수": 12460,
        "확진자증가수": 60,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9025,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 10,
        "사망자증가수": 1
    }
];