var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 187755714,
        "사망자수": 4051414,
        "완치자수": 171688943,
        "확진자증가수": 135077,
        "사망자증가수": 2317
    },
    {
        "Name": "미국",
        "확진자수": 34732753,
        "사망자수": 622845,
        "완치자수": 29244103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30874376,
        "사망자수": 408792,
        "완치자수": 30014713,
        "확진자증가수": 469,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19089940,
        "사망자수": 533546,
        "완치자수": 17588312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5812639,
        "사망자수": 111325,
        "완치자수": 5646473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5808473,
        "사망자수": 143712,
        "완치자수": 5216648,
        "확진자증가수": 25140,
        "사망자증가수": 710
    },
    {
        "Name": "터키",
        "확진자수": 5481555,
        "사망자수": 50229,
        "완치자수": 5349344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5121245,
        "사망자수": 128425,
        "완치자수": 4358554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4647948,
        "사망자수": 98781,
        "완치자수": 4282904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4511960,
        "사망자수": 112826,
        "완치자수": 4254558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4271276,
        "사망자수": 127775,
        "완치자수": 4102420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3937192,
        "사망자수": 81003,
        "완치자수": 3635907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3743713,
        "사망자수": 91767,
        "완치자수": 3635100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3394279,
        "사망자수": 86041,
        "완치자수": 3041541,
        "확진자증가수": 20829,
        "사망자증가수": 182
    },
    {
        "Name": "남아프리카",
        "확진자수": 2195599,
        "사망자수": 64289,
        "완치자수": 1922601,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2080777,
        "사망자수": 194387,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1728438,
        "사망자수": 17765,
        "완치자수": 1652733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1420531,
        "사망자수": 26436,
        "완치자수": 1388796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1093700,
        "사망자수": 25198,
        "완치자수": 1048162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "사망자수": 14604,
        "완치자수": 1069824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 907974,
        "사망자수": 17156,
        "완치자수": 845516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 846327,
        "사망자수": 6438,
        "완치자수": 835792,
        "확진자증가수": 193,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704943,
        "사망자수": 10898,
        "완치자수": 688448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651612,
        "사망자수": 10723,
        "완치자수": 638889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 169146,
        "사망자수": 2044,
        "완치자수": 154187,
        "확진자증가수": 1100,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 133197,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92066,
        "사망자수": 4636,
        "완치자수": 86952,
        "확진자증가수": 27,
        "사망자증가수": 0
    }
];