var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55671441,
        "사망자수": 1337982,
        "완치자수": 38816563,
        "확진자증가수": 314543,
        "사망자증가수": 6124
    },
    {
        "Name": "미국",
        "확진자수": 11572974,
        "사망자수": 253034,
        "완치자수": 7032996,
        "확진자증가수": 34694,
        "사망자증가수": 382
    },
    {
        "Name": "인도",
        "확진자수": 8909656,
        "사망자수": 130969,
        "완치자수": 8330354,
        "확진자증가수": 35484,
        "사망자증가수": 410
    },
    {
        "Name": "브라질",
        "확진자수": 5881032,
        "사망자수": 166101,
        "완치자수": 5322406,
        "확진자증가수": 4292,
        "사망자증가수": 34
    },
    {
        "Name": "프랑스",
        "확진자수": 1991233,
        "사망자수": 45054,
        "완치자수": 140880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1971013,
        "사망자수": 33931,
        "완치자수": 1475904,
        "확진자증가수": 22410,
        "사망자증가수": 442
    },
    {
        "Name": "스페인",
        "확진자수": 1535058,
        "사망자수": 41688,
        "완치자수": "N/A",
        "확진자증가수": 13159,
        "사망자증가수": 435
    },
    {
        "Name": "영국",
        "확진자수": 1390681,
        "사망자수": 52147,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1318384,
        "사망자수": 35727,
        "완치자수": 1140196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1238072,
        "사망자수": 46464,
        "완치자수": 457798,
        "확진자증가수": 32191,
        "사망자증가수": 731
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1205217,
        "사망자수": 34223,
        "완치자수": 1111867,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 938268,
        "사망자수": 35271,
        "완치자수": 865348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 828997,
        "사망자수": 13148,
        "완치자수": 530200,
        "확진자증가수": 11471,
        "사망자증가수": 257
    },
    {
        "Name": "이란",
        "확진자수": 788473,
        "사망자수": 42461,
        "완치자수": 570774,
        "확진자증가수": 13352,
        "사망자증가수": 482
    },
    {
        "Name": "남아프리카",
        "확진자수": 752269,
        "사망자수": 20314,
        "완치자수": 695496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 537871,
        "사망자수": 14616,
        "완치자수": 33032,
        "확진자증가수": 1932,
        "사망자증가수": 195
    },
    {
        "Name": "네덜란드",
        "확진자수": 457003,
        "사망자수": 8616,
        "완치자수": "N/A",
        "확진자증가수": 4302,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 421413,
        "사망자수": 11704,
        "완치자수": 359063,
        "확진자증가수": 3819,
        "사망자증가수": 103
    },
    {
        "Name": "이스라엘",
        "확진자수": 325355,
        "사망자수": 2736,
        "완치자수": 314567,
        "확진자증가수": 600,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 304427,
        "사망자수": 11063,
        "완치자수": 242750,
        "확진자증가수": 2235,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 274534,
        "사망자수": 3608,
        "완치자수": 169100,
        "확진자증가수": 4560,
        "사망자증가수": 72
    },
    {
        "Name": "포르투갈",
        "확진자수": 230124,
        "사망자수": 3553,
        "완치자수": 149445,
        "확진자증가수": 4452,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 214597,
        "사망자수": 1945,
        "완치자수": 136487,
        "확진자증가수": 5984,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 192439,
        "사망자수": 6225,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86361,
        "사망자수": 4634,
        "완치자수": 81374,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 29749,
        "사망자수": 298,
        "완치자수": 19025,
        "확진자증가수": 235,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 28998,
        "사망자수": 494,
        "완치자수": 25860,
        "확진자증가수": 229,
        "사망자증가수": 0
    }
];