var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 95993984,
        "확진자증가수": 473109,
        "사망자증가수": 9161
    },
    {
        "Name": "미국",
        "확진자수": 24626376,
        "확진자증가수": 142022,
        "사망자증가수": 1422
    },
    {
        "Name": "인도",
        "확진자수": 10582647,
        "확진자증가수": 9975,
        "사망자증가수": 137
    },
    {
        "Name": "브라질",
        "확진자수": 8512238,
        "확진자증가수": 24139,
        "사망자증가수": 460
    },
    {
        "Name": "러시아",
        "확진자수": 3591066,
        "확진자증가수": 22857,
        "사망자증가수": 471
    },
    {
        "Name": "영국",
        "확진자수": 3433494,
        "확진자증가수": 37535,
        "사망자증가수": 599
    },
    {
        "Name": "프랑스",
        "확진자수": 2914725,
        "확진자증가수": 3736,
        "사망자증가수": 403
    },
    {
        "Name": "터키",
        "확진자수": 2392963,
        "확진자증가수": 5862,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 2390101,
        "확진자증가수": 8824,
        "사망자증가수": 377
    },
    {
        "Name": "스페인",
        "확진자수": 2336451,
        "확진자증가수": 33800,
        "사망자증가수": 151
    },
    {
        "Name": "독일",
        "확진자수": 2059314,
        "확진자증가수": 8930,
        "사망자증가수": 665
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1923132,
        "확진자증가수": 14719,
        "사망자증가수": 373
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1807428,
        "확진자증가수": 8185,
        "사망자증가수": 425
    },
    {
        "Name": "남아프리카",
        "확진자수": 1346936,
        "확진자증가수": 9010,
        "사망자증가수": 344
    },
    {
        "Name": "이란",
        "확진자수": 1336217,
        "확진자증가수": 5806,
        "사망자증가수": 83
    },
    {
        "Name": "페루",
        "확진자수": 1068802,
        "확진자증가수": 3893,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 917308,
        "확진자증가수": 4754,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 715072,
        "확진자증가수": 6453,
        "사망자증가수": 106
    },
    {
        "Name": "벨기에",
        "확진자수": 678839,
        "확진자증가수": 1630,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 558249,
        "확진자증가수": 9917,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 556503,
        "확진자증가수": 6702,
        "사망자증가수": 167
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 499931,
        "확진자증가수": 4703,
        "사망자증가수": 110
    },
    {
        "Name": "오스트리아",
        "확진자수": 394939,
        "확진자증가수": 1161,
        "사망자증가수": 40
    },
    {
        "Name": "중국",
        "확진자수": 88336,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72729,
        "확진자증가수": 389,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 59034,
        "확진자증가수": 383,
        "사망자증가수": 4
    }
];