var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 64797932,
        "사망자수": 1498104,
        "완치자수": 44897660,
        "확진자증가수": 609521,
        "사망자증가수": 12110
    },
    {
        "Name": "미국",
        "확진자수": 14296487,
        "사망자수": 279698,
        "완치자수": 8443981,
        "확진자증가수": 185973,
        "사망자증가수": 2661
    },
    {
        "Name": "인도",
        "확진자수": 9533471,
        "사망자수": 138657,
        "완치자수": 8970104,
        "확진자증가수": 33761,
        "사망자증가수": 498
    },
    {
        "Name": "브라질",
        "확진자수": 6436650,
        "사망자수": 174531,
        "완치자수": 5698353,
        "확진자증가수": 48124,
        "사망자증가수": 669
    },
    {
        "Name": "러시아",
        "확진자수": 2347401,
        "사망자수": 41053,
        "완치자수": 1830349,
        "확진자증가수": 25345,
        "사망자증가수": 589
    },
    {
        "Name": "프랑스",
        "확진자수": 2244635,
        "사망자수": 53816,
        "완치자수": 165563,
        "확진자증가수": 14064,
        "사망자증가수": 310
    },
    {
        "Name": "스페인",
        "확진자수": 1682533,
        "사망자수": 45784,
        "완치자수": "N/A",
        "확진자증가수": 9331,
        "사망자증가수": 273
    },
    {
        "Name": "영국",
        "확진자수": 1659256,
        "사망자수": 59699,
        "완치자수": "N/A",
        "확진자증가수": 16170,
        "사망자증가수": 648
    },
    {
        "Name": "이탈리아",
        "확진자수": 1641610,
        "사망자수": 57045,
        "완치자수": 823335,
        "확진자증가수": 20709,
        "사망자증가수": 684
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1440103,
        "사망자수": 39156,
        "완치자수": 1268358,
        "확진자증가수": 7533,
        "사망자증가수": 228
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1334089,
        "사망자수": 37117,
        "완치자수": 1225635,
        "확진자증가수": 9297,
        "사망자증가수": 183
    },
    {
        "Name": "독일",
        "확진자수": 1105832,
        "사망자수": 17812,
        "완치자수": 779500,
        "확진자증가수": 20171,
        "사망자증가수": 453
    },
    {
        "Name": "이란",
        "확진자수": 989572,
        "사망자수": 48990,
        "완치자수": 688054,
        "확진자증가수": 13621,
        "사망자증가수": 362
    },
    {
        "Name": "페루",
        "확진자수": 965228,
        "사망자수": 36031,
        "완치자수": 896978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 796472,
        "사망자수": 21709,
        "완치자수": 734305,
        "확진자증가수": 4173,
        "사망자증가수": 65
    },
    {
        "Name": "터키",
        "확진자수": 700880,
        "사망자수": 14129,
        "완치자수": 414141,
        "확진자증가수": 31923,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 579212,
        "사망자수": 16786,
        "완치자수": 37924,
        "확진자증가수": 1867,
        "사망자증가수": 141
    },
    {
        "Name": "네덜란드",
        "확진자수": 532444,
        "사망자수": 9504,
        "완치자수": "N/A",
        "확진자증가수": 4921,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 387017,
        "사망자수": 12301,
        "완치자수": 307993,
        "확진자증가수": 3549,
        "사망자증가수": 90
    },
    {
        "Name": "이스라엘",
        "확진자수": 339619,
        "사망자수": 2883,
        "완치자수": 325260,
        "확진자증가수": 1492,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 335660,
        "사망자수": 5045,
        "완치자수": 257600,
        "확진자증가수": 4786,
        "사망자증가수": 105
    },
    {
        "Name": "포르투갈",
        "확진자수": 303846,
        "사망자수": 4645,
        "완치자수": 223446,
        "확진자증가수": 3384,
        "사망자증가수": 68
    },
    {
        "Name": "오스트리아",
        "확진자수": 289461,
        "사망자수": 3446,
        "완치자수": 233657,
        "확진자증가수": 3972,
        "사망자증가수": 121
    },
    {
        "Name": "스웨덴",
        "확진자수": 266158,
        "사망자수": 6972,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 86551,
        "사망자수": 4634,
        "완치자수": 81649,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36969,
        "사망자수": 351,
        "완치자수": 27414,
        "확진자증가수": 378,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 35163,
        "사망자수": 526,
        "완치자수": 28065,
        "확진자증가수": 511,
        "사망자증가수": 0
    }
];