var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 11561488,
        "확진자증가수": 178388,
        "사망자증가수": 3591
    },
    {
        "Name": "미국",
        "확진자수": 2990247,
        "확진자증가수": 45932,
        "사망자증가수": 262
    },
    {
        "Name": "브라질",
        "확진자수": 1604585,
        "확진자증가수": 26209,
        "사망자증가수": 535
    },
    {
        "Name": "스페인",
        "확진자수": 298455,
        "확진자증가수": 415,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 285416,
        "확진자증가수": 516,
        "사망자증가수": 22
    },
    {
        "Name": "이탈리아",
        "확진자수": 241611,
        "확진자증가수": 192,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 240438,
        "확진자증가수": 2560,
        "사망자증가수": 163
    },
    {
        "Name": "터키",
        "확진자수": 205758,
        "확진자증가수": 1148,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 197558,
        "확진자증가수": 140,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 168159,
        "확진자증가수": 639,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 105536,
        "확진자증가수": 219,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 83553,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73017,
        "확진자증가수": 433,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 61909,
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50621,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 43897,
        "확진자증가수": 328,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 32268,
        "확진자증가수": 70,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 29958,
        "확진자증가수": 788,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 18280,
        "확진자증가수": 115,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13091,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8930,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];