var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 16417238,
        "확진자증가수": 224879,
        "사망자증가수": 4312
    },
    {
        "Name": "미국",
        "확진자수": 4371839,
        "확진자증가수": 56130,
        "사망자증가수": 450
    },
    {
        "Name": "브라질",
        "확진자수": 2419901,
        "확진자증가수": 23467,
        "사망자증가수": 556
    },
    {
        "Name": "스페인",
        "확진자수": 323742,
        "확진자증가수": 2120,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 299426,
        "확진자증가수": 745,
        "사망자증가수": 14
    },
    {
        "Name": "이란",
        "확진자수": 291172,
        "확진자증가수": 2333,
        "사망자증가수": 216
    },
    {
        "Name": "이탈리아",
        "확진자수": 246116,
        "확진자증가수": 252,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 226100,
        "확진자증가수": 927,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 206741,
        "확진자증가수": 409,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 182565,
        "확진자증가수": 1018,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 113911,
        "확진자증가수": 355,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 83830,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 65727,
        "확진자증가수": 528,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 61956,
        "확진자증가수": 1278,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 52946,
        "확진자증가수": 214,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 50164,
        "확진자증가수": 209,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 34412,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20472,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14150,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9117,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];