var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 105399579,
        "확진자증가수": 505463,
        "사망자증가수": 14348
    },
    {
        "Name": "미국",
        "확진자수": 27273890,
        "확진자증가수": 121627,
        "사망자증가수": 3523
    },
    {
        "Name": "인도",
        "확진자수": 10803533,
        "확진자증가수": 12410,
        "사망자증가수": 120
    },
    {
        "Name": "브라질",
        "확진자수": 9397769,
        "확진자증가수": 57848,
        "사망자증가수": 1291
    },
    {
        "Name": "러시아",
        "확진자수": 3917918,
        "확진자증가수": 16714,
        "사망자증가수": 521
    },
    {
        "Name": "영국",
        "확진자수": 3892459,
        "확진자증가수": 20634,
        "사망자증가수": 915
    },
    {
        "Name": "프랑스",
        "확진자수": 3274608,
        "확진자증가수": 23448,
        "사망자증가수": 357
    },
    {
        "Name": "스페인",
        "확진자수": 2943349,
        "확진자증가수": 29960,
        "사망자증가수": 432
    },
    {
        "Name": "이탈리아",
        "확진자수": 2597446,
        "확진자증가수": 13659,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 2508988,
        "확진자증가수": 7909,
        "사망자증가수": 113
    },
    {
        "Name": "독일",
        "확진자수": 2265536,
        "확진자증가수": 12989,
        "사망자증가수": 673
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2135412,
        "확진자증가수": 9790,
        "사망자증가수": 254
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1961635,
        "확진자증가수": 8891,
        "사망자증가수": 161
    },
    {
        "Name": "남아프리카",
        "확진자수": 1466767,
        "확진자증가수": 3751,
        "사망자증가수": 261
    },
    {
        "Name": "이란",
        "확진자수": 1445319,
        "확진자증가수": 7033,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1165052,
        "확진자증가수": 6715,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 993430,
        "확진자증가수": 4193,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 793734,
        "확진자증가수": 4083,
        "사망자증가수": 158
    },
    {
        "Name": "포르투갈",
        "확진자수": 748858,
        "확진자증가수": 7914,
        "사망자증가수": 225
    },
    {
        "Name": "벨기에",
        "확진자수": 716395,
        "확진자증가수": 3124,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 675618,
        "확진자증가수": 6744,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 584674,
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 530289,
        "확진자증가수": 1765,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 419801,
        "확진자증가수": 1518,
        "사망자증가수": 34
    },
    {
        "Name": "중국",
        "확진자수": 89649,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79762,
        "확진자증가수": 451,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64212,
        "확진자증가수": 373,
        "사망자증가수": 8
    }
];