var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 230980761,
        "사망자수": 4734884,
        "완치자수": 207687128,
        "확진자증가수": 137614,
        "사망자증가수": 3143
    },
    {
        "Name": "미국",
        "확진자수": 43404877,
        "사망자수": 699748,
        "완치자수": 32947854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33563421,
        "사망자수": 446080,
        "완치자수": 32815731,
        "확진자증가수": 1387,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21283567,
        "사망자수": 592357,
        "완치자수": 20295538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7530103,
        "사망자수": 135621,
        "완치자수": 6075733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7354995,
        "사망자수": 201445,
        "완치자수": 6558780,
        "확진자증가수": 21438,
        "사망자증가수": 820
    },
    {
        "Name": "프랑스",
        "확진자수": 6971493,
        "사망자수": 116309,
        "완치자수": 6682931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6932453,
        "사망자수": 62307,
        "완치자수": 6411476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5493591,
        "사망자수": 118508,
        "완치자수": 4872865,
        "확진자증가수": 16362,
        "사망자증가수": 317
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5245265,
        "사망자수": 114684,
        "완치자수": 5102699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4945203,
        "사망자수": 126006,
        "완치자수": 4784749,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4940824,
        "사망자수": 86085,
        "완치자수": 4692436,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4645853,
        "사망자수": 130488,
        "완치자수": 4408806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4175557,
        "사망자수": 93770,
        "완치자수": 3932600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2889298,
        "사망자수": 86500,
        "완치자수": 2750213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2169427,
        "사망자수": 199108,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1989805,
        "사망자수": 18132,
        "완치자수": 1903027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1589602,
        "사망자수": 27537,
        "완치자수": 1517269,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1250200,
        "사망자수": 7592,
        "완치자수": 1173379,
        "확진자증가수": 872,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1229236,
        "사망자수": 25533,
        "완치자수": 1141461,
        "확진자증가수": 2554,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 1147879,
        "사망자수": 14767,
        "완치자수": 1104575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1063991,
        "사망자수": 17933,
        "완치자수": 1013789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 830251,
        "사망자수": 11035,
        "완치자수": 747991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 730403,
        "사망자수": 10943,
        "완치자수": 698042,
        "확진자증가수": 1707,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 292699,
        "사망자수": 2427,
        "완치자수": 262842,
        "확진자증가수": 1716,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 184609,
        "사망자수": 850,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95894,
        "사망자수": 4636,
        "완치자수": 90268,
        "확진자증가수": 43,
        "사망자증가수": 0
    }
];