var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 60750958,
        "확진자증가수": 619600,
        "사망자증가수": 12053
    },
    {
        "Name": "미국",
        "확진자수": 13140613,
        "확진자증가수": 183533,
        "사망자증가수": 2332
    },
    {
        "Name": "인도",
        "확진자수": 9266697,
        "확진자증가수": 44699,
        "사망자증가수": 518
    },
    {
        "Name": "브라질",
        "확진자수": 6166898,
        "확진자증가수": 45449,
        "사망자증가수": 620
    },
    {
        "Name": "프랑스",
        "확진자수": 2170097,
        "확진자증가수": 16282,
        "사망자증가수": 381
    },
    {
        "Name": "러시아",
        "확진자수": 2162503,
        "확진자증가수": 23675,
        "사망자증가수": 507
    },
    {
        "Name": "스페인",
        "확진자수": 1629853,
        "확진자증가수": 8506,
        "사망자증가수": 369
    },
    {
        "Name": "영국",
        "확진자수": 1557007,
        "확진자증가수": 18213,
        "사망자증가수": 696
    },
    {
        "Name": "이탈리아",
        "확진자수": 1480872,
        "확진자증가수": 25851,
        "사망자증가수": 722
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1390388,
        "확진자증가수": 8593,
        "사망자증가수": 282
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1270991,
        "확진자증가수": 8497,
        "사망자증가수": 183
    },
    {
        "Name": "독일",
        "확진자수": 983731,
        "확진자증가수": 20825,
        "사망자증가수": 416
    },
    {
        "Name": "페루",
        "확진자수": 954459,
        "확진자증가수": 2020,
        "사망자증가수": 42
    },
    {
        "Name": "이란",
        "확진자수": 894385,
        "확진자증가수": 13843,
        "사망자증가수": 469
    },
    {
        "Name": "남아프리카",
        "확진자수": 775502,
        "확진자증가수": 3250,
        "사망자증가수": 118
    },
    {
        "Name": "벨기에",
        "확진자수": 561803,
        "확진자증가수": 1901,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 498653,
        "확진자증가수": 4909,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 496081,
        "확진자증가수": 7588,
        "사망자증가수": 168
    },
    {
        "Name": "캐나다",
        "확진자수": 347466,
        "확진자증가수": 5022,
        "사망자증가수": 92
    },
    {
        "Name": "이스라엘",
        "확진자수": 331915,
        "확진자증가수": 980,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 309469,
        "확진자증가수": 4876,
        "사망자증가수": 85
    },
    {
        "Name": "포르투갈",
        "확진자수": 274011,
        "확진자증가수": 5290,
        "사망자증가수": 71
    },
    {
        "Name": "오스트리아",
        "확진자수": 260512,
        "확진자증가수": 5802,
        "사망자증가수": 90
    },
    {
        "Name": "스웨덴",
        "확진자수": 236355,
        "확진자증가수": 4747,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 86469,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34268,
        "확진자증가수": 551,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 31735,
        "확진자증가수": 382,
        "사망자증가수": 3
    }
];