var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113502099,
        "사망자수": 2517553,
        "완치자수": 89095547,
        "확진자증가수": 413147,
        "사망자증가수": 9760
    },
    {
        "Name": "미국",
        "확진자수": 29040899,
        "사망자수": 520490,
        "완치자수": 19421244,
        "확진자증가수": 66014,
        "사망자증가수": 2118
    },
    {
        "Name": "인도",
        "확진자수": 11063038,
        "사망자수": 156861,
        "완치자수": 10748759,
        "확진자증가수": 16568,
        "사망자증가수": 119
    },
    {
        "Name": "브라질",
        "확진자수": 10390461,
        "사망자수": 251498,
        "완치자수": 9323696,
        "확진자증가수": 64453,
        "사망자증가수": 1419
    },
    {
        "Name": "러시아",
        "확진자수": 4212100,
        "사망자수": 84876,
        "완치자수": 3767664,
        "확진자증가수": 11198,
        "사망자증가수": 446
    },
    {
        "Name": "영국",
        "확진자수": 4154562,
        "사망자수": 122070,
        "완치자수": 2727466,
        "확진자증가수": 9985,
        "사망자증가수": 323
    },
    {
        "Name": "프랑스",
        "확진자수": 3686813,
        "사망자수": 85582,
        "완치자수": 254868,
        "확진자증가수": 25403,
        "사망자증가수": 261
    },
    {
        "Name": "스페인",
        "확진자수": 3180212,
        "사망자수": 68813,
        "완치자수": 2617239,
        "확진자증가수": 9568,
        "사망자증가수": 345
    },
    {
        "Name": "이탈리아",
        "확진자수": 2868435,
        "사망자수": 96974,
        "완치자수": 2375318,
        "확진자증가수": 19886,
        "사망자증가수": 308
    },
    {
        "Name": "터키",
        "확진자수": 2674766,
        "사망자수": 28358,
        "완치자수": 2546503,
        "확진자증가수": 9572,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 2426819,
        "사망자수": 70003,
        "완치자수": 2226500,
        "확진자증가수": 10782,
        "사망자증가수": 393
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2241225,
        "사망자수": 59396,
        "완치자수": 2138193,
        "확진자증가수": 3683,
        "사망자증가수": 136
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2093645,
        "사망자수": 51795,
        "완치자수": 1886732,
        "확진자증가수": 8234,
        "사망자증가수": 145
    },
    {
        "Name": "이란",
        "확진자수": 1607081,
        "사망자수": 59830,
        "완치자수": 1372308,
        "확진자증가수": 8206,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1509124,
        "사망자수": 49667,
        "완치자수": 1424401,
        "확진자증가수": 1676,
        "사망자증가수": 144
    },
    {
        "Name": "페루",
        "확진자수": 1300799,
        "사망자수": 45683,
        "완치자수": 1204050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1073971,
        "사망자수": 15438,
        "완치자수": "N/A",
        "확진자증가수": 5011,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 857818,
        "사망자수": 21857,
        "완치자수": 805565,
        "확진자증가수": 2692,
        "사망자증가수": 50
    },
    {
        "Name": "포르투갈",
        "확진자수": 801746,
        "사망자수": 16185,
        "완치자수": 711713,
        "확진자증가수": 1160,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 767233,
        "사망자수": 5685,
        "완치자수": 721957,
        "확진자증가수": 3477,
        "사망자증가수": 25
    },
    {
        "Name": "벨기에",
        "확진자수": 760809,
        "사망자수": 21988,
        "완치자수": 51946,
        "확진자증가수": 3113,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 652465,
        "사망자수": 12798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 553867,
        "사망자수": 9954,
        "완치자수": 505666,
        "확진자증가수": 1169,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 452767,
        "사망자수": 8493,
        "완치자수": 425786,
        "확진자증가수": 2391,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89871,
        "사망자수": 4636,
        "완치자수": 84954,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88516,
        "사망자수": 1581,
        "완치자수": 79487,
        "확진자증가수": 396,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 69899,
        "사망자수": 620,
        "완치자수": 63783,
        "확진자증가수": 410,
        "사망자증가수": 0
    }
];