var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3913644,
        "확진자증가수": 97742,
        "사망자증가수": 5589
    },
    {
        "Name": "미국",
        "확진자수": 1292623,
        "확진자증가수": 29531,
        "사망자증가수": 2129
    },
    {
        "Name": "스페인",
        "확진자수": 256855,
        "확진자증가수": 3173,
        "사망자증가수": 213
    },
    {
        "Name": "이탈리아",
        "확진자수": 215858,
        "확진자증가수": 1401,
        "사망자증가수": 274
    },
    {
        "Name": "영국",
        "확진자수": 206715,
        "확진자증가수": 5614,
        "사망자증가수": 539
    },
    {
        "Name": "프랑스",
        "확진자수": 174791,
        "확진자증가수": 600,
        "사망자증가수": 178
    },
    {
        "Name": "독일",
        "확진자수": 169430,
        "확진자증가수": 1268,
        "사망자증가수": 117
    },
    {
        "Name": "브라질",
        "확진자수": 135693,
        "확진자증가수": 9082,
        "사망자증가수": 600
    },
    {
        "Name": "터키",
        "확진자수": 133721,
        "확진자증가수": 1977,
        "사망자증가수": 57
    },
    {
        "Name": "이란",
        "확진자수": 103135,
        "확진자증가수": 1485,
        "사망자증가수": 68
    },
    {
        "Name": "중국",
        "확진자수": 82885,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 64922,
        "확진자증가수": 1426,
        "사망자증가수": 176
    },
    {
        "Name": "벨기에",
        "확진자수": 51420,
        "확진자증가수": 639,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 41774,
        "확진자증가수": 455,
        "사망자증가수": 84
    },
    {
        "Name": "스위스",
        "확진자수": 30126,
        "확진자증가수": 66,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 26715,
        "확진자증가수": 533,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 24623,
        "확진자증가수": 705,
        "사망자증가수": 99
    },
    {
        "Name": "이스라엘",
        "확진자수": 16381,
        "확진자증가수": 71,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15752,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10810,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8034,
        "확진자증가수": 38,
        "사망자증가수": 1
    }
];