var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4679698,
        "사망자수": 310556,
        "완치자수": 1788480,
        "확진자증가수": 58284,
        "사망자증가수": 2402
    },
    {
        "Name": "미국",
        "확진자수": 1493630,
        "사망자수": 88930,
        "완치자수": 329823,
        "확진자증가수": 9345,
        "사망자증가수": 423
    },
    {
        "Name": "스페인",
        "확진자수": 276505,
        "사망자수": 27563,
        "완치자수": 192253,
        "확진자증가수": 2138,
        "사망자증가수": 104
    },
    {
        "Name": "영국",
        "확진자수": 240161,
        "사망자수": 34466,
        "완치자수": "N/A",
        "확진자증가수": 3450,
        "사망자증가수": 468
    },
    {
        "Name": "이탈리아",
        "확진자수": 224760,
        "사망자수": 31763,
        "완치자수": 122810,
        "확진자증가수": 875,
        "사망자증가수": 153
    },
    {
        "Name": "브라질",
        "확진자수": 222877,
        "사망자수": 15046,
        "완치자수": 84970,
        "확진자증가수": 4654,
        "사망자증가수": 229
    },
    {
        "Name": "프랑스",
        "확진자수": 179506,
        "사망자수": 27529,
        "완치자수": 60448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 175813,
        "사망자수": 8001,
        "완치자수": 152600,
        "확진자증가수": 114,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 146457,
        "사망자수": 4055,
        "완치자수": 106133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 118392,
        "사망자수": 6937,
        "완치자수": 93147,
        "확진자증가수": 1757,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 82941,
        "사망자수": 4633,
        "완치자수": 78219,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 75004,
        "사망자수": 5595,
        "완치자수": 36895,
        "확진자증가수": 391,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 54989,
        "사망자수": 9005,
        "완치자수": 14460,
        "확진자증가수": 345,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 43870,
        "사망자수": 5670,
        "완치자수": "N/A",
        "확진자증가수": 189,
        "사망자증가수": 27
    },
    {
        "Name": "스위스",
        "확진자수": 30572,
        "사망자수": 1878,
        "완치자수": 27100,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 29677,
        "사망자수": 3674,
        "완치자수": 4971,
        "확진자증가수": 470,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 28810,
        "사망자수": 1203,
        "완치자수": 3822,
        "확진자증가수": 227,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16606,
        "사망자수": 267,
        "완치자수": 12820,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16201,
        "사망자수": 629,
        "완치자수": 14524,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11037,
        "사망자수": 262,
        "완치자수": 9851,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8219,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];