var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1849666,
        "사망자수": 114064,
        "완치자수": 422565,
        "확진자증가수": 69824,
        "사망자증가수": 5285
    },
    {
        "Name": "미국",
        "확진자수": 558632,
        "사망자수": 22002,
        "완치자수": 31986,
        "확진자증가수": 25753,
        "사망자증가수": 1425
    },
    {
        "Name": "스페인",
        "확진자수": 166831,
        "사망자수": 17209,
        "완치자수": 62391,
        "확진자증가수": 3804,
        "사망자증가수": 603
    },
    {
        "Name": "이탈리아",
        "확진자수": 156363,
        "사망자수": 19899,
        "완치자수": 34211,
        "확진자증가수": 4092,
        "사망자증가수": 431
    },
    {
        "Name": "프랑스",
        "확진자수": 132591,
        "사망자수": 14393,
        "완치자수": 27186,
        "확진자증가수": 2937,
        "사망자증가수": 561
    },
    {
        "Name": "독일",
        "확진자수": 127854,
        "사망자수": 3022,
        "완치자수": 60300,
        "확진자증가수": 2402,
        "사망자증가수": 151
    },
    {
        "Name": "영국",
        "확진자수": 84279,
        "사망자수": 10612,
        "완치자수": 344,
        "확진자증가수": 5288,
        "사망자증가수": 737
    },
    {
        "Name": "중국",
        "확진자수": 82052,
        "사망자수": 3339,
        "완치자수": 77575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 71686,
        "사망자수": 4474,
        "완치자수": 43894,
        "확진자증가수": 1657,
        "사망자증가수": 117
    },
    {
        "Name": "터키",
        "확진자수": 56956,
        "사망자수": 1198,
        "완치자수": 3446,
        "확진자증가수": 4789,
        "사망자증가수": 97
    },
    {
        "Name": "벨기에",
        "확진자수": 29647,
        "사망자수": 3600,
        "완치자수": 6463,
        "확진자증가수": 1629,
        "사망자증가수": 254
    },
    {
        "Name": "네덜란드",
        "확진자수": 25587,
        "사망자수": 2737,
        "완치자수": 250,
        "확진자증가수": 1174,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 25415,
        "사망자수": 1106,
        "완치자수": 12700,
        "확진자증가수": 308,
        "사망자증가수": 70
    },
    {
        "Name": "캐나다",
        "확진자수": 24292,
        "사망자수": 713,
        "완치자수": 7106,
        "확진자증가수": 974,
        "사망자증가수": 60
    },
    {
        "Name": "브라질",
        "확진자수": 22192,
        "사망자수": 1223,
        "완치자수": 173,
        "확진자증가수": 1230,
        "사망자증가수": 83
    },
    {
        "Name": "포르투갈",
        "확진자수": 16585,
        "사망자수": 504,
        "완치자수": 277,
        "확진자증가수": 598,
        "사망자증가수": 34
    },
    {
        "Name": "오스트리아",
        "확진자수": 13945,
        "사망자수": 350,
        "완치자수": 6987,
        "확진자증가수": 139,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 11145,
        "사망자수": 103,
        "완치자수": 1627,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10512,
        "사망자수": 214,
        "완치자수": 7368,
        "확진자증가수": 32,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10483,
        "사망자수": 899,
        "완치자수": 381,
        "확진자증가수": 332,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 6525,
        "사망자수": 128,
        "완치자수": 32,
        "확진자증가수": 116,
        "사망자증가수": 9
    }
];