var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38158365,
        "사망자수": 1087050,
        "완치자수": 28688684,
        "확진자증가수": 124448,
        "사망자증가수": 1898
    },
    {
        "Name": "미국",
        "확진자수": 8044067,
        "사망자수": 220174,
        "완치자수": 5196547,
        "확진자증가수": 6278,
        "사망자증가수": 163
    },
    {
        "Name": "브라질",
        "확진자수": 5103408,
        "사망자수": 150709,
        "완치자수": 4495269,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 918223,
        "사망자수": 33124,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 743479,
        "사망자수": 32779,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 617688,
        "사망자수": 42875,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 508389,
        "사망자수": 29070,
        "완치자수": 411840,
        "확진자증가수": 4108,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 359569,
        "사망자수": 36205,
        "완치자수": 240600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 337147,
        "사망자수": 8895,
        "완치자수": 295658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 333311,
        "사망자수": 9729,
        "완치자수": 279100,
        "확진자증가수": 2217,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 295037,
        "사망자수": 2021,
        "완치자수": 241764,
        "확진자증가수": 1006,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 188876,
        "사망자수": 6631,
        "완치자수": "N/A",
        "확진자증가수": 7378,
        "사망자증가수": 35
    },
    {
        "Name": "캐나다",
        "확진자수": 184392,
        "사망자수": 9636,
        "완치자수": 154882,
        "확진자증가수": 1553,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 165880,
        "사망자수": 10211,
        "완치자수": 20324,
        "확진자증가수": 3622,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 100654,
        "사망자수": 5899,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 89121,
        "사망자수": 2110,
        "완치자수": 54047,
        "확진자증가수": 1208,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 85591,
        "사망자수": 4634,
        "완치자수": 80729,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 65881,
        "사망자수": 2102,
        "완치자수": 49800,
        "확진자증가수": 1445,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 57326,
        "사망자수": 861,
        "완치자수": 44949,
        "확진자증가수": 1028,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24805,
        "사망자수": 434,
        "완치자수": 22863,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15730,
        "사망자수": 277,
        "완치자수": 11863,
        "확진자증가수": 91,
        "사망자증가수": 1
    }
];