var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 121801876,
        "사망자수": 2691735,
        "완치자수": 98196884,
        "확진자증가수": 526753,
        "사망자증가수": 9629
    },
    {
        "Name": "미국",
        "확진자수": 30293045,
        "사망자수": 550575,
        "완치자수": 22445849,
        "확진자증가수": 61041,
        "사망자증가수": 1208
    },
    {
        "Name": "브라질",
        "확진자수": 11700431,
        "사망자수": 285136,
        "완치자수": 10287057,
        "확진자증가수": 90830,
        "사망자증가수": 2736
    },
    {
        "Name": "인도",
        "확진자수": 11474302,
        "사망자수": 159250,
        "완치자수": 11061170,
        "확진자증가수": 35838,
        "사망자증가수": 171
    },
    {
        "Name": "러시아",
        "확진자수": 4418436,
        "사망자수": 93364,
        "완치자수": 4024975,
        "확진자증가수": 8998,
        "사망자증가수": 427
    },
    {
        "Name": "영국",
        "확진자수": 4274579,
        "사망자수": 125831,
        "완치자수": 3568271,
        "확진자증가수": 5758,
        "사망자증가수": 141
    },
    {
        "Name": "프랑스",
        "확진자수": 4146609,
        "사망자수": 91437,
        "완치자수": 275360,
        "확진자증가수": 38501,
        "사망자증가수": 267
    },
    {
        "Name": "이탈리아",
        "확진자수": 3281810,
        "사망자수": 103432,
        "완치자수": 2639370,
        "확진자증가수": 23059,
        "사망자증가수": 431
    },
    {
        "Name": "스페인",
        "확진자수": 3206116,
        "사망자수": 72793,
        "완치자수": 2857714,
        "확진자증가수": 6092,
        "사망자증가수": 228
    },
    {
        "Name": "터키",
        "확진자수": 2930554,
        "사망자수": 29696,
        "완치자수": 2752023,
        "확진자증가수": 18912,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 2610769,
        "사망자수": 74677,
        "완치자수": 2383600,
        "확진자증가수": 16094,
        "사망자증가수": 246
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2314154,
        "사망자수": 61498,
        "완치자수": 2212512,
        "확진자증가수": 4554,
        "사망자증가수": 130
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2218425,
        "사망자수": 54231,
        "완치자수": 2003121,
        "확진자증가수": 8304,
        "사망자증가수": 195
    },
    {
        "Name": "이란",
        "확진자수": 1771115,
        "사망자수": 61492,
        "완치자수": 1514061,
        "확진자증가수": 7802,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1532497,
        "사망자수": 51634,
        "완치자수": 1459056,
        "확진자증가수": 1531,
        "사망자증가수": 74
    },
    {
        "Name": "페루",
        "확진자수": 1435598,
        "사망자수": 49523,
        "완치자수": 1347160,
        "확진자증가수": 8534,
        "사망자증가수": 193
    },
    {
        "Name": "네덜란드",
        "확진자수": 1173487,
        "사망자수": 16165,
        "완치자수": "N/A",
        "확진자증가수": 5924,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 919239,
        "사망자수": 22554,
        "완치자수": 865085,
        "확진자증가수": 3371,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 824178,
        "사망자수": 6057,
        "완치자수": 793940,
        "확진자증가수": 1475,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 815570,
        "사망자수": 16722,
        "완치자수": 764019,
        "확진자증가수": 673,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 813026,
        "사망자수": 22572,
        "완치자수": 54703,
        "확진자증가수": 3165,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 732070,
        "사망자수": 13228,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 577111,
        "사망자수": 10163,
        "완치자수": 533151,
        "확진자증가수": 1858,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 501224,
        "사망자수": 8956,
        "완치자수": 463714,
        "확진자증가수": 3239,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 96849,
        "사망자수": 1686,
        "완치자수": 88814,
        "확진자증가수": 469,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 90066,
        "사망자수": 4636,
        "완치자수": 85254,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 83519,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 1064,
        "사망자증가수": 7
    }
];