var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 64586162,
        "사망자수": 1494793,
        "완치자수": 44754094,
        "확진자증가수": 399659,
        "사망자증가수": 8857
    },
    {
        "Name": "미국",
        "확진자수": 14176611,
        "사망자수": 278241,
        "완치자수": 8370953,
        "확진자증가수": 68005,
        "사망자증가수": 1262
    },
    {
        "Name": "인도",
        "확진자수": 9531109,
        "사망자수": 138627,
        "완치자수": 8967902,
        "확진자증가수": 31399,
        "사망자증가수": 468
    },
    {
        "Name": "브라질",
        "확진자수": 6396754,
        "사망자수": 173979,
        "완치자수": 5656498,
        "확진자증가수": 8228,
        "사망자증가수": 117
    },
    {
        "Name": "러시아",
        "확진자수": 2347401,
        "사망자수": 41053,
        "완치자수": 1830349,
        "확진자증가수": 25345,
        "사망자증가수": 589
    },
    {
        "Name": "프랑스",
        "확진자수": 2244635,
        "사망자수": 53816,
        "완치자수": 164029,
        "확진자증가수": 14064,
        "사망자증가수": 310
    },
    {
        "Name": "스페인",
        "확진자수": 1682533,
        "사망자수": 45784,
        "완치자수": "N/A",
        "확진자증가수": 9331,
        "사망자증가수": 273
    },
    {
        "Name": "영국",
        "확진자수": 1659256,
        "사망자수": 59699,
        "완치자수": "N/A",
        "확진자증가수": 16170,
        "사망자증가수": 648
    },
    {
        "Name": "이탈리아",
        "확진자수": 1641610,
        "사망자수": 57045,
        "완치자수": 823335,
        "확진자증가수": 20709,
        "사망자증가수": 684
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1432570,
        "사망자수": 38928,
        "완치자수": 1263251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1324792,
        "사망자수": 36934,
        "완치자수": 1217647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1094984,
        "사망자수": 17594,
        "완치자수": 779500,
        "확진자증가수": 9323,
        "사망자증가수": 235
    },
    {
        "Name": "이란",
        "확진자수": 989572,
        "사망자수": 48990,
        "완치자수": 688054,
        "확진자증가수": 13621,
        "사망자증가수": 362
    },
    {
        "Name": "페루",
        "확진자수": 965228,
        "사망자수": 36031,
        "완치자수": 896978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 792299,
        "사망자수": 21644,
        "완치자수": 732531,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 700880,
        "사망자수": 14129,
        "완치자수": 414141,
        "확진자증가수": 31923,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 579212,
        "사망자수": 16786,
        "완치자수": 37924,
        "확진자증가수": 1867,
        "사망자증가수": 141
    },
    {
        "Name": "네덜란드",
        "확진자수": 532444,
        "사망자수": 9504,
        "완치자수": "N/A",
        "확진자증가수": 4921,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 386716,
        "사망자수": 12287,
        "완치자수": 307595,
        "확진자증가수": 3248,
        "사망자증가수": 76
    },
    {
        "Name": "이스라엘",
        "확진자수": 338748,
        "사망자수": 2881,
        "완치자수": 324645,
        "확진자증가수": 621,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 335660,
        "사망자수": 4991,
        "완치자수": 257600,
        "확진자증가수": 4786,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 303846,
        "사망자수": 4645,
        "완치자수": 223446,
        "확진자증가수": 3384,
        "사망자증가수": 68
    },
    {
        "Name": "오스트리아",
        "확진자수": 289461,
        "사망자수": 3446,
        "완치자수": 233657,
        "확진자증가수": 3972,
        "사망자증가수": 121
    },
    {
        "Name": "스웨덴",
        "확진자수": 266158,
        "사망자수": 6972,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 86551,
        "사망자수": 4634,
        "완치자수": 81649,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36789,
        "사망자수": 351,
        "완치자수": 27414,
        "확진자증가수": 198,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 35163,
        "사망자수": 526,
        "완치자수": 28065,
        "확진자증가수": 511,
        "사망자증가수": 0
    }
];