var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 139814497,
        "사망자수": 3002418,
        "완치자수": 118878884,
        "확진자증가수": 147116,
        "사망자증가수": 3504
    },
    {
        "Name": "미국",
        "확진자수": 32224139,
        "사망자수": 578993,
        "완치자수": 24770980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 14291917,
        "사망자수": 174335,
        "완치자수": 12547866,
        "확진자증가수": 4177,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13758093,
        "사망자수": 365954,
        "완치자수": 12236295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5187879,
        "사망자수": 100073,
        "완치자수": 4008035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4684148,
        "사망자수": 104795,
        "완치자수": 4310557,
        "확진자증가수": 8995,
        "사망자증가수": 397
    },
    {
        "Name": "영국",
        "확진자수": 4380976,
        "사망자수": 127191,
        "완치자수": 4113338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4086957,
        "사망자수": 35031,
        "완치자수": 3535040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3826156,
        "사망자수": 115937,
        "완치자수": 3200196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3396685,
        "사망자수": 76882,
        "완치자수": 3123268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3095016,
        "사망자수": 80141,
        "완치자수": 2752000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2629156,
        "사망자수": 58925,
        "완치자수": 2300232,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2602719,
        "사망자수": 67199,
        "완치자수": 2432061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2194133,
        "사망자수": 66008,
        "완치자수": 1761497,
        "확진자증가수": 25261,
        "사망자증가수": 328
    },
    {
        "Name": "페루",
        "확진자수": 1681063,
        "사망자수": 56149,
        "완치자수": 1602034,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1562931,
        "사망자수": 53571,
        "완치자수": 1488060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1378145,
        "사망자수": 16861,
        "완치자수": 1150702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1096716,
        "사망자수": 23500,
        "완치자수": 990074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 939309,
        "사망자수": 23636,
        "완치자수": 789423,
        "확진자증가수": 3993,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 892480,
        "사망자수": 13761,
        "완치자수": 718242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836726,
        "사망자수": 6315,
        "완치자수": 827555,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 829358,
        "사망자수": 16933,
        "완치자수": 787011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 630194,
        "사망자수": 10498,
        "완치자수": 564850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 589299,
        "사망자수": 9843,
        "완치자수": 550470,
        "확진자증가수": 2416,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 112789,
        "사망자수": 1790,
        "완치자수": 103062,
        "확진자증가수": 672,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 106224,
        "사망자수": 707,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90468,
        "사망자수": 4636,
        "완치자수": 85533,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];