var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 49964915,
        "사망자수": 1253156,
        "완치자수": 35417398,
        "확진자증가수": 315654,
        "사망자증가수": 4961
    },
    {
        "Name": "미국",
        "확진자수": 10080285,
        "사망자수": 242427,
        "완치자수": 6392835,
        "확진자증가수": 21699,
        "사망자증가수": 197
    },
    {
        "Name": "인도",
        "확진자수": 8478689,
        "사망자수": 125895,
        "완치자수": 7837061,
        "확진자증가수": 17804,
        "사망자증가수": 290
    },
    {
        "Name": "브라질",
        "확진자수": 5636181,
        "사망자수": 162053,
        "완치자수": 5064344,
        "확진자증가수": 3676,
        "사망자증가수": 18
    },
    {
        "Name": "러시아",
        "확진자수": 1753836,
        "사망자수": 30251,
        "완치자수": 1312927,
        "확진자증가수": 20396,
        "사망자증가수": 364
    },
    {
        "Name": "프랑스",
        "확진자수": 1661853,
        "사망자수": 39865,
        "완치자수": 126329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1228814,
        "사망자수": 33136,
        "완치자수": 1042237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1171441,
        "사망자수": 48888,
        "완치자수": "N/A",
        "확진자증가수": 24957,
        "사망자증가수": 413
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1127733,
        "사망자수": 32405,
        "완치자수": 1020263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 917503,
        "사망자수": 34783,
        "완치자수": 838783,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 902490,
        "사망자수": 41063,
        "완치자수": 328891,
        "확진자증가수": 39811,
        "사망자증가수": 425
    },
    {
        "Name": "남아프리카",
        "확진자수": 734175,
        "사망자수": 19749,
        "완치자수": 675593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 673250,
        "사망자수": 37832,
        "완치자수": 515153,
        "확진자증가수": 9450,
        "사망자증가수": 423
    },
    {
        "Name": "독일",
        "확진자수": 649977,
        "사망자수": 11402,
        "완치자수": 412000,
        "확진자증가수": 8615,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 488044,
        "사망자수": 12708,
        "완치자수": 28613,
        "확진자증가수": 8703,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 404401,
        "사망자수": 7960,
        "완치자수": "N/A",
        "확진자증가수": 6671,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 391739,
        "사망자수": 10803,
        "완치자수": 336221,
        "확진자증가수": 2483,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 318904,
        "사망자수": 2649,
        "완치자수": 307438,
        "확진자증가수": 502,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 258182,
        "사망자수": 10474,
        "완치자수": 212155,
        "확진자증가수": 2373,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2731,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 173540,
        "사망자수": 2848,
        "완치자수": 97747,
        "확진자증가수": 6640,
        "사망자증가수": 56
    },
    {
        "Name": "오스트리아",
        "확진자수": 147220,
        "사망자수": 1377,
        "완치자수": 88273,
        "확진자증가수": 8241,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86184,
        "사망자수": 4634,
        "완치자수": 81131,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27284,
        "사망자수": 477,
        "완치자수": 24910,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24102,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 267,
        "사망자증가수": 0
    }
];