var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9441910,
        "사망자수": 482097,
        "완치자수": 5105238,
        "확진자증가수": 96342,
        "사망자증가수": 3148
    },
    {
        "Name": "미국",
        "확진자수": 2443631,
        "사망자수": 123900,
        "완치자수": 1025290,
        "확진자증가수": 19463,
        "사망자증가수": 427
    },
    {
        "Name": "브라질",
        "확진자수": 1157451,
        "사망자수": 52951,
        "완치자수": 613345,
        "확진자증가수": 5972,
        "사망자증가수": 180
    },
    {
        "Name": "영국",
        "확진자수": 306862,
        "사망자수": 43081,
        "완치자수": "N/A",
        "확진자증가수": 652,
        "사망자증가수": 154
    },
    {
        "Name": "스페인",
        "확진자수": 294166,
        "사망자수": 28327,
        "완치자수": "N/A",
        "확진자증가수": 334,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 238833,
        "사망자수": 34675,
        "완치자수": 184585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 212501,
        "사망자수": 9996,
        "완치자수": 172096,
        "확진자증가수": 2531,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 192977,
        "사망자수": 8990,
        "완치자수": 176300,
        "확진자증가수": 199,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 191657,
        "사망자수": 5025,
        "완치자수": 164234,
        "확진자증가수": 1492,
        "사망자증가수": 24
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "사망자수": 29731,
        "완치자수": 74871,
        "확진자증가수": 81,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 102179,
        "사망자수": 8483,
        "완치자수": 64933,
        "확진자증가수": 216,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 83430,
        "사망자수": 4634,
        "완치자수": 78428,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60898,
        "사망자수": 9722,
        "완치자수": 16771,
        "확진자증가수": 88,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 60837,
        "사망자수": 5161,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49804,
        "사망자수": 6097,
        "완치자수": "N/A",
        "확진자증가수": 82,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 40104,
        "사망자수": 1543,
        "완치자수": 26083,
        "확진자증가수": 367,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31376,
        "사망자수": 1958,
        "완치자수": 29000,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 21732,
        "사망자수": 308,
        "완치자수": 15904,
        "확진자증가수": 220,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17449,
        "사망자수": 693,
        "완치자수": 16282,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12535,
        "사망자수": 281,
        "완치자수": 10930,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 16,
        "사망자증가수": 1
    }
];