var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1699815,
        "사망자수": 102741,
        "완치자수": 376500,
        "확진자증가수": 980,
        "사망자증가수": 57
    },
    {
        "Name": "미국",
        "확진자수": 502876,
        "사망자수": 18747,
        "완치자수": 27314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 158273,
        "사망자수": 16081,
        "완치자수": 55668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 147577,
        "사망자수": 18849,
        "완치자수": 30455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 124869,
        "사망자수": 13197,
        "완치자수": 24932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 122171,
        "사망자수": 2736,
        "완치자수": 53913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81953,
        "사망자수": 3339,
        "완치자수": 77525,
        "확진자증가수": 46,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 73758,
        "사망자수": 8958,
        "완치자수": 344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 68192,
        "사망자수": 4232,
        "완치자수": 35465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 47029,
        "사망자수": 1006,
        "완치자수": 2423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 26667,
        "사망자수": 3019,
        "완치자수": 5568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 24551,
        "사망자수": 1002,
        "완치자수": 11100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 23097,
        "사망자수": 2511,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 22148,
        "사망자수": 569,
        "완치자수": 6013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19943,
        "사망자수": 1074,
        "완치자수": 173,
        "확진자증가수": 154,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 15472,
        "사망자수": 435,
        "완치자수": 233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 13560,
        "사망자수": 319,
        "완치자수": 6064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10450,
        "사망자수": 208,
        "완치자수": 7117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 10408,
        "사망자수": 95,
        "완치자수": 1183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 9685,
        "사망자수": 870,
        "완치자수": 381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 6314,
        "사망자수": 113,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];