var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 48071011,
        "사망자수": 1223585,
        "완치자수": 34493195,
        "확진자증가수": 228168,
        "사망자증가수": 3851
    },
    {
        "Name": "미국",
        "확진자수": 9702484,
        "사망자수": 238746,
        "완치자수": 6237659,
        "확진자증가수": 9956,
        "사망자증가수": 105
    },
    {
        "Name": "인도",
        "확진자수": 8352518,
        "사망자수": 123955,
        "완치자수": 7697460,
        "확진자증가수": 39571,
        "사망자증가수": 305
    },
    {
        "Name": "브라질",
        "확진자수": 5567126,
        "사망자수": 160548,
        "완치자수": 5028216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1693454,
        "사망자수": 29217,
        "완치자수": 1266931,
        "확진자증가수": 19768,
        "사망자증가수": 389
    },
    {
        "Name": "프랑스",
        "확진자수": 1502763,
        "사망자수": 38289,
        "완치자수": 120714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1331756,
        "사망자수": 36495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1195276,
        "사망자수": 32052,
        "완치자수": 1009278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1099392,
        "사망자수": 31847,
        "완치자수": 993877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1073882,
        "사망자수": 47250,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 908902,
        "사망자수": 34623,
        "완치자수": 832929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 759829,
        "사망자수": 39412,
        "완치자수": 302275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 728836,
        "사망자수": 19539,
        "완치자수": 659259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 646164,
        "사망자수": 36579,
        "완치자수": 500400,
        "확진자증가수": 8452,
        "사망자증가수": 419
    },
    {
        "Name": "독일",
        "확진자수": 582711,
        "사망자수": 10934,
        "완치자수": 371500,
        "확진자증가수": 5580,
        "사망자증가수": 51
    },
    {
        "Name": "벨기에",
        "확진자수": 453310,
        "사망자수": 12126,
        "완치자수": 26661,
        "확진자증가수": 5955,
        "사망자증가수": 268
    },
    {
        "Name": "네덜란드",
        "확진자수": 383523,
        "사망자수": 7682,
        "완치자수": "N/A",
        "확진자증가수": 7633,
        "사망자증가수": 106
    },
    {
        "Name": "터키",
        "확진자수": 382118,
        "사망자수": 10481,
        "완치자수": 328824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 316792,
        "사망자수": 2592,
        "완치자수": 304418,
        "확진자증가수": 264,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 244935,
        "사망자수": 10279,
        "완치자수": 203509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 192376,
        "사망자수": 2500,
        "완치자수": 87100,
        "확진자증가수": 10073,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 156940,
        "사망자수": 2694,
        "완치자수": 88946,
        "확진자증가수": 7497,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 137730,
        "사망자수": 5997,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 125099,
        "사망자수": 1227,
        "완치자수": 77036,
        "확진자증가수": 6901,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 86087,
        "사망자수": 4634,
        "완치자수": 81061,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26925,
        "사망자수": 474,
        "완치자수": 24616,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 21956,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];