var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 45256100,
        "사망자수": 1184796,
        "완치자수": 32907482,
        "확진자증가수": 488637,
        "사망자증가수": 6230
    },
    {
        "Name": "미국",
        "확진자수": 9197065,
        "사망자수": 234016,
        "완치자수": 5962876,
        "확진자증가수": 75828,
        "사망자증가수": 886
    },
    {
        "Name": "브라질",
        "확진자수": 5494376,
        "사망자수": 158969,
        "완치자수": 4934548,
        "확진자증가수": 24621,
        "사망자증가수": 501
    },
    {
        "Name": "프랑스",
        "확진자수": 1282769,
        "사망자수": 36020,
        "완치자수": 115287,
        "확진자증가수": 47637,
        "사망자증가수": 235
    },
    {
        "Name": "스페인",
        "확진자수": 1238922,
        "사망자수": 35639,
        "완치자수": "N/A",
        "확진자증가수": 23580,
        "사망자증가수": 173
    },
    {
        "Name": "영국",
        "확진자수": 965340,
        "사망자수": 45955,
        "완치자수": "N/A",
        "확진자증가수": 23065,
        "사망자증가수": 280
    },
    {
        "Name": "이탈리아",
        "확진자수": 616595,
        "사망자수": 38122,
        "완치자수": 279282,
        "확진자증가수": 26831,
        "사망자증가수": 217
    },
    {
        "Name": "이란",
        "확진자수": 596941,
        "사망자수": 34113,
        "완치자수": 472598,
        "확진자증가수": 8293,
        "사망자증가수": 399
    },
    {
        "Name": "독일",
        "확진자수": 498353,
        "사망자수": 10435,
        "완치자수": 339200,
        "확진자증가수": 18732,
        "사망자증가수": 76
    },
    {
        "Name": "터키",
        "확진자수": 370832,
        "사망자수": 10099,
        "완치자수": 320762,
        "확진자증가수": 2319,
        "사망자증가수": 72
    },
    {
        "Name": "벨기에",
        "확진자수": 368337,
        "사망자수": 11170,
        "완치자수": 23969,
        "확진자증가수": 21048,
        "사망자증가수": 132
    },
    {
        "Name": "네덜란드",
        "확진자수": 330255,
        "사망자수": 7258,
        "완치자수": "N/A",
        "확진자증가수": 10264,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 313114,
        "사망자수": 2508,
        "완치자수": 299439,
        "확진자증가수": 564,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 228306,
        "사망자수": 10073,
        "완치자수": 191005,
        "확진자증가수": 2720,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 145044,
        "사망자수": 2200,
        "완치자수": 65100,
        "확진자증가수": 9386,
        "사망자증가수": 33
    },
    {
        "Name": "포르투갈",
        "확진자수": 132616,
        "사망자수": 2428,
        "완치자수": 75702,
        "확진자증가수": 4224,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 121167,
        "사망자수": 5934,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 93949,
        "사망자수": 1056,
        "완치자수": 63366,
        "확진자증가수": 4453,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 85915,
        "사망자수": 4634,
        "완치자수": 80943,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26271,
        "사망자수": 462,
        "완치자수": 24168,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19355,
        "사망자수": 281,
        "완치자수": 11863,
        "확진자증가수": 286,
        "사망자증가수": 1
    }
];