var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9716060,
        "사망자수": 491887,
        "완치자수": 5250759,
        "확진자증가수": 13674,
        "사망자증가수": 898
    },
    {
        "Name": "미국",
        "확진자수": 2504676,
        "사망자수": 126785,
        "완치자수": 1052389,
        "확진자증가수": 88,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 1233147,
        "사망자수": 55054,
        "완치자수": 673729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 307980,
        "사망자수": 43230,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 294566,
        "사망자수": 28330,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 239706,
        "사망자수": 34678,
        "완치자수": 186725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 215096,
        "사망자수": 10130,
        "완치자수": 175103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 193785,
        "사망자수": 9012,
        "완치자수": 176800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 193115,
        "사망자수": 5046,
        "완치자수": 165706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "사망자수": 29752,
        "완치자수": 75351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 102622,
        "사망자수": 8504,
        "완치자수": 65425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83462,
        "사망자수": 4634,
        "완치자수": 78439,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 63890,
        "사망자수": 5230,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61007,
        "사망자수": 9726,
        "완치자수": 16890,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49914,
        "사망자수": 6100,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 40415,
        "사망자수": 1549,
        "완치자수": 26382,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31428,
        "사망자수": 1958,
        "완치자수": 29000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 22400,
        "사망자수": 309,
        "완치자수": 16007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17477,
        "사망자수": 698,
        "완치자수": 16320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12602,
        "사망자수": 282,
        "완치자수": 11172,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];