var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 100813913,
        "확진자증가수": 530273,
        "사망자증가수": 15939
    },
    {
        "Name": "미국",
        "확진자수": 26011222,
        "확진자증가수": 148265,
        "사망자증가수": 4045
    },
    {
        "Name": "인도",
        "확진자수": 10690279,
        "확진자증가수": 12569,
        "사망자증가수": 127
    },
    {
        "Name": "브라질",
        "확진자수": 8936590,
        "확진자증가수": 63626,
        "사망자증가수": 1206
    },
    {
        "Name": "러시아",
        "확진자수": 3756931,
        "확진자증가수": 18241,
        "사망자증가수": 564
    },
    {
        "Name": "영국",
        "확진자수": 3689746,
        "확진자증가수": 20089,
        "사망자증가수": 1631
    },
    {
        "Name": "프랑스",
        "확진자수": 3079943,
        "확진자증가수": 22086,
        "사망자증가수": 417
    },
    {
        "Name": "스페인",
        "확진자수": 2733729,
        "확진자증가수": 36435,
        "사망자증가수": 591
    },
    {
        "Name": "이탈리아",
        "확진자수": 2485956,
        "확진자증가수": 10593,
        "사망자증가수": 541
    },
    {
        "Name": "터키",
        "확진자수": 2442350,
        "확진자증가수": 7103,
        "사망자증가수": 134
    },
    {
        "Name": "독일",
        "확진자수": 2164068,
        "확진자증가수": 9716,
        "사망자증가수": 988
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2041352,
        "확진자증가수": 13606,
        "사망자증가수": 381
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1885210,
        "확진자증가수": 10409,
        "사망자증가수": 219
    },
    {
        "Name": "남아프리카",
        "확진자수": 1423578,
        "확진자증가수": 6041,
        "사망자증가수": 680
    },
    {
        "Name": "이란",
        "확진자수": 1385706,
        "확진자증가수": 6420,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1107239,
        "확진자증가수": 4444,
        "사망자증가수": 220
    },
    {
        "Name": "네덜란드",
        "확진자수": 956867,
        "확진자증가수": 3917,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 757022,
        "확진자증가수": 4011,
        "사망자증가수": 165
    },
    {
        "Name": "벨기에",
        "확진자수": 694858,
        "확진자증가수": 1192,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 653878,
        "확진자증가수": 10765,
        "사망자증가수": 291
    },
    {
        "Name": "이스라엘",
        "확진자수": 613578,
        "확진자증가수": 7213,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 556289,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 515483,
        "확진자증가수": 1884,
        "사망자증가수": 58
    },
    {
        "Name": "오스트리아",
        "확진자수": 407140,
        "확진자증가수": 1417,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 89197,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 75875,
        "확진자증가수": 354,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61594,
        "확진자증가수": 279,
        "사망자증가수": 2
    }
];