var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2598322,
        "사망자수": 181355,
        "완치자수": 712254,
        "확진자증가수": 42562,
        "사망자증가수": 3896
    },
    {
        "Name": "미국",
        "확진자수": 822976,
        "사망자수": 46122,
        "완치자수": 83420,
        "확진자증가수": 4232,
        "사망자증가수": 804
    },
    {
        "Name": "스페인",
        "확진자수": 208389,
        "사망자수": 21717,
        "완치자수": 85915,
        "확진자증가수": 4211,
        "사망자증가수": 435
    },
    {
        "Name": "이탈리아",
        "확진자수": 187327,
        "사망자수": 25085,
        "완치자수": 54543,
        "확진자증가수": 3370,
        "사망자증가수": 437
    },
    {
        "Name": "프랑스",
        "확진자수": 158050,
        "사망자수": 20796,
        "완치자수": 39181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 149044,
        "사망자수": 5127,
        "완치자수": 99400,
        "확진자증가수": 591,
        "사망자증가수": 41
    },
    {
        "Name": "영국",
        "확진자수": 133495,
        "사망자수": 18100,
        "완치자수": "N/A",
        "확진자증가수": 4451,
        "사망자증가수": 763
    },
    {
        "Name": "터키",
        "확진자수": 98674,
        "사망자수": 2376,
        "완치자수": 16477,
        "확진자증가수": 3083,
        "사망자증가수": 117
    },
    {
        "Name": "이란",
        "확진자수": 85996,
        "사망자수": 5391,
        "완치자수": 63113,
        "확진자증가수": 1194,
        "사망자증가수": 94
    },
    {
        "Name": "중국",
        "확진자수": 82788,
        "사망자수": 4632,
        "완치자수": 77151,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 43592,
        "사망자수": 2769,
        "완치자수": 24325,
        "확진자증가수": 513,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 41889,
        "사망자수": 6262,
        "완치자수": 9433,
        "확진자증가수": 933,
        "사망자증가수": 264
    },
    {
        "Name": "캐나다",
        "확진자수": 38967,
        "사망자수": 1873,
        "완치자수": 13647,
        "확진자증가수": 545,
        "사망자증가수": 39
    },
    {
        "Name": "네덜란드",
        "확진자수": 34842,
        "사망자수": 4054,
        "완치자수": "N/A",
        "확진자증가수": 708,
        "사망자증가수": 138
    },
    {
        "Name": "스위스",
        "확진자수": 28268,
        "사망자수": 1509,
        "완치자수": 19400,
        "확진자증가수": 205,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 21982,
        "사망자수": 785,
        "완치자수": 1143,
        "확진자증가수": 603,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 16004,
        "사망자수": 1937,
        "완치자수": 550,
        "확진자증가수": 682,
        "사망자증가수": 172
    },
    {
        "Name": "오스트리아",
        "확진자수": 14925,
        "사망자수": 510,
        "완치자수": 11328,
        "확진자증가수": 52,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 14326,
        "사망자수": 187,
        "완치자수": 4961,
        "확진자증가수": 384,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10694,
        "사망자수": 238,
        "완치자수": 8277,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7275,
        "사망자수": 186,
        "완치자수": 32,
        "확진자증가수": 34,
        "사망자증가수": 4
    }
];