var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109893735,
        "사망자수": 2424608,
        "완치자수": 84612390,
        "확진자증가수": 215091,
        "사망자증가수": 6072
    },
    {
        "Name": "미국",
        "확진자수": 28333254,
        "사망자수": 498514,
        "완치자수": 18372786,
        "확진자증가수": 15551,
        "사망자증가수": 311
    },
    {
        "Name": "인도",
        "확진자수": 10937106,
        "사망자수": 155949,
        "완치자수": 10642903,
        "확진자증가수": 11795,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 9874956,
        "사망자수": 240009,
        "완치자수": 8805239,
        "확진자증가수": 8246,
        "사망자증가수": 114
    },
    {
        "Name": "러시아",
        "확진자수": 4099323,
        "사망자수": 80979,
        "완치자수": 3624663,
        "확진자증가수": 13233,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4058468,
        "사망자수": 118195,
        "완치자수": 2231199,
        "확진자증가수": 10625,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 3489129,
        "사망자수": 82812,
        "완치자수": 244238,
        "확진자증가수": 19590,
        "사망자증가수": 410
    },
    {
        "Name": "스페인",
        "확진자수": 3096343,
        "사망자수": 65979,
        "완치자수": 2381528,
        "확진자증가수": 10057,
        "사망자증가수": 530
    },
    {
        "Name": "이탈리아",
        "확진자수": 2739591,
        "사망자수": 94171,
        "완치자수": 2251734,
        "확진자증가수": 10386,
        "사망자증가수": 336
    },
    {
        "Name": "터키",
        "확진자수": 2602034,
        "사망자수": 27652,
        "완치자수": 2489624,
        "확진자증가수": 7906,
        "사망자증가수": 90
    },
    {
        "Name": "독일",
        "확진자수": 2350398,
        "사망자수": 66292,
        "완치자수": 2141400,
        "확진자증가수": 3528,
        "사망자증가수": 343
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2198549,
        "사망자수": 57786,
        "완치자수": 2090467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2029057,
        "사망자수": 50327,
        "완치자수": 1833442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1534034,
        "사망자수": 59117,
        "완치자수": 1310821,
        "확진자증가수": 8011,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1492909,
        "사망자수": 48094,
        "완치자수": 1391155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1238501,
        "사망자수": 43880,
        "완치자수": 1149367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1034795,
        "사망자수": 14929,
        "완치자수": "N/A",
        "확진자증가수": 2701,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 829468,
        "사망자수": 21354,
        "완치자수": 773330,
        "확진자증가수": 2544,
        "사망자증가수": 43
    },
    {
        "Name": "포르투갈",
        "확진자수": 788561,
        "사망자수": 15522,
        "완치자수": 677719,
        "확진자증가수": 1502,
        "사망자증가수": 111
    },
    {
        "Name": "벨기에",
        "확진자수": 739488,
        "사망자수": 21702,
        "완치자수": 50897,
        "확진자증가수": 857,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 734003,
        "사망자수": 5435,
        "완치자수": 673521,
        "확진자증가수": 3710,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 617869,
        "사망자수": 12487,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 544282,
        "사망자수": 9809,
        "완치자수": 485615,
        "확진자증가수": 1075,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 436139,
        "사망자수": 8260,
        "완치자수": 413908,
        "확진자증가수": 1427,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 89788,
        "사망자수": 4636,
        "완치자수": 84547,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84325,
        "사망자수": 1534,
        "완치자수": 74551,
        "확진자증가수": 456,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 67014,
        "사망자수": 593,
        "완치자수": 61614,
        "확진자증가수": 160,
        "사망자증가수": 0
    }
];