var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27208937,
        "사망자수": 885874,
        "완치자수": 19291415,
        "확진자증가수": 154794,
        "사망자증가수": 2698
    },
    {
        "Name": "미국",
        "확진자수": 6443242,
        "사망자수": 193015,
        "완치자수": 3708450,
        "확진자증가수": 12090,
        "사망자증가수": 197
    },
    {
        "Name": "브라질",
        "확진자수": 4123000,
        "사망자수": 126266,
        "완치자수": 3296702,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "사망자수": 29418,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 386658,
        "사망자수": 22293,
        "완치자수": 333900,
        "확진자증가수": 1992,
        "사망자증가수": 139
    },
    {
        "Name": "영국",
        "확진자수": 347152,
        "사망자수": 41551,
        "완치자수": "N/A",
        "확진자증가수": 2988,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 324777,
        "사망자수": 30724,
        "완치자수": 87447,
        "확진자증가수": 7071,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 279806,
        "사망자수": 6673,
        "완치자수": 251105,
        "확진자증가수": 1578,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 277634,
        "사망자수": 35541,
        "완치자수": 210015,
        "확진자증가수": 1297,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 251226,
        "사망자수": 9401,
        "완치자수": 226208,
        "확진자증가수": 170,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131653,
        "사망자수": 9145,
        "완치자수": 116136,
        "확진자증가수": 158,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 130157,
        "사망자수": 1012,
        "완치자수": 102462,
        "확진자증가수": 1221,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 87825,
        "사망자수": 9906,
        "완치자수": 18555,
        "확진자증가수": 651,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85122,
        "사망자수": 4634,
        "완치자수": 80302,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "사망자수": 5835,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 74787,
        "사망자수": 6243,
        "완치자수": "N/A",
        "확진자증가수": 925,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 60258,
        "사망자수": 1840,
        "완치자수": 42953,
        "확진자증가수": 315,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 44401,
        "사망자수": 2013,
        "완치자수": 37100,
        "확진자증가수": 444,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29271,
        "사망자수": 736,
        "완치자수": 25043,
        "확진자증가수": 184,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21177,
        "사망자수": 334,
        "완치자수": 16146,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 11330,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];