var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2306588,
        "사망자수": 158705,
        "완치자수": 590367,
        "확진자증가수": 57725,
        "사망자증가수": 4560
    },
    {
        "Name": "미국",
        "확진자수": 726856,
        "사망자수": 38200,
        "완치자수": 63936,
        "확진자증가수": 17121,
        "사망자증가수": 1046
    },
    {
        "Name": "스페인",
        "확진자수": 191726,
        "사망자수": 20043,
        "완치자수": 74797,
        "확진자증가수": 887,
        "사망자증가수": 41
    },
    {
        "Name": "이탈리아",
        "확진자수": 175925,
        "사망자수": 23227,
        "완치자수": 44927,
        "확진자증가수": 3491,
        "사망자증가수": 482
    },
    {
        "Name": "프랑스",
        "확진자수": 147969,
        "사망자수": 19323,
        "완치자수": 35983,
        "확진자증가수": 0,
        "사망자증가수": 642
    },
    {
        "Name": "독일",
        "확진자수": 142751,
        "사망자수": 4412,
        "완치자수": 85400,
        "확진자증가수": 1354,
        "사망자증가수": 60
    },
    {
        "Name": "영국",
        "확진자수": 114217,
        "사망자수": 15464,
        "완치자수": "N/A",
        "확진자증가수": 5525,
        "사망자증가수": 888
    },
    {
        "Name": "중국",
        "확진자수": 82719,
        "사망자수": 4632,
        "완치자수": 77029,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 82329,
        "사망자수": 1890,
        "완치자수": 10453,
        "확진자증가수": 3783,
        "사망자증가수": 121
    },
    {
        "Name": "이란",
        "확진자수": 80868,
        "사망자수": 5031,
        "완치자수": 55987,
        "확진자증가수": 1374,
        "사망자증가수": 73
    },
    {
        "Name": "벨기에",
        "확진자수": 37183,
        "사망자수": 5453,
        "완치자수": 8348,
        "확진자증가수": 1045,
        "사망자증가수": 290
    },
    {
        "Name": "브라질",
        "확진자수": 35025,
        "사망자수": 2203,
        "완치자수": 14026,
        "확진자증가수": 1343,
        "사망자증가수": 62
    },
    {
        "Name": "캐나다",
        "확진자수": 33137,
        "사망자수": 1346,
        "완치자수": 11126,
        "확진자증가수": 1210,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 31589,
        "사망자수": 3601,
        "완치자수": 250,
        "확진자증가수": 1140,
        "사망자증가수": 142
    },
    {
        "Name": "스위스",
        "확진자수": 27404,
        "사망자수": 1366,
        "완치자수": 16400,
        "확진자증가수": 326,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 19685,
        "사망자수": 687,
        "완치자수": 610,
        "확진자증가수": 663,
        "사망자증가수": 30
    },
    {
        "Name": "오스트리아",
        "확진자수": 14671,
        "사망자수": 443,
        "완치자수": 10214,
        "확진자증가수": 76,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 13822,
        "사망자수": 1511,
        "완치자수": 550,
        "확진자증가수": 606,
        "사망자증가수": 111
    },
    {
        "Name": "이스라엘",
        "확진자수": 13265,
        "사망자수": 164,
        "완치자수": 3456,
        "확진자증가수": 283,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 10653,
        "사망자수": 232,
        "완치자수": 7937,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7036,
        "사망자수": 163,
        "완치자수": 32,
        "확진자증가수": 99,
        "사망자증가수": 2
    }
];