var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2723044,
        "확진자증가수": 85434,
        "사망자증가수": 6618
    },
    {
        "Name": "미국",
        "확진자수": 886442,
        "확진자증가수": 31900,
        "사망자증가수": 2342
    },
    {
        "Name": "스페인",
        "확진자수": 213024,
        "확진자증가수": 4635,
        "사망자증가수": 440
    },
    {
        "Name": "이탈리아",
        "확진자수": 189973,
        "확진자증가수": 2646,
        "사망자증가수": 464
    },
    {
        "Name": "프랑스",
        "확진자수": 158183,
        "확진자증가수": 2239,
        "사망자증가수": 516
    },
    {
        "Name": "독일",
        "확진자수": 153129,
        "확진자증가수": 2481,
        "사망자증가수": 260
    },
    {
        "Name": "영국",
        "확진자수": 138078,
        "확진자증가수": 4583,
        "사망자증가수": 638
    },
    {
        "Name": "터키",
        "확진자수": 101790,
        "확진자증가수": 3116,
        "사망자증가수": 115
    },
    {
        "Name": "이란",
        "확진자수": 87026,
        "확진자증가수": 1030,
        "사망자증가수": 90
    },
    {
        "Name": "중국",
        "확진자수": 82798,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 49492,
        "확진자증가수": 3735,
        "사망자증가수": 407
    },
    {
        "Name": "벨기에",
        "확진자수": 42797,
        "확진자증가수": 908,
        "사망자증가수": 228
    },
    {
        "Name": "캐나다",
        "확진자수": 42110,
        "확진자증가수": 1920,
        "사망자증가수": 173
    },
    {
        "Name": "네덜란드",
        "확진자수": 35729,
        "확진자증가수": 887,
        "사망자증가수": 123
    },
    {
        "Name": "스위스",
        "확진자수": 28496,
        "확진자증가수": 228,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 22353,
        "확진자증가수": 371,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 16755,
        "확진자증가수": 751,
        "사망자증가수": 84
    },
    {
        "Name": "오스트리아",
        "확진자수": 15002,
        "확진자증가수": 77,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 14803,
        "확진자증가수": 305,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10702,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7401,
        "확진자증가수": 63,
        "사망자증가수": 7
    }
];