var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 67402219,
        "사망자수": 1541897,
        "완치자수": 46589492,
        "확진자증가수": 24756,
        "사망자증가수": 524
    },
    {
        "Name": "미국",
        "확진자수": 15159529,
        "사망자수": 288906,
        "완치자수": 8855593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9677203,
        "사망자수": 140590,
        "완치자수": 9139901,
        "확진자증가수": 402,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6603540,
        "사망자수": 176962,
        "완치자수": 5776182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2460770,
        "사망자수": 43141,
        "완치자수": 1937738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2292497,
        "사망자수": 55155,
        "완치자수": 169586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1728878,
        "사망자수": 60078,
        "완치자수": 913494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1723242,
        "사망자수": 61245,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1463110,
        "사망자수": 39770,
        "완치자수": 1294692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1371103,
        "사망자수": 37808,
        "완치자수": 1257410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1184845,
        "사망자수": 19159,
        "완치자수": 846400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1040547,
        "사망자수": 50310,
        "완치자수": 730798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 973912,
        "사망자수": 36274,
        "완치자수": 907654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 828295,
        "사망자수": 14900,
        "완치자수": 431253,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 814565,
        "사망자수": 22206,
        "완치자수": 744780,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 591756,
        "사망자수": 17320,
        "완치자수": 39267,
        "확진자증가수": 1814,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 557224,
        "사망자수": 9687,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 415182,
        "사망자수": 12665,
        "완치자수": 329138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 345201,
        "사망자수": 2917,
        "완치자수": 329508,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5349,
        "완치자수": 260600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 322474,
        "사망자수": 4963,
        "완치자수": 243055,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 303430,
        "사망자수": 3840,
        "완치자수": 252765,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86634,
        "사망자수": 4634,
        "완치자수": 81719,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38323,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 38161,
        "사망자수": 549,
        "완치자수": 29301,
        "확진자증가수": 615,
        "사망자증가수": 4
    }
];