var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33229364,
        "사망자수": 1000755,
        "완치자수": 24551248,
        "확진자증가수": 182323,
        "사망자증가수": 2470
    },
    {
        "Name": "미국",
        "확진자수": 7313170,
        "사망자수": 209362,
        "완치자수": 4538410,
        "확진자증가수": 25609,
        "사망자증가수": 185
    },
    {
        "Name": "브라질",
        "확진자수": 4719099,
        "사망자수": 141503,
        "완치자수": 4050837,
        "확진자증가수": 984,
        "사망자증가수": 62
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "사망자수": 31232,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 538569,
        "사망자수": 31727,
        "완치자수": 94891,
        "확진자증가수": 11123,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 446448,
        "사망자수": 25589,
        "완치자수": 374170,
        "확진자증가수": 3362,
        "사망자증가수": 195
    },
    {
        "Name": "영국",
        "확진자수": 434969,
        "사망자수": 41988,
        "완치자수": "N/A",
        "확진자증가수": 5693,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 314433,
        "사망자수": 7997,
        "완치자수": 275630,
        "확진자증가수": 1467,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 309870,
        "사망자수": 35835,
        "완치자수": 224417,
        "확진자증가수": 1766,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 286159,
        "사망자수": 9534,
        "완치자수": 250800,
        "확진자증가수": 1134,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 231026,
        "사망자수": 1466,
        "완치자수": 159931,
        "확진자증가수": 3926,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 153058,
        "사망자수": 9268,
        "완치자수": 131086,
        "확진자증가수": 1387,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 112803,
        "사망자수": 9974,
        "완치자수": 19246,
        "확진자증가수": 1827,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 111626,
        "사망자수": 6374,
        "완치자수": "N/A",
        "확진자증가수": 2995,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85351,
        "사망자수": 4634,
        "완치자수": 80541,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 73604,
        "사망자수": 1953,
        "완치자수": 47647,
        "확진자증가수": 665,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "사망자수": 2064,
        "완치자수": 42700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 42876,
        "사망자수": 787,
        "완치자수": 33589,
        "확진자증가수": 662,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23611,
        "사망자수": 401,
        "완치자수": 21248,
        "확진자증가수": 95,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13660,
        "사망자수": 270,
        "완치자수": 11190,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];