var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 47460448,
        "사망자수": 1213553,
        "완치자수": 34112341,
        "확진자증가수": 136415,
        "사망자증가수": 2480
    },
    {
        "Name": "미국",
        "확진자수": 9569757,
        "사망자수": 237017,
        "완치자수": 6173025,
        "확진자증가수": 2214,
        "사망자증가수": 20
    },
    {
        "Name": "인도",
        "확진자수": 8267623,
        "사망자수": 123139,
        "완치자수": 7603121,
        "확진자증가수": 709,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5554206,
        "사망자수": 160272,
        "완치자수": 4980942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1673686,
        "사망자수": 28828,
        "완치자수": 1251364,
        "확진자증가수": 18648,
        "사망자증가수": 355
    },
    {
        "Name": "프랑스",
        "확진자수": 1466433,
        "사망자수": 37435,
        "완치자수": 119104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1313087,
        "사망자수": 36257,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1183131,
        "사망자수": 31623,
        "완치자수": 998016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1093256,
        "사망자수": 31670,
        "완치자수": 985796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1053864,
        "사망자수": 46853,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 906545,
        "사망자수": 34585,
        "완치자수": 830612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 731588,
        "사망자수": 39059,
        "완치자수": 296017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 727595,
        "사망자수": 19465,
        "완치자수": 657500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 637712,
        "사망자수": 36160,
        "완치자수": 495473,
        "확진자증가수": 8932,
        "사망자증가수": 422
    },
    {
        "Name": "독일",
        "확진자수": 563528,
        "사망자수": 10768,
        "완치자수": 371500,
        "확진자증가수": 2942,
        "사망자증가수": 34
    },
    {
        "Name": "벨기에",
        "확진자수": 447355,
        "사망자수": 11858,
        "완치자수": 25999,
        "확진자증가수": 6337,
        "사망자증가수": 121
    },
    {
        "Name": "터키",
        "확진자수": 379775,
        "사망자수": 10402,
        "완치자수": 327007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 375890,
        "사망자수": 7576,
        "완치자수": "N/A",
        "확진자증가수": 7743,
        "사망자증가수": 113
    },
    {
        "Name": "이스라엘",
        "확진자수": 315983,
        "사망자수": 2580,
        "완치자수": 303634,
        "확진자증가수": 347,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 240263,
        "사망자수": 10208,
        "완치자수": 200052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 182303,
        "사망자수": 2439,
        "완치자수": 83400,
        "확진자증가수": 6126,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 146847,
        "사망자수": 2590,
        "완치자수": 83294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 134532,
        "사망자수": 5969,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "사망자수": 1159,
        "완치자수": 71691,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86070,
        "사망자수": 4634,
        "완치자수": 81045,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26807,
        "사망자수": 472,
        "완치자수": 24510,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 21339,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];