var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 24898959,
        "확진자증가수": 284384,
        "사망자증가수": 5695
    },
    {
        "Name": "미국",
        "확진자수": 6096235,
        "확진자증가수": 49601,
        "사망자증가수": 1105
    },
    {
        "Name": "브라질",
        "확진자수": 3812605,
        "확진자증가수": 48112,
        "사망자증가수": 868
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "확진자증가수": 3829,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 369911,
        "확진자증가수": 2115,
        "사망자증가수": 112
    },
    {
        "Name": "영국",
        "확진자수": 331644,
        "확진자증가수": 1276,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 267077,
        "확진자증가수": 7379,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 265515,
        "확진자증가수": 1517,
        "사망자증가수": 36
    },
    {
        "Name": "이탈리아",
        "확진자수": 265409,
        "확진자증가수": 1462,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 242114,
        "확진자증가수": 1549,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 127358,
        "확진자증가수": 510,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 112000,
        "확진자증가수": 1597,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 85013,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 83500,
        "확진자증가수": 470,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 69131,
        "확진자증가수": 507,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 57074,
        "확진자증가수": 401,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 41346,
        "확진자증가수": 340,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26590,
        "확진자증가수": 229,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19077,
        "확진자증가수": 371,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 10582,
        "확진자증가수": 40,
        "사망자증가수": 0
    }
];