var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 63870336,
        "사망자수": 1479907,
        "완치자수": 44215659,
        "확진자증가수": 274055,
        "사망자증가수": 6358
    },
    {
        "Name": "미국",
        "확진자수": 13933653,
        "사망자수": 274743,
        "완치자수": 8230001,
        "확진자증가수": 13615,
        "사망자증가수": 411
    },
    {
        "Name": "인도",
        "확진자수": 9484506,
        "사망자수": 137933,
        "완치자수": 8915158,
        "확진자증가수": 21252,
        "사망자증가수": 274
    },
    {
        "Name": "브라질",
        "확진자수": 6344345,
        "사망자수": 173229,
        "완치자수": 5601804,
        "확진자증가수": 8067,
        "사망자증가수": 64
    },
    {
        "Name": "러시아",
        "확진자수": 2322056,
        "사망자수": 40464,
        "완치자수": 1803467,
        "확진자증가수": 26402,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2222488,
        "사망자수": 52731,
        "완치자수": 162281,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1664945,
        "사망자수": 45069,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1643086,
        "사망자수": 59051,
        "완치자수": "N/A",
        "확진자증가수": 13430,
        "사망자증가수": 603
    },
    {
        "Name": "이탈리아",
        "확진자수": 1620901,
        "사망자수": 56361,
        "완치자수": 784595,
        "확진자증가수": 19350,
        "사망자증가수": 785
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1424533,
        "사망자수": 38730,
        "완치자수": 1257227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1316806,
        "사망자수": 36766,
        "완치자수": 1210489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1075702,
        "사망자수": 17047,
        "완치자수": 758800,
        "확진자증가수": 5939,
        "사망자증가수": 185
    },
    {
        "Name": "이란",
        "확진자수": 975951,
        "사망자수": 48628,
        "완치자수": 677963,
        "확진자증가수": 13881,
        "사망자증가수": 382
    },
    {
        "Name": "페루",
        "확진자수": 963605,
        "사망자수": 35966,
        "완치자수": 894741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 790004,
        "사망자수": 21535,
        "완치자수": 731242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 668957,
        "사망자수": 13936,
        "완치자수": 409320,
        "확진자증가수": 30110,
        "사망자증가수": 190
    },
    {
        "Name": "벨기에",
        "확진자수": 577345,
        "사망자수": 16645,
        "완치자수": 37474,
        "확진자증가수": 746,
        "사망자증가수": 98
    },
    {
        "Name": "네덜란드",
        "확진자수": 527523,
        "사망자수": 9438,
        "완치자수": "N/A",
        "확진자증가수": 4045,
        "사망자증가수": 62
    },
    {
        "Name": "캐나다",
        "확진자수": 379846,
        "사망자수": 12137,
        "완치자수": 301345,
        "확진자증가수": 1707,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 337422,
        "사망자수": 2867,
        "완치자수": 323997,
        "확진자증가수": 576,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 330874,
        "사망자수": 4893,
        "완치자수": 250200,
        "확진자증가수": 3802,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 300462,
        "사망자수": 4577,
        "완치자수": 220877,
        "확진자증가수": 2401,
        "사망자증가수": 72
    },
    {
        "Name": "오스트리아",
        "확진자수": 285489,
        "사망자수": 3325,
        "완치자수": 227497,
        "확진자증가수": 3033,
        "사망자증가수": 141
    },
    {
        "Name": "스웨덴",
        "확진자수": 260758,
        "사망자수": 6798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 86542,
        "사망자수": 4634,
        "완치자수": 81631,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36318,
        "사망자수": 334,
        "완치자수": 27414,
        "확진자증가수": 168,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 34652,
        "사망자수": 526,
        "완치자수": 27885,
        "확진자증가수": 451,
        "사망자증가수": 0
    }
];