var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 47743514,
        "사망자수": 1217937,
        "완치자수": 34269574,
        "확진자증가수": 419484,
        "사망자증가수": 6869
    },
    {
        "Name": "미국",
        "확진자수": 9636313,
        "사망자수": 237872,
        "완치자수": 6200635,
        "확진자증가수": 68770,
        "사망자증가수": 880
    },
    {
        "Name": "인도",
        "확진자수": 8312947,
        "사망자수": 123650,
        "완치자수": 7654757,
        "확진자증가수": 46033,
        "사망자증가수": 511
    },
    {
        "Name": "브라질",
        "확진자수": 5566049,
        "사망자수": 160496,
        "완치자수": 5028216,
        "확진자증가수": 11843,
        "사망자증가수": 224
    },
    {
        "Name": "러시아",
        "확진자수": 1673686,
        "사망자수": 28828,
        "완치자수": 1251364,
        "확진자증가수": 18648,
        "사망자증가수": 355
    },
    {
        "Name": "프랑스",
        "확진자수": 1502763,
        "사망자수": 38289,
        "완치자수": 120714,
        "확진자증가수": 36330,
        "사망자증가수": 854
    },
    {
        "Name": "스페인",
        "확진자수": 1331756,
        "사망자수": 36495,
        "완치자수": "N/A",
        "확진자증가수": 18669,
        "사망자증가수": 238
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1183131,
        "사망자수": 31623,
        "완치자수": 998016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1093256,
        "사망자수": 31670,
        "완치자수": 985796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1073882,
        "사망자수": 47250,
        "완치자수": "N/A",
        "확진자증가수": 20018,
        "사망자증가수": 397
    },
    {
        "Name": "페루",
        "확진자수": 906545,
        "사망자수": 34585,
        "완치자수": 830612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 759829,
        "사망자수": 39412,
        "완치자수": 302275,
        "확진자증가수": 28244,
        "사망자증가수": 353
    },
    {
        "Name": "남아프리카",
        "확진자수": 728836,
        "사망자수": 19539,
        "완치자수": 659259,
        "확진자증가수": 1241,
        "사망자증가수": 74
    },
    {
        "Name": "이란",
        "확진자수": 637712,
        "사망자수": 36160,
        "완치자수": 495473,
        "확진자증가수": 8932,
        "사망자증가수": 422
    },
    {
        "Name": "독일",
        "확진자수": 577131,
        "사망자수": 10883,
        "완치자수": 371500,
        "확진자증가수": 16545,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 447355,
        "사망자수": 11858,
        "완치자수": 25999,
        "확진자증가수": 6337,
        "사망자증가수": 121
    },
    {
        "Name": "터키",
        "확진자수": 382118,
        "사망자수": 10481,
        "완치자수": 328824,
        "확진자증가수": 2343,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 375890,
        "사망자수": 7576,
        "완치자수": "N/A",
        "확진자증가수": 7743,
        "사망자증가수": 113
    },
    {
        "Name": "이스라엘",
        "확진자수": 316528,
        "사망자수": 2592,
        "완치자수": 304069,
        "확진자증가수": 892,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 242368,
        "사망자수": 10261,
        "완치자수": 201967,
        "확진자증가수": 2105,
        "사망자증가수": 53
    },
    {
        "Name": "스위스",
        "확진자수": 182303,
        "사망자수": 2465,
        "완치자수": 83400,
        "확진자증가수": 6126,
        "사망자증가수": 61
    },
    {
        "Name": "포르투갈",
        "확진자수": 149443,
        "사망자수": 2635,
        "완치자수": 86589,
        "확진자증가수": 2596,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 134532,
        "사망자수": 5969,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 118198,
        "사망자수": 1192,
        "완치자수": 74292,
        "확진자증가수": 4182,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 86070,
        "사망자수": 4634,
        "완치자수": 81045,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26807,
        "사망자수": 472,
        "완치자수": 24510,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 21624,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 285,
        "사망자증가수": 0
    }
];