var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 227222691,
        "확진자증가수": 563442,
        "사망자증가수": 10192
    },
    {
        "Name": "미국",
        "확진자수": 42479780,
        "확진자증가수": 164509,
        "사망자증가수": 2282
    },
    {
        "Name": "인도",
        "확진자수": 33345873,
        "확진자증가수": 30361,
        "사망자증가수": 432
    },
    {
        "Name": "브라질",
        "확진자수": 21034610,
        "확진자증가수": 14780,
        "사망자증가수": 793
    },
    {
        "Name": "영국",
        "확진자수": 7312683,
        "확진자증가수": 30597,
        "사망자증가수": 201
    },
    {
        "Name": "러시아",
        "확진자수": 7194926,
        "확진자증가수": 18841,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6926604,
        "확진자증가수": 9144,
        "사망자증가수": 79
    },
    {
        "Name": "터키",
        "확진자수": 6738890,
        "확진자증가수": 28224,
        "사망자증가수": 248
    },
    {
        "Name": "이란",
        "확진자수": 5360387,
        "확진자증가수": 19731,
        "사망자증가수": 452
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5232358,
        "확진자증가수": 2510,
        "사망자증가수": 153
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4934568,
        "확진자증가수": 1570,
        "사망자증가수": 40
    },
    {
        "Name": "스페인",
        "확진자수": 4922249,
        "확진자증가수": 3723,
        "사망자증가수": 90
    },
    {
        "Name": "이탈리아",
        "확진자수": 4618040,
        "확진자증가수": 4830,
        "사망자증가수": 45
    },
    {
        "Name": "독일",
        "확진자수": 4117263,
        "확진자증가수": 13047,
        "사망자증가수": 78
    },
    {
        "Name": "남아프리카",
        "확진자수": 2869201,
        "확진자증가수": 4667,
        "사망자증가수": 167
    },
    {
        "Name": "페루",
        "확진자수": 2163312,
        "확진자증가수": 1018,
        "사망자증가수": 20
    },
    {
        "Name": "네덜란드",
        "확진자수": 1977016,
        "확진자증가수": 2354,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1559410,
        "확진자증가수": 4289,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 1212106,
        "확진자증가수": 1725,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 1202212,
        "확진자증가수": 5219,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 1142770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1058347,
        "확진자증가수": 1247,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 818710,
        "확진자증가수": 2604,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 715893,
        "확진자증가수": 2624,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 277989,
        "확진자증가수": 2079,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 179450,
        "확진자증가수": 969,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 95413,
        "확진자증가수": 73,
        "사망자증가수": 0
    }
];