var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 14414746,
        "확진자증가수": 224360,
        "사망자증가수": 5011
    },
    {
        "Name": "미국",
        "확진자수": 3833271,
        "확진자증가수": 63259,
        "사망자증가수": 813
    },
    {
        "Name": "브라질",
        "확진자수": 2075246,
        "확진자증가수": 26549,
        "사망자증가수": 885
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294066,
        "확진자증가수": 827,
        "사망자증가수": 40
    },
    {
        "Name": "이란",
        "확진자수": 271606,
        "확진자증가수": 2166,
        "사망자증가수": 188
    },
    {
        "Name": "이탈리아",
        "확진자수": 244216,
        "확진자증가수": 249,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 218717,
        "확진자증가수": 918,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 202572,
        "확진자증가수": 227,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 109999,
        "확진자증가수": 330,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 83644,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77281,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63499,
        "확진자증가수": 261,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 51581,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 49365,
        "확진자증가수": 1906,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 48390,
        "확진자증가수": 313,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 33492,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19573,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13711,
        "확진자증가수": 39,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9028,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];