var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 185363545,
        "확진자증가수": 430828,
        "사망자증가수": 8194
    },
    {
        "Name": "미국",
        "확진자수": 34622690,
        "확진자증가수": 11612,
        "사망자증가수": 202
    },
    {
        "Name": "인도",
        "확진자수": 30662896,
        "확진자증가수": 43957,
        "사망자증가수": 930
    },
    {
        "Name": "브라질",
        "확진자수": 18855015,
        "확진자증가수": 62504,
        "사망자증가수": 1787
    },
    {
        "Name": "프랑스",
        "확진자수": 5790584,
        "확진자증가수": 3585,
        "사망자증가수": 34
    },
    {
        "Name": "러시아",
        "확진자수": 5658672,
        "확진자증가수": 23378,
        "사망자증가수": 737
    },
    {
        "Name": "터키",
        "확진자수": 5454763,
        "확진자증가수": 5299,
        "사망자증가수": 37
    },
    {
        "Name": "영국",
        "확진자수": 4958868,
        "확진자증가수": 28773,
        "사망자증가수": 37
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4574340,
        "확진자증가수": 21590,
        "사망자증가수": 462
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4402582,
        "확진자증가수": 26721,
        "사망자증가수": 553
    },
    {
        "Name": "이탈리아",
        "확진자수": 4264704,
        "확진자증가수": 907,
        "사망자증가수": 24
    },
    {
        "Name": "스페인",
        "확진자수": 3880612,
        "확진자증가수": 14137,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 3739555,
        "확진자증가수": 712,
        "사망자증가수": 35
    },
    {
        "Name": "이란",
        "확진자수": 3286923,
        "확진자증가수": 16080,
        "사망자증가수": 146
    },
    {
        "Name": "남아프리카",
        "확진자수": 2090909,
        "확진자증가수": 15500,
        "사망자증가수": 457
    },
    {
        "Name": "페루",
        "확진자수": 2069051,
        "확진자증가수": 2374,
        "사망자증가수": 199
    },
    {
        "Name": "네덜란드",
        "확진자수": 1692834,
        "확진자증가수": 2209,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1418080,
        "확진자증가수": 441,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1091730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1088363,
        "확진자증가수": 669,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 892741,
        "확진자증가수": 2170,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 843892,
        "확진자증가수": 427,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704057,
        "확진자증가수": 274,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650901,
        "확진자증가수": 84,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 161541,
        "확진자증가수": 746,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 132363,
        "확진자증가수": 227,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91892,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];