var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 126210104,
        "사망자수": 2769638,
        "완치자수": 101826192,
        "확진자증가수": 161079,
        "사망자증가수": 2882
    },
    {
        "Name": "미국",
        "확진자수": 30775790,
        "사망자수": 559747,
        "완치자수": 23196217,
        "확진자증가수": 1757,
        "사망자증가수": 3
    },
    {
        "Name": "브라질",
        "확진자수": 12324765,
        "사망자수": 303726,
        "완치자수": 10772549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11846652,
        "사망자수": 160983,
        "완치자수": 11264637,
        "확진자증가수": 570,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4501859,
        "사망자수": 97017,
        "완치자수": 4120161,
        "확진자증가수": 9167,
        "사망자증가수": 405
    },
    {
        "Name": "프랑스",
        "확진자수": 4424087,
        "사망자수": 93378,
        "완치자수": 286607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4319128,
        "사망자수": 126445,
        "완치자수": 3748042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3464543,
        "사망자수": 106799,
        "완치자수": 2794888,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3247738,
        "사망자수": 74420,
        "완치자수": 3007623,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3120013,
        "사망자수": 30619,
        "완치자수": 2900829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2732130,
        "사망자수": 76116,
        "완치자수": 2467600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2359942,
        "사망자수": 62519,
        "완치자수": 2250063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2278115,
        "사망자수": 55092,
        "완치자수": 2056472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1838803,
        "사망자수": 62223,
        "완치자수": 1577408,
        "확진자증가수": 7980,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1541563,
        "사망자수": 52535,
        "완치자수": 1467254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1500465,
        "사망자수": 50831,
        "완치자수": 1414106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1228647,
        "사망자수": 16397,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 951562,
        "사망자수": 22790,
        "완치자수": 889850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 854608,
        "사망자수": 22816,
        "완치자수": 56170,
        "확진자증가수": 5518,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 831228,
        "사망자수": 6164,
        "완치자수": 813356,
        "확진자증가수": 383,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 819210,
        "사망자수": 16814,
        "완치자수": 770448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 773690,
        "사망자수": 13373,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "사망자수": 10290,
        "완치자수": 542535,
        "확진자증가수": 2053,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 530288,
        "사망자수": 9200,
        "완치자수": 486088,
        "확진자증가수": 3895,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 100770,
        "사망자수": 1716,
        "완치자수": 92630,
        "확진자증가수": 494,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 90935,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90147,
        "사망자수": 4636,
        "완치자수": 85348,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];