var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 185974785,
        "사망자수": 4020252,
        "완치자수": 170181523,
        "확진자증가수": 146417,
        "사망자증가수": 2767
    },
    {
        "Name": "미국",
        "확진자수": 34646741,
        "사망자수": 621904,
        "완치자수": 29168313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30709557,
        "사망자수": 405057,
        "완치자수": 29843825,
        "확진자증가수": 987,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18909037,
        "사망자수": 528611,
        "완치자수": 17352670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5794665,
        "사망자수": 111259,
        "완치자수": 5638432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5707452,
        "사망자수": 140775,
        "완치자수": 5143255,
        "확진자증가수": 24818,
        "사망자증가수": 734
    },
    {
        "Name": "터키",
        "확진자수": 5459923,
        "사망자수": 50048,
        "완치자수": 5328747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4990916,
        "사망자수": 128301,
        "완치자수": 4345499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4593763,
        "사망자수": 97439,
        "완치자수": 4206478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4426811,
        "사망자수": 110578,
        "완치자수": 4142384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4265714,
        "사망자수": 127718,
        "완치자수": 4096156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3897996,
        "사망자수": 80969,
        "완치자수": 3621423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3740541,
        "사망자수": 91665,
        "완치자수": 3631500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3327526,
        "사망자수": 85397,
        "완치자수": 2981019,
        "확진자증가수": 23391,
        "사망자증가수": 136
    },
    {
        "Name": "남아프리카",
        "확진자수": 2112336,
        "사망자수": 63039,
        "완치자수": 1853804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2071637,
        "사망자수": 193743,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1696480,
        "사망자수": 17760,
        "완치자수": 1646667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1418632,
        "사망자수": 26387,
        "완치자수": 1386760,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092083,
        "사망자수": 14601,
        "완치자수": 1066080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1091095,
        "사망자수": 25196,
        "완치자수": 1043221,
        "확진자증가수": 1990,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 896026,
        "사망자수": 17126,
        "완치자수": 838642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 844684,
        "사망자수": 6429,
        "완치자수": 834687,
        "확진자증가수": 306,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704352,
        "사망자수": 10896,
        "완치자수": 687484,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651128,
        "사망자수": 10721,
        "완치자수": 638618,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 164028,
        "사망자수": 2034,
        "완치자수": 151923,
        "확진자증가수": 1275,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 132574,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91966,
        "사망자수": 4636,
        "완치자수": 86883,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];