var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10586381,
        "사망자수": 513925,
        "완치자수": 5795898,
        "확진자증가수": 8625,
        "사망자증가수": 739
    },
    {
        "Name": "미국",
        "확진자수": 2727853,
        "사망자수": 130122,
        "완치자수": 1143334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1408485,
        "사망자수": 59656,
        "완치자수": 790040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 312654,
        "사망자수": 43730,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 296351,
        "사망자수": 28355,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240578,
        "사망자수": 34767,
        "완치자수": 190248,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 227662,
        "사망자수": 10817,
        "완치자수": 188758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 199906,
        "사망자수": 5131,
        "완치자수": 173111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 195832,
        "사망자수": 9052,
        "완치자수": 179100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 164801,
        "사망자수": 29843,
        "완치자수": 76274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 104204,
        "사망자수": 8591,
        "완치자수": 67594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83534,
        "사망자수": 4634,
        "완치자수": 78479,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 68451,
        "사망자수": 5333,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61427,
        "사망자수": 9747,
        "완치자수": 16984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50273,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42141,
        "사망자수": 1576,
        "완치자수": 27505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31714,
        "사망자수": 1963,
        "완치자수": 29200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 25244,
        "사망자수": 320,
        "완치자수": 17341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17766,
        "사망자수": 705,
        "완치자수": 16478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12850,
        "사망자수": 282,
        "완치자수": 11613,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8879,
        "사망자수": 250,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];