var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 74034165,
        "사망자수": 1646688,
        "완치자수": 52024767,
        "확진자증가수": 234200,
        "사망자증가수": 5783
    },
    {
        "Name": "미국",
        "확진자수": 17159794,
        "사망자수": 311316,
        "완치자수": 10015012,
        "확진자증가수": 14335,
        "사망자증가수": 223
    },
    {
        "Name": "인도",
        "확진자수": 9933997,
        "사망자수": 144144,
        "완치자수": 9456552,
        "확진자증가수": 1089,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 6974258,
        "사망자수": 182854,
        "완치자수": 6067862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2734454,
        "사망자수": 48564,
        "완치자수": 2176100,
        "확진자증가수": 26509,
        "사망자증가수": 596
    },
    {
        "Name": "프랑스",
        "확진자수": 2391447,
        "사망자수": 59072,
        "완치자수": 179087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1898447,
        "사망자수": 16881,
        "완치자수": 1661191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1888144,
        "사망자수": 66537,
        "완치자수": 1175901,
        "확진자증가수": 17572,
        "사망자증가수": 680
    },
    {
        "Name": "영국",
        "확진자수": 1888116,
        "사망자수": 64908,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1771488,
        "사망자수": 48401,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1510203,
        "사망자수": 41204,
        "완치자수": 1344300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1444646,
        "사망자수": 39356,
        "완치자수": 1328430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1388184,
        "사망자수": 23916,
        "완치자수": 1025000,
        "확진자증가수": 9666,
        "사망자증가수": 224
    },
    {
        "Name": "이란",
        "확진자수": 1131077,
        "사망자수": 52883,
        "완치자수": 844430,
        "확진자증가수": 7603,
        "사망자증가수": 213
    },
    {
        "Name": "페루",
        "확진자수": 987675,
        "사망자수": 36817,
        "완치자수": 922314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 873679,
        "사망자수": 23661,
        "완치자수": 764977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 639746,
        "사망자수": 10246,
        "완치자수": "N/A",
        "확진자증가수": 11169,
        "사망자증가수": 78
    },
    {
        "Name": "벨기에",
        "확진자수": 611422,
        "사망자수": 18178,
        "완치자수": 41973,
        "확진자증가수": 2211,
        "사망자증가수": 124
    },
    {
        "Name": "캐나다",
        "확진자수": 477353,
        "사망자수": 13702,
        "완치자수": 388018,
        "확진자증가수": 2139,
        "사망자증가수": 43
    },
    {
        "Name": "스위스",
        "확진자수": 394453,
        "사망자수": 6316,
        "완치자수": 311500,
        "확진자증가수": 5625,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 363287,
        "사망자수": 3030,
        "완치자수": 340145,
        "확진자증가수": 2657,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 358296,
        "사망자수": 5815,
        "완치자수": 283719,
        "확진자증가수": 4720,
        "사망자증가수": 82
    },
    {
        "Name": "스웨덴",
        "확진자수": 348585,
        "사망자수": 7802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 330343,
        "사망자수": 4764,
        "완치자수": 291042,
        "확진자증가수": 2664,
        "사망자증가수": 116
    },
    {
        "Name": "중국",
        "확진자수": 86770,
        "사망자수": 4634,
        "완치자수": 81821,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 45442,
        "사망자수": 612,
        "완치자수": 32947,
        "확진자증가수": 1078,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 42077,
        "사망자수": 402,
        "완치자수": 34782,
        "확진자증가수": 225,
        "사망자증가수": 7
    }
];