var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18142863,
        "사망자수": 690900,
        "완치자수": 11411349,
        "확진자증가수": 134456,
        "사망자증가수": 2884
    },
    {
        "Name": "미국",
        "확진자수": 4790879,
        "사망자수": 158180,
        "완치자수": 2371733,
        "확진자증가수": 26561,
        "사망자증가수": 282
    },
    {
        "Name": "브라질",
        "확진자수": 2711132,
        "사망자수": 93659,
        "완치자수": 1884051,
        "확진자증가수": 2256,
        "사망자증가수": 43
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 309437,
        "사망자수": 17190,
        "완치자수": 268102,
        "확진자증가수": 2685,
        "사망자증가수": 208
    },
    {
        "Name": "영국",
        "확진자수": 304695,
        "사망자수": 46201,
        "완치자수": "N/A",
        "확진자증가수": 743,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 248070,
        "사망자수": 35154,
        "완치자수": 200460,
        "확진자증가수": 238,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 232856,
        "사망자수": 5728,
        "완치자수": 216494,
        "확진자증가수": 987,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 211257,
        "사망자수": 9226,
        "완치자수": 193600,
        "확진자증가수": 180,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "사망자수": 30265,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116858,
        "사망자수": 8945,
        "완치자수": 101558,
        "확진자증가수": 259,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84385,
        "사망자수": 4634,
        "완치자수": 79003,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "사망자수": 5743,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 72584,
        "사망자수": 536,
        "완치자수": 45662,
        "확진자증가수": 366,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 69402,
        "사망자수": 9845,
        "완치자수": 17573,
        "확진자증가수": 651,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 55098,
        "사망자수": 6149,
        "완치자수": "N/A",
        "확진자증가수": 366,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51463,
        "사망자수": 1738,
        "완치자수": 36984,
        "확진자증가수": 153,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35550,
        "사망자수": 1981,
        "완치자수": 31300,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21304,
        "사망자수": 718,
        "완치자수": 18984,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14366,
        "사망자수": 301,
        "완치자수": 13259,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9263,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];