var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19294286,
        "사망자수": 718339,
        "완치자수": 12386699,
        "확진자증가수": 47607,
        "사망자증가수": 1594
    },
    {
        "Name": "미국",
        "확진자수": 5032805,
        "사망자수": 162812,
        "완치자수": 2577349,
        "확진자증가수": 626,
        "사망자증가수": 8
    },
    {
        "Name": "브라질",
        "확진자수": 2917562,
        "사망자수": 98644,
        "완치자수": 2047660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 354530,
        "사망자수": 28500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 322567,
        "사망자수": 18132,
        "완치자수": 279724,
        "확진자증가수": 2450,
        "사망자증가수": 156
    },
    {
        "Name": "영국",
        "확진자수": 308134,
        "사망자수": 46413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 249204,
        "사망자수": 35187,
        "완치자수": 201323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 237265,
        "사망자수": 5798,
        "완치자수": 220546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 215210,
        "사망자수": 9252,
        "완치자수": 196200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 195633,
        "사망자수": 30312,
        "완치자수": 82460,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 118561,
        "사망자수": 8966,
        "완치자수": 103106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84565,
        "사망자수": 4634,
        "완치자수": 79088,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81967,
        "사망자수": 5766,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 80431,
        "사망자수": 578,
        "완치자수": 55274,
        "확진자증가수": 872,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 72016,
        "사망자수": 9861,
        "완치자수": 17700,
        "확진자증가수": 858,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 56982,
        "사망자수": 6153,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52061,
        "사망자수": 1743,
        "완치자수": 37840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36269,
        "사망자수": 1986,
        "완치자수": 31600,
        "확진자증가수": 161,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21837,
        "사망자수": 720,
        "완치자수": 19690,
        "확진자증가수": 141,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14519,
        "사망자수": 303,
        "완치자수": 13543,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9468,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];