var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 29717911,
        "확진자증가수": 278833,
        "사망자증가수": 6005
    },
    {
        "Name": "미국",
        "확진자수": 6788147,
        "확진자증가수": 36447,
        "사망자증가수": 1197
    },
    {
        "Name": "브라질",
        "확진자수": 4384299,
        "확진자증가수": 34755,
        "사망자증가수": 1090
    },
    {
        "Name": "스페인",
        "확진자수": 603167,
        "확진자증가수": 9437,
        "사망자증가수": 156
    },
    {
        "Name": "이란",
        "확진자수": 407353,
        "확진자증가수": 2705,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 395104,
        "확진자증가수": 7852,
        "사망자증가수": 49
    },
    {
        "Name": "영국",
        "확진자수": 374228,
        "확진자증가수": 3105,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 294620,
        "확진자증가수": 1742,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 289990,
        "확진자증가수": 1229,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 264844,
        "확진자증가수": 1623,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 164402,
        "확진자증가수": 4034,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 138803,
        "확진자증가수": 793,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 94306,
        "확진자증가수": 851,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 87345,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85202,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 84778,
        "확진자증가수": 1379,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 65021,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 47751,
        "확진자증가수": 315,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 34305,
        "확진자증가수": 764,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22391,
        "확진자증가수": 106,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 12393,
        "확진자증가수": 117,
        "사망자증가수": 0
    }
];