var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1329305,
        "사망자수": 73831,
        "완치자수": 277327,
        "확진자증가수": 56443,
        "사망자증가수": 4406
    },
    {
        "Name": "미국",
        "확진자수": 356414,
        "사망자수": 10490,
        "완치자수": 19247,
        "확진자증가수": 19741,
        "사망자증가수": 874
    },
    {
        "Name": "스페인",
        "확진자수": 135032,
        "사망자수": 13169,
        "완치자수": 40437,
        "확진자증가수": 3386,
        "사망자증가수": 528
    },
    {
        "Name": "이탈리아",
        "확진자수": 132547,
        "사망자수": 16523,
        "완치자수": 22837,
        "확진자증가수": 3599,
        "사망자증가수": 636
    },
    {
        "Name": "독일",
        "확진자수": 101558,
        "사망자수": 1662,
        "완치자수": 28700,
        "확진자증가수": 1435,
        "사망자증가수": 78
    },
    {
        "Name": "프랑스",
        "확진자수": 98010,
        "사망자수": 8911,
        "완치자수": 17250,
        "확진자증가수": 5171,
        "사망자증가수": 833
    },
    {
        "Name": "이란",
        "확진자수": 60500,
        "사망자수": 3739,
        "완치자수": 24236,
        "확진자증가수": 2274,
        "사망자증가수": 136
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "사망자수": 5373,
        "완치자수": 135,
        "확진자증가수": 3802,
        "사망자증가수": 439
    },
    {
        "Name": "터키",
        "확진자수": 30217,
        "사망자수": 649,
        "완치자수": 1326,
        "확진자증가수": 3148,
        "사망자증가수": 75
    },
    {
        "Name": "스위스",
        "확진자수": 21652,
        "사망자수": 762,
        "완치자수": 8056,
        "확진자증가수": 552,
        "사망자증가수": 47
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "사망자수": 1632,
        "완치자수": 3986,
        "확진자증가수": 1123,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 18803,
        "사망자수": 1867,
        "완치자수": 250,
        "확진자증가수": 952,
        "사망자증가수": 101
    },
    {
        "Name": "캐나다",
        "확진자수": 16498,
        "사망자수": 321,
        "완치자수": 3128,
        "확진자증가수": 986,
        "사망자증가수": 41
    },
    {
        "Name": "오스트리아",
        "확진자수": 12286,
        "사망자수": 220,
        "완치자수": 3463,
        "확진자증가수": 235,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 11730,
        "사망자수": 311,
        "완치자수": 140,
        "확진자증가수": 452,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 11516,
        "사망자수": 506,
        "완치자수": 127,
        "확진자증가수": 262,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 10284,
        "사망자수": 186,
        "완치자수": 6598,
        "확진자증가수": 47,
        "사망자증가수": 3
    }
];