var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112403469,
        "사망자수": 2488552,
        "완치자수": 87913037,
        "확진자증가수": 137056,
        "사망자증가수": 3576
    },
    {
        "Name": "미국",
        "확진자수": 28833194,
        "사망자수": 513051,
        "완치자수": 19123743,
        "확진자증가수": 6887,
        "사망자증가수": 461
    },
    {
        "Name": "인도",
        "확진자수": 11028114,
        "사망자수": 156581,
        "완치자수": 10723130,
        "확진자증가수": 12251,
        "사망자증가수": 83
    },
    {
        "Name": "브라질",
        "확진자수": 10197531,
        "사망자수": 247276,
        "완치자수": 9139215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4189153,
        "사망자수": 84047,
        "완치자수": 3739344,
        "확진자증가수": 11823,
        "사망자증가수": 417
    },
    {
        "Name": "영국",
        "확진자수": 4126150,
        "사망자수": 120757,
        "완치자수": 2548621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3609827,
        "사망자수": 84613,
        "완치자수": 250532,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3153971,
        "사망자수": 67636,
        "완치자수": 2542353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2818863,
        "사망자수": 95992,
        "완치자수": 2334968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2646526,
        "사망자수": 28138,
        "완치자수": 2529450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2400848,
        "사망자수": 68875,
        "완치자수": 2207700,
        "확진자증가수": 1348,
        "사망자증가수": 103
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2229663,
        "사망자수": 58974,
        "완치자수": 2124695,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2069751,
        "사망자수": 51359,
        "완치자수": 1872213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1590605,
        "사망자수": 59663,
        "완치자수": 1358541,
        "확진자증가수": 8330,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1504588,
        "사망자수": 49150,
        "완치자수": 1413566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1286757,
        "사망자수": 45263,
        "완치자수": 1188995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1064598,
        "사망자수": 15343,
        "완치자수": "N/A",
        "확진자증가수": 3797,
        "사망자증가수": 94
    },
    {
        "Name": "캐나다",
        "확진자수": 849517,
        "사망자수": 21723,
        "완치자수": 796630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 799106,
        "사망자수": 16086,
        "완치자수": 705976,
        "확진자증가수": 1032,
        "사망자증가수": 63
    },
    {
        "Name": "이스라엘",
        "확진자수": 757150,
        "사망자수": 5604,
        "완치자수": 710059,
        "확진자증가수": 2152,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 755594,
        "사망자수": 21923,
        "완치자수": 51730,
        "확진자증가수": 1121,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 642099,
        "사망자수": 12713,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 551355,
        "사망자수": 9925,
        "완치자수": 499532,
        "확진자증가수": 1131,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 448371,
        "사망자수": 8434,
        "완치자수": 423014,
        "확진자증가수": 1727,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89852,
        "사망자수": 4636,
        "완치자수": 84842,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87681,
        "사망자수": 1573,
        "완치자수": 78394,
        "확진자증가수": 357,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 68981,
        "사망자수": 608,
        "완치자수": 63783,
        "확진자증가수": 223,
        "사망자증가수": 0
    }
];