var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 96538856,
        "사망자수": 2062892,
        "완치자수": 69166539,
        "확진자증가수": 525180,
        "사망자증가수": 13586
    },
    {
        "Name": "미국",
        "확진자수": 24765216,
        "사망자수": 410811,
        "완치자수": 14722014,
        "확진자증가수": 130039,
        "사망자증가수": 2093
    },
    {
        "Name": "인도",
        "확진자수": 10596228,
        "사망자수": 152747,
        "완치자수": 10244839,
        "확진자증가수": 13581,
        "사망자증가수": 154
    },
    {
        "Name": "브라질",
        "확진자수": 8573864,
        "사망자수": 211491,
        "완치자수": 7518846,
        "확진자증가수": 61626,
        "사망자증가수": 1163
    },
    {
        "Name": "러시아",
        "확진자수": 3612800,
        "사망자수": 66623,
        "완치자수": 3002026,
        "확진자증가수": 21734,
        "사망자증가수": 586
    },
    {
        "Name": "영국",
        "확진자수": 3466849,
        "사망자수": 91470,
        "완치자수": 1558503,
        "확진자증가수": 33355,
        "사망자증가수": 1610
    },
    {
        "Name": "프랑스",
        "확진자수": 2938333,
        "사망자수": 71342,
        "완치자수": 211816,
        "확진자증가수": 23608,
        "사망자증가수": 441
    },
    {
        "Name": "이탈리아",
        "확진자수": 2400598,
        "사망자수": 83157,
        "완치자수": 1781917,
        "확진자증가수": 10497,
        "사망자증가수": 603
    },
    {
        "Name": "터키",
        "확진자수": 2399781,
        "사망자수": 24328,
        "완치자수": 2277987,
        "확진자증가수": 6818,
        "사망자증가수": 167
    },
    {
        "Name": "스페인",
        "확진자수": 2370742,
        "사망자수": 54173,
        "완치자수": "N/A",
        "확진자증가수": 34291,
        "사망자증가수": 404
    },
    {
        "Name": "독일",
        "확진자수": 2071473,
        "사망자수": 49244,
        "완치자수": 1716200,
        "확진자증가수": 12159,
        "사망자증가수": 1139
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1939071,
        "사망자수": 49402,
        "완치자수": 1769935,
        "확진자증가수": 15939,
        "사망자증가수": 398
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1819569,
        "사망자수": 46066,
        "완치자수": 1604373,
        "확진자증가수": 12141,
        "사망자증가수": 234
    },
    {
        "Name": "남아프리카",
        "확진자수": 1356716,
        "사망자수": 38288,
        "완치자수": 1144857,
        "확진자증가수": 9780,
        "사망자증가수": 839
    },
    {
        "Name": "이란",
        "확진자수": 1342134,
        "사망자수": 56973,
        "완치자수": 1131883,
        "확진자증가수": 5917,
        "사망자증가수": 87
    },
    {
        "Name": "페루",
        "확진자수": 1068802,
        "사망자수": 38931,
        "완치자수": 984726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 921580,
        "사망자수": 13162,
        "완치자수": "N/A",
        "확진자증가수": 4272,
        "사망자증가수": 106
    },
    {
        "Name": "캐나다",
        "확진자수": 718488,
        "사망자수": 18231,
        "완치자수": 628290,
        "확진자증가수": 3416,
        "사망자증가수": 111
    },
    {
        "Name": "벨기에",
        "확진자수": 679771,
        "사망자수": 20472,
        "완치자수": 46959,
        "확진자증가수": 932,
        "사망자증가수": 37
    },
    {
        "Name": "포르투갈",
        "확진자수": 566958,
        "사망자수": 9246,
        "완치자수": 421871,
        "확진자증가수": 10455,
        "사망자증가수": 218
    },
    {
        "Name": "이스라엘",
        "확진자수": 565629,
        "사망자수": 4080,
        "완치자수": 478897,
        "확진자증가수": 7380,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 533265,
        "사망자수": 10591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 502191,
        "사망자수": 8859,
        "완치자수": 317600,
        "확진자증가수": 2260,
        "사망자증가수": 67
    },
    {
        "Name": "오스트리아",
        "확진자수": 396425,
        "사망자수": 7199,
        "완치자수": 373090,
        "확진자증가수": 1486,
        "사망자증가수": 77
    },
    {
        "Name": "중국",
        "확진자수": 88454,
        "사망자수": 4635,
        "완치자수": 82432,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73115,
        "사망자수": 1283,
        "완치자수": 59468,
        "확진자증가수": 386,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 59254,
        "사망자수": 525,
        "완치자수": 49835,
        "확진자증가수": 220,
        "사망자증가수": 4
    }
];