var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9755643,
        "사망자수": 492693,
        "완치자수": 5280886,
        "확진자증가수": 52313,
        "사망자증가수": 1704
    },
    {
        "Name": "미국",
        "확진자수": 2506370,
        "사망자수": 126839,
        "완치자수": 1052446,
        "확진자증가수": 1782,
        "사망자증가수": 59
    },
    {
        "Name": "브라질",
        "확진자수": 1233147,
        "사망자수": 55054,
        "완치자수": 673729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 307980,
        "사망자수": 43230,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 294985,
        "사망자수": 28338,
        "완치자수": "N/A",
        "확진자증가수": 419,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 239706,
        "사망자수": 34678,
        "완치자수": 186725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 217724,
        "사망자수": 10239,
        "완치자수": 177852,
        "확진자증가수": 2628,
        "사망자증가수": 109
    },
    {
        "Name": "독일",
        "확진자수": 193807,
        "사망자수": 9012,
        "완치자수": 177100,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 193115,
        "사망자수": 5046,
        "완치자수": 165706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "사망자수": 29752,
        "완치자수": 75351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 102622,
        "사망자수": 8504,
        "완치자수": 65425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83462,
        "사망자수": 4634,
        "완치자수": 78439,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 303,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 61106,
        "사망자수": 9731,
        "완치자수": 16918,
        "확진자증가수": 99,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 50005,
        "사망자수": 6103,
        "완치자수": "N/A",
        "확진자증가수": 91,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 40866,
        "사망자수": 1555,
        "완치자수": 26633,
        "확진자증가수": 451,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31486,
        "사망자수": 1962,
        "완치자수": 29000,
        "확진자증가수": 58,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 22638,
        "사망자수": 313,
        "완치자수": 16589,
        "확진자증가수": 238,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 17522,
        "사망자수": 698,
        "완치자수": 16348,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12602,
        "사망자수": 282,
        "완치자수": 11172,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8828,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 40,
        "사망자증가수": 0
    }
];