var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 28014831,
        "확진자증가수": 286531,
        "사망자증가수": 6227
    },
    {
        "Name": "미국",
        "확진자수": 6549475,
        "확진자증가수": 35244,
        "사망자증가수": 1209
    },
    {
        "Name": "브라질",
        "확진자수": 4199332,
        "확진자증가수": 34208,
        "사망자증가수": 1136
    },
    {
        "Name": "스페인",
        "확진자수": 543379,
        "확진자증가수": 8866,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 393425,
        "확진자증가수": 2313,
        "사망자증가수": 127
    },
    {
        "Name": "영국",
        "확진자수": 355219,
        "확진자증가수": 2659,
        "사망자증가수": 8
    },
    {
        "Name": "프랑스",
        "확진자수": 344101,
        "확진자증가수": 8577,
        "사망자증가수": 30
    },
    {
        "Name": "터키",
        "확진자수": 284943,
        "확진자증가수": 1673,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 281583,
        "확진자증가수": 1434,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 256349,
        "확진자증가수": 1393,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 141097,
        "확진자증가수": 3532,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 134294,
        "확진자증가수": 546,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 89141,
        "확진자증가수": 372,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 85880,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85146,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 77688,
        "확진자증가수": 1140,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 61541,
        "확진자증가수": 646,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 45306,
        "확진자증가수": 469,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 30583,
        "확진자증가수": 502,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21588,
        "확진자증가수": 156,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 11746,
        "확진자증가수": 122,
        "사망자증가수": 0
    }
];