var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 130150318,
        "확진자증가수": 686498,
        "사망자증가수": 11522
    },
    {
        "Name": "미국",
        "확진자수": 31244639,
        "확진자증가수": 76786,
        "사망자증가수": 952
    },
    {
        "Name": "브라질",
        "확진자수": 12842717,
        "확진자증가수": 89459,
        "사망자증가수": 3673
    },
    {
        "Name": "인도",
        "확진자수": 12302110,
        "확진자증가수": 81441,
        "사망자증가수": 468
    },
    {
        "Name": "프랑스",
        "확진자수": 4695082,
        "확진자증가수": 50659,
        "사망자증가수": 314
    },
    {
        "Name": "러시아",
        "확진자수": 4554264,
        "확진자증가수": 9169,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4350266,
        "확진자증가수": 4478,
        "사망자증가수": 51
    },
    {
        "Name": "이탈리아",
        "확진자수": 3607083,
        "확진자증가수": 23649,
        "사망자증가수": 501
    },
    {
        "Name": "터키",
        "확진자수": 3357988,
        "확진자증가수": 40806,
        "사망자증가수": 176
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "확진자증가수": 7041,
        "사망자증가수": 82
    },
    {
        "Name": "독일",
        "확진자수": 2854137,
        "확진자증가수": 23802,
        "사망자증가수": 205
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2417826,
        "확진자증가수": 11449,
        "사망자증가수": 192
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2363251,
        "확진자증가수": 14430,
        "사망자증가수": 83
    },
    {
        "Name": "이란",
        "확진자수": 1897314,
        "확진자증가수": 11750,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1549451,
        "확진자증가수": 1294,
        "사망자증가수": 51
    },
    {
        "Name": "페루",
        "확진자수": 1548807,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1280443,
        "확진자증가수": 7827,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 987918,
        "확진자증가수": 5802,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 882453,
        "확진자증가수": 5611,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 833456,
        "확진자증가수": 351,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 822314,
        "확진자증가수": 592,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 603092,
        "확진자증가수": 1968,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 549592,
        "확진자증가수": 3363,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 103639,
        "확진자증가수": 551,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 96770,
        "확진자증가수": 1041,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90217,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];