var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 138128667,
        "사망자수": 2974954,
        "완치자수": 111135093,
        "확진자증가수": 121636,
        "사망자증가수": 3666
    },
    {
        "Name": "미국",
        "확진자수": 32071215,
        "사망자수": 577179,
        "완치자수": 24626410,
        "확진자증가수": 431,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 13873825,
        "사망자수": 172115,
        "완치자수": 12336036,
        "확진자증가수": 2504,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13601566,
        "사망자수": 358718,
        "완치자수": 12074798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5106329,
        "사망자수": 99480,
        "완치자수": 313051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4666209,
        "사망자수": 104000,
        "완치자수": 4291223,
        "확진자증가수": 8326,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4375814,
        "사망자수": 127123,
        "완치자수": 3992416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3962760,
        "사망자수": 34455,
        "완치자수": 3424733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3793033,
        "사망자수": 115088,
        "완치자수": 3158725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3376548,
        "사망자수": 76625,
        "완치자수": 3114053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3031836,
        "사망자수": 79408,
        "완치자수": 2718700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2579000,
        "사망자수": 58174,
        "완치자수": 2262875,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2569314,
        "사망자수": 66482,
        "완치자수": 2408624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2118212,
        "사망자수": 65055,
        "완치자수": 1729293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1659707,
        "사망자수": 55489,
        "완치자수": 1584425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1559960,
        "사망자수": 53423,
        "완치자수": 1485315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1364025,
        "사망자수": 16822,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1078562,
        "사망자수": 23392,
        "완치자수": 976877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 930603,
        "사망자수": 23566,
        "완치자수": 59964,
        "확진자증가수": 3374,
        "사망자증가수": 63
    },
    {
        "Name": "스웨덴",
        "확진자수": 876506,
        "사망자수": 13660,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836469,
        "사망자수": 6312,
        "완치자수": 826948,
        "확진자증가수": 135,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 828173,
        "사망자수": 16923,
        "완치자수": 785809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 627968,
        "사망자수": 10472,
        "완치자수": 560294,
        "확진자증가수": 2601,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 584205,
        "사망자수": 9779,
        "완치자수": 544989,
        "확진자증가수": 2942,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 111419,
        "사망자수": 1782,
        "완치자수": 101983,
        "확진자증가수": 731,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 105008,
        "사망자수": 688,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90447,
        "사망자수": 4636,
        "완치자수": 85513,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];