var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 38730181,
        "확진자증가수": 381367,
        "사망자증가수": 6081
    },
    {
        "Name": "미국",
        "확진자수": 8150043,
        "확진자증가수": 59693,
        "사망자증가수": 970
    },
    {
        "Name": "브라질",
        "확진자수": 5141498,
        "확진자증가수": 26675,
        "사망자증가수": 716
    },
    {
        "Name": "스페인",
        "확진자수": 937311,
        "확진자증가수": 11970,
        "사망자증가수": 209
    },
    {
        "Name": "프랑스",
        "확진자수": 779063,
        "확진자증가수": 22591,
        "사망자증가수": 104
    },
    {
        "Name": "영국",
        "확진자수": 654644,
        "확진자증가수": 19724,
        "사망자증가수": 137
    },
    {
        "Name": "이란",
        "확진자수": 513219,
        "확진자증가수": 4830,
        "사망자증가수": 279
    },
    {
        "Name": "이탈리아",
        "확진자수": 372799,
        "확진자증가수": 7332,
        "사망자증가수": 43
    },
    {
        "Name": "독일",
        "확진자수": 341742,
        "확진자증가수": 6063,
        "사망자증가수": 31
    },
    {
        "Name": "터키",
        "확진자수": 340450,
        "확진자증가수": 1671,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 298500,
        "확진자증가수": 1848,
        "사망자증가수": 43
    },
    {
        "Name": "네덜란드",
        "확진자수": 196163,
        "확진자증가수": 7287,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 189387,
        "확진자증가수": 2506,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 173240,
        "확진자증가수": 7360,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 101332,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 91193,
        "확진자증가수": 2072,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85611,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 68704,
        "확진자증가수": 2823,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 58672,
        "확진자증가수": 1346,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 24878,
        "확진자증가수": 73,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 15953,
        "확진자증가수": 162,
        "사망자증가수": 0
    }
];