var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 66847833,
        "사망자수": 1534344,
        "완치자수": 46235859,
        "확진자증가수": 13240,
        "사망자증가수": 603
    },
    {
        "Name": "미국",
        "확진자수": 14983425,
        "사망자수": 287825,
        "완치자수": 8787738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9644529,
        "사망자수": 140216,
        "완치자수": 9099946,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6577177,
        "사망자수": 176641,
        "완치자수": 5761363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2431731,
        "사망자수": 42684,
        "완치자수": 1916396,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2281475,
        "사망자수": 54981,
        "완치자수": 169358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1709991,
        "사망자수": 59514,
        "완치자수": 896308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1705971,
        "사망자수": 61014,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1459832,
        "사망자수": 39632,
        "완치자수": 1288785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1362249,
        "사망자수": 37633,
        "완치자수": 1249702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1170095,
        "사망자수": 18975,
        "완치자수": 835700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1028986,
        "사망자수": 50016,
        "완치자수": 719708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 970860,
        "사망자수": 36195,
        "완치자수": 903958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 810449,
        "사망자수": 22067,
        "완치자수": 744298,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 797893,
        "사망자수": 14705,
        "완치자수": 427242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 587439,
        "사망자수": 17142,
        "완치자수": 38858,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 550445,
        "사망자수": 9662,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 408921,
        "사망자수": 12589,
        "완치자수": 324882,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5324,
        "완치자수": 260600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 343826,
        "사망자수": 2909,
        "완치자수": 327749,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 318640,
        "사망자수": 4876,
        "완치자수": 240203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 300689,
        "사망자수": 3757,
        "완치자수": 249441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86619,
        "사망자수": 4634,
        "완치자수": 81706,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38073,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 37546,
        "사망자수": 545,
        "완치자수": 29128,
        "확진자증가수": 631,
        "사망자증가수": 5
    }
];