var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 171456617,
        "확진자증가수": 360173,
        "사망자증가수": 7937
    },
    {
        "Name": "미국",
        "확진자수": 34113146,
        "확진자증가수": 5235,
        "사망자증가수": 115
    },
    {
        "Name": "인도",
        "확진자수": 28173655,
        "확진자증가수": 126698,
        "사망자증가수": 2782
    },
    {
        "Name": "브라질",
        "확진자수": 16547674,
        "확진자증가수": 32554,
        "사망자증가수": 874
    },
    {
        "Name": "프랑스",
        "확진자수": 5667324,
        "확진자증가수": 1211,
        "사망자증가수": 126
    },
    {
        "Name": "터키",
        "확진자수": 5249404,
        "확진자증가수": 6493,
        "사망자증가수": 122
    },
    {
        "Name": "러시아",
        "확진자수": 5071917,
        "확진자증가수": 8475,
        "사망자증가수": 339
    },
    {
        "Name": "영국",
        "확진자수": 4487339,
        "확진자증가수": 3383,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 4217821,
        "확진자증가수": 1820,
        "사망자증가수": 82
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3781784,
        "확진자증가수": 28175,
        "사망자증가수": 637
    },
    {
        "Name": "독일",
        "확진자수": 3689918,
        "확진자증가수": 2203,
        "사망자증가수": 97
    },
    {
        "Name": "스페인",
        "확진자수": 3678390,
        "확진자증가수": 3186,
        "사망자증가수": 16
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3406456,
        "확진자증가수": 23177,
        "사망자증가수": 492
    },
    {
        "Name": "이란",
        "확진자수": 2913136,
        "확진자증가수": 11042,
        "사망자증가수": 217
    },
    {
        "Name": "페루",
        "확진자수": 1955469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1665617,
        "확진자증가수": 2792,
        "사망자증가수": 67
    },
    {
        "Name": "네덜란드",
        "확진자수": 1649460,
        "확진자증가수": 2042,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1381582,
        "확진자증가수": 2611,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1061200,
        "확진자증가수": 1437,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 849093,
        "확진자증가수": 435,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839475,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 694740,
        "확진자증가수": 1717,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 644815,
        "확진자증가수": 229,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 140340,
        "확진자증가수": 430,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 125116,
        "확진자증가수": 292,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91099,
        "확진자증가수": 27,
        "사망자증가수": 0
    }
];