var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 104484241,
        "사망자수": 2264968,
        "완치자수": 76369615,
        "확진자증가수": 98955,
        "사망자증가수": 2659
    },
    {
        "Name": "미국",
        "확진자수": 27027430,
        "사망자수": 457868,
        "완치자수": 16750647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10778206,
        "사망자수": 154635,
        "완치자수": 10461706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9286256,
        "사망자수": 226383,
        "완치자수": 8160929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3901204,
        "사망자수": 74684,
        "완치자수": 3365367,
        "확진자증가수": 16474,
        "사망자증가수": 526
    },
    {
        "Name": "영국",
        "확진자수": 3852623,
        "사망자수": 108013,
        "완치자수": 1787706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3224798,
        "사망자수": 77238,
        "완치자수": 226896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2881793,
        "사망자수": 59805,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2570608,
        "사망자수": 89344,
        "완치자수": 2043499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2492977,
        "사망자수": 26237,
        "완치자수": 2379070,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2239943,
        "사망자수": 59386,
        "완치자수": 1973200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2114597,
        "사망자수": 54576,
        "완치자수": 1971342,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1943548,
        "사망자수": 48426,
        "완치자수": 1738768,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1458958,
        "사망자수": 44946,
        "완치자수": 1318504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1438286,
        "사망자수": 58189,
        "완치자수": 1229391,
        "확진자증가수": 6870,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1149764,
        "사망자수": 41354,
        "완치자수": 1062850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 985224,
        "사망자수": 14108,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 786420,
        "사망자수": 20213,
        "완치자수": 716646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 731861,
        "사망자수": 13017,
        "완치자수": 551956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 713271,
        "사망자수": 21173,
        "완치자수": 49112,
        "확진자증가수": 1854,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 664651,
        "사망자수": 4890,
        "완치자수": 586061,
        "확진자증가수": 4673,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 576606,
        "사망자수": 11815,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 526728,
        "사망자수": 9489,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 418283,
        "사망자수": 7902,
        "완치자수": 396709,
        "확진자증가수": 1520,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 89619,
        "사망자수": 4636,
        "완치자수": 83467,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79311,
        "사망자수": 1441,
        "완치자수": 69299,
        "확진자증가수": 467,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 63553,
        "사망자수": 568,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];