var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15685175,
        "사망자수": 637231,
        "완치자수": 9569538,
        "확진자증가수": 43237,
        "사망자증가수": 1572
    },
    {
        "Name": "미국",
        "확진자수": 4170333,
        "사망자수": 147342,
        "완치자수": 1980432,
        "확진자증가수": 342,
        "사망자증가수": 9
    },
    {
        "Name": "브라질",
        "확진자수": 2289951,
        "사망자수": 84207,
        "완치자수": 1570237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 317246,
        "사망자수": 28429,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 297146,
        "사망자수": 45554,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 286523,
        "사망자수": 15289,
        "완치자수": 249212,
        "확진자증가수": 2489,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 245338,
        "사망자수": 35092,
        "완치자수": 197842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 223315,
        "사망자수": 5563,
        "완치자수": 206365,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 205145,
        "사망자수": 9187,
        "완치자수": 189000,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 179398,
        "사망자수": 30182,
        "완치자수": 80472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 112672,
        "사망자수": 8874,
        "완치자수": 98519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83750,
        "사망자수": 4634,
        "완치자수": 78873,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78763,
        "사망자수": 5676,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64847,
        "사망자수": 9812,
        "완치자수": 17369,
        "확진자증가수": 220,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 58559,
        "사망자수": 446,
        "완치자수": 25887,
        "확진자증가수": 577,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 52404,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49379,
        "사망자수": 1705,
        "완치자수": 34369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 34154,
        "사망자수": 1977,
        "완치자수": 30500,
        "확진자증가수": 154,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 20214,
        "사망자수": 711,
        "완치자수": 18042,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13979,
        "사망자수": 298,
        "완치자수": 12817,
        "확진자증가수": 41,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9085,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];