var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 132024699,
        "사망자수": 2867946,
        "완치자수": 106316371,
        "확진자증가수": 118944,
        "사망자증가수": 2126
    },
    {
        "Name": "미국",
        "확진자수": 31422425,
        "사망자수": 568814,
        "완치자수": 23946710,
        "확진자증가수": 2094,
        "사망자증가수": 37
    },
    {
        "Name": "브라질",
        "확진자수": 12984956,
        "사망자수": 331530,
        "완치자수": 11357521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12589067,
        "사망자수": 165132,
        "완치자수": 11682136,
        "확진자증가수": 1147,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4822470,
        "사망자수": 96678,
        "완치자수": 299624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4589540,
        "사망자수": 100717,
        "완치자수": 4211133,
        "확진자증가수": 8646,
        "사망자증가수": 343
    },
    {
        "Name": "영국",
        "확진자수": 4359388,
        "사망자수": 126836,
        "완치자수": 3901642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3668264,
        "사망자수": 111030,
        "완치자수": 2988199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3487050,
        "사망자수": 32263,
        "완치자수": 3105350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3300965,
        "사망자수": 75698,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2895631,
        "사망자수": 77557,
        "완치자수": 2581500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2446219,
        "사망자수": 64094,
        "완치자수": 2317564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2393492,
        "사망자수": 56199,
        "완치자수": 2140480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1945964,
        "사망자수": 63332,
        "완치자수": 1658978,
        "확진자증가수": 13890,
        "사망자증가수": 172
    },
    {
        "Name": "페루",
        "확진자수": 1582367,
        "사망자수": 52877,
        "완치자수": 1500582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1551964,
        "사망자수": 52987,
        "완치자수": 1477363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1307466,
        "사망자수": 16629,
        "완치자수": "N/A",
        "확진자증가수": 5320,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1003988,
        "사망자수": 23062,
        "완치자수": 922524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 900996,
        "사망자수": 23169,
        "완치자수": 58225,
        "확진자증가수": 3522,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 834247,
        "사망자수": 6243,
        "완치자수": 822787,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 823335,
        "사망자수": 16879,
        "완치자수": 780322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10353,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 558755,
        "사망자수": 9449,
        "완치자수": 512642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 105752,
        "사망자수": 1748,
        "완치자수": 96900,
        "확진자증가수": 473,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 99026,
        "사망자수": 676,
        "완치자수": 80023,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90305,
        "사망자수": 4636,
        "완치자수": 85431,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];