var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41657562,
        "사망자수": 1138752,
        "완치자수": 31016573,
        "확진자증가수": 193528,
        "사망자증가수": 3054
    },
    {
        "Name": "미국",
        "확진자수": 8595023,
        "사망자수": 227516,
        "완치자수": 5612505,
        "확진자증가수": 10204,
        "사망자증가수": 107
    },
    {
        "Name": "브라질",
        "확진자수": 5300649,
        "사망자수": 155459,
        "완치자수": 4756489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1046641,
        "사망자수": 34366,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 957421,
        "사망자수": 34048,
        "완치자수": 107652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 789229,
        "사망자수": 44158,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 550757,
        "사망자수": 31650,
        "완치자수": 442674,
        "확진자증가수": 5471,
        "사망자증가수": 304
    },
    {
        "Name": "이탈리아",
        "확진자수": 465726,
        "사망자수": 36968,
        "완치자수": 259456,
        "확진자증가수": 16079,
        "사망자증가수": 136
    },
    {
        "Name": "독일",
        "확진자수": 395442,
        "사망자수": 10018,
        "완치자수": 302100,
        "확진자증가수": 4087,
        "사망자증가수": 19
    },
    {
        "Name": "터키",
        "확진자수": 353426,
        "사망자수": 9513,
        "완치자수": 308446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 307965,
        "사망자수": 2319,
        "완치자수": 286438,
        "확진자증가수": 630,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 262405,
        "사망자수": 6919,
        "완치자수": "N/A",
        "확진자증가수": 9271,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 253386,
        "사망자수": 10539,
        "완치자수": 21717,
        "확진자증가수": 13227,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 208234,
        "사망자수": 9858,
        "완치자수": 175255,
        "확진자증가수": 2280,
        "사망자증가수": 32
    },
    {
        "Name": "포르투갈",
        "확진자수": 109541,
        "사망자수": 2245,
        "완치자수": 64531,
        "확진자증가수": 3270,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 108969,
        "사망자수": 5930,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 97019,
        "사망자수": 2044,
        "완치자수": 55700,
        "확진자증가수": 5256,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85729,
        "사망자수": 4634,
        "완치자수": 80850,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 71844,
        "사망자수": 941,
        "완치자수": 53970,
        "확진자증가수": 2435,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 25543,
        "사망자수": 453,
        "완치자수": 23647,
        "확진자증가수": 119,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 17125,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 161,
        "사망자증가수": 0
    }
];