var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38098467,
        "사망자수": 1086412,
        "완치자수": 28635678,
        "확진자증가수": 66608,
        "사망자증가수": 1254
    },
    {
        "Name": "미국",
        "확진자수": 8038037,
        "사망자수": 220018,
        "완치자수": 5185986,
        "확진자증가수": 248,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 5103408,
        "사망자수": 150709,
        "완치자수": 4495269,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 918223,
        "사망자수": 33124,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 743479,
        "사망자수": 32779,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 617688,
        "사망자수": 42875,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 508389,
        "사망자수": 29070,
        "완치자수": 411840,
        "확진자증가수": 4108,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 359569,
        "사망자수": 36205,
        "완치자수": 240600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 337147,
        "사망자수": 8895,
        "완치자수": 295658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 331562,
        "사망자수": 9723,
        "완치자수": 279100,
        "확진자증가수": 468,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 295037,
        "사망자수": 2021,
        "완치자수": 241764,
        "확진자증가수": 1006,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 182839,
        "사망자수": 9627,
        "완치자수": 154258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 181498,
        "사망자수": 6596,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 165880,
        "사망자수": 10211,
        "완치자수": 20324,
        "확진자증가수": 3622,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 87913,
        "사망자수": 2094,
        "완치자수": 53498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85591,
        "사망자수": 4634,
        "완치자수": 80729,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 65881,
        "사망자수": 2101,
        "완치자수": 49500,
        "확진자증가수": 1445,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 57326,
        "사망자수": 861,
        "완치자수": 44949,
        "확진자증가수": 1028,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24805,
        "사망자수": 434,
        "완치자수": 22863,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15639,
        "사망자수": 276,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];