var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 203146538,
        "사망자수": 4303700,
        "완치자수": 182499320,
        "확진자증가수": 212371,
        "사망자증가수": 4908
    },
    {
        "Name": "미국",
        "확진자수": 36518948,
        "사망자수": 632987,
        "완치자수": 29851803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31934455,
        "사망자수": 427892,
        "완치자수": 31099771,
        "확진자증가수": 902,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20151779,
        "사망자수": 563082,
        "완치자수": 18894631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6447750,
        "사망자수": 164881,
        "완치자수": 5755507,
        "확진자증가수": 22866,
        "사망자증가수": 787
    },
    {
        "Name": "프랑스",
        "확진자수": 6284708,
        "사망자수": 112190,
        "완치자수": 5755540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6042252,
        "사망자수": 130281,
        "완치자수": 4622268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5895841,
        "사망자수": 52088,
        "완치자수": 5498520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5012754,
        "사망자수": 107302,
        "완치자수": 4658028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4834634,
        "사망자수": 122277,
        "완치자수": 4643087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4588132,
        "사망자수": 82006,
        "완치자수": 3784544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4390684,
        "사망자수": 128209,
        "완치자수": 4153940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4158729,
        "사망자수": 94015,
        "완치자수": 3539035,
        "확진자증가수": 39619,
        "사망자증가수": 542
    },
    {
        "Name": "독일",
        "확진자수": 3795590,
        "사망자수": 92277,
        "완치자수": 3665400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2523488,
        "사망자수": 74623,
        "완치자수": 2290321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2124128,
        "사망자수": 196873,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1883513,
        "사망자수": 17867,
        "완치자수": 1684044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1438219,
        "사망자수": 26663,
        "완치자수": 1401482,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1136726,
        "사망자수": 25268,
        "완치자수": 1063847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "사망자수": 14620,
        "완치자수": 1077904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 984985,
        "사망자수": 17457,
        "완치자수": 923510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 898433,
        "사망자수": 6535,
        "완치자수": 859598,
        "확진자증가수": 1107,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "사망자수": 10909,
        "완치자수": 693449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 663082,
        "사망자수": 10750,
        "완치자수": 646143,
        "확진자증가수": 553,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 210956,
        "사망자수": 2121,
        "완치자수": 185003,
        "확진자증가수": 1728,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 140466,
        "사망자수": 804,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93701,
        "사망자수": 4636,
        "완치자수": 87558,
        "확진자증가수": 96,
        "사망자증가수": 0
    }
];