var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7310832,
        "확진자증가수": 120385,
        "사망자증가수": 4732
    },
    {
        "Name": "미국",
        "확진자수": 2045549,
        "확진자증가수": 19056,
        "사망자증가수": 1093
    },
    {
        "Name": "브라질",
        "확진자수": 742084,
        "확진자증가수": 31197,
        "사망자증가수": 1185
    },
    {
        "Name": "영국",
        "확진자수": 289140,
        "확진자증가수": 1741,
        "사망자증가수": 286
    },
    {
        "Name": "스페인",
        "확진자수": 289046,
        "확진자증가수": 249,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235561,
        "확진자증가수": 283,
        "사망자증가수": 79
    },
    {
        "Name": "독일",
        "확진자수": 186516,
        "확진자증가수": 311,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 175927,
        "확진자증가수": 2095,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 172114,
        "확진자증가수": 993,
        "사망자증가수": 18
    },
    {
        "Name": "프랑스",
        "확진자수": 154591,
        "확진자증가수": 403,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 96653,
        "확진자증가수": 409,
        "사망자증가수": 62
    },
    {
        "Name": "중국",
        "확진자수": 83043,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59437,
        "확진자증가수": 89,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 47903,
        "확진자증가수": 164,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 45924,
        "확진자증가수": 202,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 35306,
        "확진자증가수": 421,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 30988,
        "확진자증가수": 16,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 18180,
        "확진자증가수": 148,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16979,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11852,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8576,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];