var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 232252346,
        "확진자증가수": 382968,
        "사망자증가수": 6029
    },
    {
        "Name": "미국",
        "확진자수": 43725604,
        "확진자증가수": 54114,
        "사망자증가수": 765
    },
    {
        "Name": "인도",
        "확진자수": 33651221,
        "확진자증가수": 28149,
        "사망자증가수": 258
    },
    {
        "Name": "브라질",
        "확진자수": 21343304,
        "확진자증가수": 15688,
        "사망자증가수": 548
    },
    {
        "Name": "영국",
        "확진자수": 7631233,
        "확진자증가수": 31348,
        "사망자증가수": 122
    },
    {
        "Name": "러시아",
        "확진자수": 7398415,
        "확진자증가수": 22041,
        "사망자증가수": 822
    },
    {
        "Name": "터키",
        "확진자수": 7013639,
        "확진자증가수": 26145,
        "사망자증가수": 193
    },
    {
        "Name": "프랑스",
        "확진자수": 6989613,
        "확진자증가수": 6012,
        "사망자증가수": 29
    },
    {
        "Name": "이란",
        "확진자수": 5519728,
        "확진자증가수": 10843,
        "사망자증가수": 290
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5249840,
        "확진자증가수": 993,
        "사망자증가수": 21
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4950253,
        "확진자증가수": 1740,
        "사망자증가수": 34
    },
    {
        "Name": "스페인",
        "확진자수": 4946601,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4657215,
        "확진자증가수": 3525,
        "사망자증가수": 50
    },
    {
        "Name": "독일",
        "확진자수": 4200990,
        "확진자증가수": 6441,
        "사망자증가수": 33
    },
    {
        "Name": "남아프리카",
        "확진자수": 2895976,
        "확진자증가수": 1634,
        "사망자증가수": 34
    },
    {
        "Name": "페루",
        "확진자수": 2172261,
        "확진자증가수": 887,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 1994901,
        "확진자증가수": 1592,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1600901,
        "확진자증가수": 2101,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 1263473,
        "확진자증가수": 6873,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 1233723,
        "확진자증가수": 2200,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1066346,
        "확진자증가수": 713,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 833383,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 734302,
        "확진자증가수": 2145,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 298402,
        "확진자증가수": 3273,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 186554,
        "확진자증가수": 519,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95986,
        "확진자증가수": 38,
        "사망자증가수": 0
    }
];