var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4010772,
        "사망자수": 275972,
        "완치자수": 1382372,
        "확진자증가수": 97128,
        "사망자증가수": 5546
    },
    {
        "Name": "미국",
        "확진자수": 1321785,
        "사망자수": 78611,
        "완치자수": 223603,
        "확진자증가수": 29162,
        "사망자증가수": 1683
    },
    {
        "Name": "스페인",
        "확진자수": 260117,
        "사망자수": 26299,
        "완치자수": 168408,
        "확진자증가수": 3262,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 217185,
        "사망자수": 30201,
        "완치자수": 99023,
        "확진자증가수": 1327,
        "사망자증가수": 243
    },
    {
        "Name": "영국",
        "확진자수": 211364,
        "사망자수": 31241,
        "완치자수": "N/A",
        "확진자증가수": 4649,
        "사망자증가수": 626
    },
    {
        "Name": "프랑스",
        "확진자수": 176079,
        "사망자수": 26230,
        "완치자수": 55782,
        "확진자증가수": 1288,
        "사망자증가수": 243
    },
    {
        "Name": "독일",
        "확진자수": 170588,
        "사망자수": 7510,
        "완치자수": 141700,
        "확진자증가수": 1158,
        "사망자증가수": 118
    },
    {
        "Name": "브라질",
        "확진자수": 145892,
        "사망자수": 9992,
        "완치자수": 59297,
        "확진자증가수": 10199,
        "사망자증가수": 804
    },
    {
        "Name": "터키",
        "확진자수": 135569,
        "사망자수": 3689,
        "완치자수": 86396,
        "확진자증가수": 1848,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 104691,
        "사망자수": 6541,
        "완치자수": 83837,
        "확진자증가수": 1556,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 82886,
        "사망자수": 4633,
        "완치자수": 77993,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 66434,
        "사망자수": 4569,
        "완치자수": 30406,
        "확진자증가수": 1512,
        "사망자증가수": 161
    },
    {
        "Name": "벨기에",
        "확진자수": 52011,
        "사망자수": 8521,
        "완치자수": 13201,
        "확진자증가수": 591,
        "사망자증가수": 106
    },
    {
        "Name": "네덜란드",
        "확진자수": 42093,
        "사망자수": 5359,
        "완치자수": "N/A",
        "확진자증가수": 319,
        "사망자증가수": 71
    },
    {
        "Name": "스위스",
        "확진자수": 30207,
        "사망자수": 1823,
        "완치자수": 26100,
        "확진자증가수": 81,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 27268,
        "사망자수": 1114,
        "완치자수": 2422,
        "확진자증가수": 553,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 25265,
        "사망자수": 3175,
        "완치자수": 4971,
        "확진자증가수": 642,
        "사망자증가수": 135
    },
    {
        "Name": "이스라엘",
        "확진자수": 16436,
        "사망자수": 245,
        "완치자수": 11229,
        "확진자증가수": 55,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15774,
        "사망자수": 614,
        "완치자수": 13836,
        "확진자증가수": 22,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10822,
        "사망자수": 256,
        "완치자수": 9484,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8070,
        "사망자수": 218,
        "완치자수": 32,
        "확진자증가수": 36,
        "사망자증가수": 1
    }
];