var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 58481513,
        "확진자증가수": 582518,
        "사망자증가수": 8930
    },
    {
        "Name": "미국",
        "확진자수": 12452034,
        "확진자증가수": 174207,
        "사망자증가수": 1468
    },
    {
        "Name": "인도",
        "확진자수": 9095908,
        "확진자증가수": 45295,
        "사망자증가수": 499
    },
    {
        "Name": "브라질",
        "확진자수": 6052786,
        "확진자증가수": 32622,
        "사망자증가수": 354
    },
    {
        "Name": "프랑스",
        "확진자수": 2127051,
        "확진자증가수": 17881,
        "사망자증가수": 253
    },
    {
        "Name": "러시아",
        "확진자수": 2064748,
        "확진자증가수": 24822,
        "사망자증가수": 467
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1493383,
        "확진자증가수": 19875,
        "사망자증가수": 341
    },
    {
        "Name": "이탈리아",
        "확진자수": 1380531,
        "확진자증가수": 34767,
        "사망자증가수": 692
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1366182,
        "확진자증가수": 7140,
        "사망자증가수": 112
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1240493,
        "확진자증가수": 7049,
        "사망자증가수": 175
    },
    {
        "Name": "페루",
        "확진자수": 948081,
        "확진자증가수": 1994,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 918271,
        "확진자증가수": 16612,
        "사망자증가수": 163
    },
    {
        "Name": "이란",
        "확진자수": 841308,
        "확진자증가수": 12931,
        "사망자증가수": 431
    },
    {
        "Name": "남아프리카",
        "확진자수": 765409,
        "확진자증가수": 2646,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 553680,
        "확진자증가수": 3416,
        "사망자증가수": 156
    },
    {
        "Name": "네덜란드",
        "확진자수": 479260,
        "확진자증가수": 6070,
        "사망자증가수": 48
    },
    {
        "Name": "터키",
        "확진자수": 440805,
        "확진자증가수": 5532,
        "사망자증가수": 135
    },
    {
        "Name": "이스라엘",
        "확진자수": 328397,
        "확진자증가수": 649,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 325711,
        "확진자증가수": 4992,
        "사망자증가수": 72
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 255970,
        "확진자증가수": 6472,
        "사망자증가수": 62
    },
    {
        "Name": "오스트리아",
        "확진자수": 241962,
        "확진자증가수": 6611,
        "사망자증가수": 104
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86414,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32352,
        "확진자증가수": 338,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30403,
        "확진자증가수": 386,
        "사망자증가수": 2
    }
];