var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11537775,
        "사망자수": 536325,
        "완치자수": 6526426,
        "확진자증가수": 165573,
        "사망자증가수": 3464
    },
    {
        "Name": "미국",
        "확진자수": 2976662,
        "사망자수": 132549,
        "완치자수": 1285169,
        "확진자증가수": 40892,
        "사망자증가수": 231
    },
    {
        "Name": "브라질",
        "확진자수": 1603055,
        "사망자수": 64867,
        "완치자수": 978615,
        "확진자증가수": 24679,
        "사망자증가수": 502
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 285416,
        "사망자수": 44220,
        "완치자수": "N/A",
        "확진자증가수": 516,
        "사망자증가수": 22
    },
    {
        "Name": "이탈리아",
        "확진자수": 241611,
        "사망자수": 34861,
        "완치자수": 192108,
        "확진자증가수": 192,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 240438,
        "사망자수": 11571,
        "완치자수": 201330,
        "확진자증가수": 2560,
        "사망자증가수": 163
    },
    {
        "Name": "터키",
        "확진자수": 205758,
        "사망자수": 5225,
        "완치자수": 180680,
        "확진자증가수": 1148,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 197558,
        "사망자수": 9086,
        "완치자수": 181700,
        "확진자증가수": 140,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "사망자수": 29893,
        "완치자수": 77060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105535,
        "사망자수": 8684,
        "완치자수": 69239,
        "확진자증가수": 218,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 83553,
        "사망자수": 4634,
        "완치자수": 78516,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "사망자수": 5420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61838,
        "사망자수": 9771,
        "완치자수": 17091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 43897,
        "사망자수": 1614,
        "완치자수": 29017,
        "확진자증가수": 328,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 32268,
        "사망자수": 1965,
        "완치자수": 29300,
        "확진자증가수": 70,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 29958,
        "사망자수": 331,
        "완치자수": 17950,
        "확진자증가수": 788,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 18280,
        "사망자수": 706,
        "완치자수": 16615,
        "확진자증가수": 115,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13091,
        "사망자수": 283,
        "완치자수": 11832,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8930,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];