var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 226092431,
        "확진자증가수": 445099,
        "사망자증가수": 6959
    },
    {
        "Name": "미국",
        "확진자수": 42140103,
        "확진자증가수": 109432,
        "사망자증가수": 815
    },
    {
        "Name": "인도",
        "확진자수": 33288021,
        "확진자증가수": 24479,
        "사망자증가수": 340
    },
    {
        "Name": "브라질",
        "확진자수": 21006424,
        "확진자증가수": 6645,
        "사망자증가수": 256
    },
    {
        "Name": "영국",
        "확진자수": 7256559,
        "확진자증가수": 30825,
        "사망자증가수": 61
    },
    {
        "Name": "러시아",
        "확진자수": 7158248,
        "확진자증가수": 18178,
        "사망자증가수": 719
    },
    {
        "Name": "프랑스",
        "확진자수": 6907133,
        "확진자증가수": 2062,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 6682864,
        "확진자증가수": 24613,
        "사망자증가수": 231
    },
    {
        "Name": "이란",
        "확진자수": 5318327,
        "확진자증가수": 22541,
        "사망자증가수": 448
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5226831,
        "확진자증가수": 2297,
        "사망자증가수": 238
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4931563,
        "확진자증가수": 1314,
        "사망자증가수": 40
    },
    {
        "Name": "스페인",
        "확진자수": 4915265,
        "확진자증가수": 2602,
        "사망자증가수": 35
    },
    {
        "Name": "이탈리아",
        "확진자수": 4609205,
        "확진자증가수": 2800,
        "사망자증가수": 36
    },
    {
        "Name": "독일",
        "확진자수": 4095371,
        "확진자증가수": 8262,
        "사망자증가수": 122
    },
    {
        "Name": "남아프리카",
        "확진자수": 2860835,
        "확진자증가수": 2640,
        "사망자증가수": 125
    },
    {
        "Name": "페루",
        "확진자수": 2161358,
        "확진자증가수": 272,
        "사망자증가수": 35
    },
    {
        "Name": "네덜란드",
        "확진자수": 1972653,
        "확진자증가수": 1739,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1551072,
        "확진자증가수": 8792,
        "사망자증가수": 40
    },
    {
        "Name": "벨기에",
        "확진자수": 1208566,
        "확진자증가수": 1344,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 1184053,
        "확진자증가수": 7783,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1056042,
        "확진자증가수": 458,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 814113,
        "확진자증가수": 6060,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 711573,
        "확진자증가수": 1543,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 274415,
        "확진자증가수": 1433,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 177262,
        "확진자증가수": 1120,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95248,
        "확진자증가수": 49,
        "사망자증가수": 0
    }
];