var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109393191,
        "사망자수": 2411581,
        "완치자수": 81639074,
        "확진자증가수": 12119,
        "사망자증가수": 633
    },
    {
        "Name": "미국",
        "확진자수": 28261470,
        "사망자수": 497174,
        "완치자수": 18224288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10916589,
        "사망자수": 155764,
        "완치자수": 10621220,
        "확진자증가수": 417,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9834513,
        "사망자수": 239294,
        "완치자수": 8745424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4071883,
        "사망자수": 80126,
        "완치자수": 3593101,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4038078,
        "사망자수": 117166,
        "완치자수": 2160515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3465163,
        "사망자수": 81814,
        "완치자수": 238753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "사망자수": 64747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2721879,
        "사망자수": 93577,
        "완치자수": 2225519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2586183,
        "사망자수": 27471,
        "완치자수": 2475329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2341701,
        "사망자수": 65566,
        "완치자수": 2128800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2195039,
        "사망자수": 57605,
        "완치자수": 2083551,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2025798,
        "사망자수": 50236,
        "완치자수": 1827118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1518263,
        "사망자수": 58945,
        "완치자수": 1298023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1491807,
        "사망자수": 47899,
        "완치자수": 1388321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1235298,
        "사망자수": 43703,
        "완치자수": 1144108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1029284,
        "사망자수": 14816,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 825785,
        "사망자수": 21293,
        "완치자수": 768508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 785756,
        "사망자수": 15321,
        "완치자수": 665316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 738631,
        "사망자수": 21662,
        "완치자수": 50847,
        "확진자증가수": 1516,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 724380,
        "사망자수": 5388,
        "완치자수": 663959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "사망자수": 9765,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 433487,
        "사망자수": 8211,
        "완치자수": 411199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89772,
        "사망자수": 4636,
        "완치자수": 84499,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83869,
        "사망자수": 1527,
        "완치자수": 73794,
        "확진자증가수": 344,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 66501,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];