var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 210804433,
        "확진자증가수": 725574,
        "사망자증가수": 10950
    },
    {
        "Name": "미국",
        "확진자수": 38231787,
        "확진자증가수": 154917,
        "사망자증가수": 967
    },
    {
        "Name": "인도",
        "확진자수": 32358210,
        "확진자증가수": 37312,
        "사망자증가수": 559
    },
    {
        "Name": "브라질",
        "확진자수": 20494212,
        "확진자증가수": 35991,
        "사망자증가수": 1030
    },
    {
        "Name": "러시아",
        "확진자수": 6684531,
        "확진자증가수": 21058,
        "사망자증가수": 791
    },
    {
        "Name": "프랑스",
        "확진자수": 6557356,
        "확진자증가수": 23973,
        "사망자증가수": 127
    },
    {
        "Name": "영국",
        "확진자수": 6392160,
        "확진자증가수": 36572,
        "사망자증가수": 113
    },
    {
        "Name": "터키",
        "확진자수": 6157772,
        "확진자증가수": 19320,
        "사망자증가수": 216
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5116803,
        "확진자증가수": 10596,
        "사망자증가수": 189
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4880516,
        "확진자증가수": 3193,
        "사망자증가수": 120
    },
    {
        "Name": "스페인",
        "확진자수": 4758003,
        "확진자증가수": 12445,
        "사망자증가수": 121
    },
    {
        "Name": "이란",
        "확진자수": 4587683,
        "확진자증가수": 31266,
        "사망자증가수": 564
    },
    {
        "Name": "이탈리아",
        "확진자수": 4464005,
        "확진자증가수": 7260,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 3854509,
        "확진자증가수": 8323,
        "사망자증가수": 19
    },
    {
        "Name": "남아프리카",
        "확진자수": 2652652,
        "확진자증가수": 13671,
        "사망자증가수": 317
    },
    {
        "Name": "페루",
        "확진자수": 2138666,
        "확진자증가수": 1371,
        "사망자증가수": 57
    },
    {
        "Name": "네덜란드",
        "확진자수": 1911699,
        "확진자증가수": 2488,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1462906,
        "확진자증가수": 2731,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 1159366,
        "확진자증가수": 2746,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1115566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1012125,
        "확진자증가수": 2554,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 973304,
        "확진자증가수": 7814,
        "사망자증가수": 29
    },
    {
        "Name": "스위스",
        "확진자수": 750186,
        "확진자증가수": 2788,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 672819,
        "확진자증가수": 1226,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 230808,
        "확진자증가수": 2151,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 147058,
        "확진자증가수": 685,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94546,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];