var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 54179642,
        "사망자수": 1315489,
        "완치자수": 37734408,
        "확진자증가수": 444717,
        "사망자증가수": 6898
    },
    {
        "Name": "미국",
        "확진자수": 11160679,
        "사망자수": 250834,
        "완치자수": 6819269,
        "확진자증가수": 93848,
        "사망자증가수": 838
    },
    {
        "Name": "인도",
        "확진자수": 8814725,
        "사망자수": 129674,
        "완치자수": 8203631,
        "확진자증가수": 41482,
        "사망자증가수": 449
    },
    {
        "Name": "브라질",
        "확진자수": 5819496,
        "사망자수": 164979,
        "완치자수": 5267567,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "프랑스",
        "확진자수": 1954599,
        "사망자수": 44246,
        "완치자수": 139140,
        "확진자증가수": 32095,
        "사망자증가수": 354
    },
    {
        "Name": "러시아",
        "확진자수": 1903253,
        "사망자수": 32834,
        "완치자수": 1425529,
        "확진자증가수": 22702,
        "사망자증가수": 391
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1344356,
        "사망자수": 51766,
        "완치자수": "N/A",
        "확진자증가수": 26860,
        "사망자증가수": 462
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1296378,
        "사망자수": 35045,
        "완치자수": 1110477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1182697,
        "사망자수": 33669,
        "완치자수": 1089340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1144552,
        "사망자수": 44683,
        "완치자수": 411434,
        "확진자증가수": 37255,
        "사망자증가수": 544
    },
    {
        "Name": "페루",
        "확진자수": 932650,
        "사망자수": 35106,
        "완치자수": 858388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 785290,
        "사망자수": 12589,
        "완치자수": 493200,
        "확진자증가수": 12468,
        "사망자증가수": 86
    },
    {
        "Name": "이란",
        "확진자수": 749525,
        "사망자수": 41034,
        "완치자수": 552747,
        "확진자증가수": 11203,
        "사망자증가수": 452
    },
    {
        "Name": "남아프리카",
        "확진자수": 746945,
        "사망자수": 20153,
        "완치자수": 692177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 525012,
        "사망자수": 14106,
        "완치자수": 32033,
        "확진자증가수": 4619,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 442458,
        "사망자수": 8443,
        "완치자수": "N/A",
        "확진자증가수": 5914,
        "사망자증가수": 85
    },
    {
        "Name": "터키",
        "확진자수": 411055,
        "사망자수": 11418,
        "완치자수": 351102,
        "확진자증가수": 3116,
        "사망자증가수": 92
    },
    {
        "Name": "이스라엘",
        "확진자수": 323268,
        "사망자수": 2720,
        "완치자수": 312573,
        "확진자증가수": 573,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 290596,
        "사망자수": 10888,
        "완치자수": 232872,
        "확진자증가수": 3278,
        "사망자증가수": 60
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3342,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 211266,
        "사망자수": 3305,
        "완치자수": 122517,
        "확진자증가수": 6602,
        "사망자증가수": 55
    },
    {
        "Name": "오스트리아",
        "확진자수": 198291,
        "사망자수": 1746,
        "완치자수": 119415,
        "확진자증가수": 7063,
        "사망자증가수": 85
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86325,
        "사망자수": 4634,
        "완치자수": 81303,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28338,
        "사망자수": 492,
        "완치자수": 25636,
        "확진자증가수": 205,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 28241,
        "사망자수": 294,
        "완치자수": 11863,
        "확진자증가수": 325,
        "사망자증가수": 0
    }
];