var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 103571138,
        "사망자수": 2238909,
        "완치자수": 75199657,
        "확진자증가수": 57994,
        "사망자증가수": 1662
    },
    {
        "Name": "미국",
        "확진자수": 26767229,
        "사망자수": 452279,
        "완치자수": 16403843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10758619,
        "사망자수": 154428,
        "완치자수": 10434983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9204731,
        "사망자수": 224534,
        "완치자수": 8027042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3868087,
        "사망자수": 73619,
        "완치자수": 3318173,
        "확진자증가수": 17648,
        "사망자증가수": 437
    },
    {
        "Name": "영국",
        "확진자수": 3817176,
        "사망자수": 106158,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3197114,
        "사망자수": 76057,
        "완치자수": 224406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2553032,
        "사망자수": 88516,
        "완치자수": 2010548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2477463,
        "사망자수": 25993,
        "완치자수": 2362415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2225659,
        "사망자수": 57777,
        "완치자수": 1935600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2094884,
        "사망자수": 53983,
        "완치자수": 1938322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1927239,
        "사망자수": 47974,
        "완치자수": 1721650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1453761,
        "사망자수": 44164,
        "완치자수": 1299620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1417999,
        "사망자수": 57959,
        "완치자수": 1210051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1138239,
        "사망자수": 41026,
        "완치자수": 1052050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 978475,
        "사망자수": 13998,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 778972,
        "사망자수": 20032,
        "완치자수": 705659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 720516,
        "사망자수": 12482,
        "완치자수": 526411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 710153,
        "사망자수": 21092,
        "완치자수": 49009,
        "확진자증가수": 2316,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 646277,
        "사망자수": 4796,
        "완치자수": 573150,
        "확진자증가수": 2842,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9381,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 414398,
        "사망자수": 7721,
        "완치자수": 392497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89564,
        "사망자수": 4636,
        "완치자수": 83314,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78508,
        "사망자수": 1425,
        "완치자수": 68309,
        "확진자증가수": 303,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 62966,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];