var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 71415365,
        "사망자수": 1600374,
        "완치자수": 49624398,
        "확진자증가수": 698134,
        "사망자증가수": 12306
    },
    {
        "Name": "미국",
        "확진자수": 16291515,
        "사망자수": 302741,
        "완치자수": 9507099,
        "확진자증가수": 242587,
        "사망자증가수": 3003
    },
    {
        "Name": "인도",
        "확진자수": 9827026,
        "사망자수": 142662,
        "완치자수": 9323792,
        "확진자증가수": 30034,
        "사망자증가수": 440
    },
    {
        "Name": "브라질",
        "확진자수": 6836313,
        "사망자수": 180453,
        "완치자수": 5954745,
        "확진자증가수": 52770,
        "사망자증가수": 652
    },
    {
        "Name": "러시아",
        "확진자수": 2597711,
        "사망자수": 45893,
        "완치자수": 2059840,
        "확진자증가수": 28585,
        "사망자증가수": 613
    },
    {
        "Name": "프랑스",
        "확진자수": 2351372,
        "사망자수": 57567,
        "완치자수": 175891,
        "확진자증가수": 13406,
        "사망자증가수": 412
    },
    {
        "Name": "영국",
        "확진자수": 1809455,
        "사망자수": 63506,
        "완치자수": "N/A",
        "확진자증가수": 21672,
        "사망자증가수": 424
    },
    {
        "Name": "이탈리아",
        "확진자수": 1805873,
        "사망자수": 63387,
        "완치자수": 1052163,
        "확진자증가수": 18727,
        "사망자증가수": 761
    },
    {
        "Name": "터키",
        "확진자수": 1780673,
        "사망자수": 15977,
        "완치자수": 1154333,
        "확진자증가수": 32106,
        "사망자증가수": 226
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 7053,
        "사망자증가수": 280
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1489328,
        "사망자수": 40606,
        "완치자수": 1324792,
        "확진자증가수": 7112,
        "사망자증가수": 175
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1408909,
        "사망자수": 38669,
        "완치자수": 1304299,
        "확진자증가수": 8998,
        "사망자증가수": 185
    },
    {
        "Name": "독일",
        "확진자수": 1298776,
        "사망자수": 21820,
        "완치자수": 942100,
        "확진자증가수": 28344,
        "사망자증가수": 587
    },
    {
        "Name": "이란",
        "확진자수": 1092407,
        "사망자수": 51727,
        "완치자수": 787853,
        "확진자증가수": 9384,
        "사망자증가수": 232
    },
    {
        "Name": "페루",
        "확진자수": 980943,
        "사망자수": 36544,
        "완치자수": 916249,
        "확진자증가수": 1832,
        "사망자증가수": 45
    },
    {
        "Name": "남아프리카",
        "확진자수": 845083,
        "사망자수": 22952,
        "완치자수": 758373,
        "확진자증가수": 8319,
        "사망자증가수": 205
    },
    {
        "Name": "벨기에",
        "확진자수": 600397,
        "사망자수": 17692,
        "완치자수": 40789,
        "확진자증가수": 2754,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 594523,
        "사망자수": 9966,
        "완치자수": "N/A",
        "확진자증가수": 8838,
        "사망자증가수": 64
    },
    {
        "Name": "캐나다",
        "확진자수": 448841,
        "사망자수": 13251,
        "완치자수": 362293,
        "확진자증가수": 6772,
        "사망자증가수": 142
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5928,
        "완치자수": 291500,
        "확진자증가수": 5136,
        "사망자증가수": 104
    },
    {
        "Name": "이스라엘",
        "확진자수": 353269,
        "사망자수": 2969,
        "완치자수": 333900,
        "확진자증가수": 872,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 340287,
        "사망자수": 5373,
        "완치자수": 263648,
        "확진자증가수": 5080,
        "사망자증가수": 95
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 316581,
        "사망자수": 4289,
        "완치자수": 273503,
        "확진자증가수": 2893,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 86688,
        "사망자수": 4634,
        "완치자수": 81762,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40786,
        "사망자수": 572,
        "완치자수": 31157,
        "확진자증가수": 688,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 40439,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 416,
        "사망자증가수": 5
    }
];