var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 235162399,
        "사망자수": 4807663,
        "완치자수": 211898042,
        "확진자증가수": 117880,
        "사망자증가수": 2497
    },
    {
        "Name": "미국",
        "확진자수": 44443405,
        "사망자수": 718984,
        "완치자수": 33816494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33791061,
        "사망자수": 448605,
        "완치자수": 33068599,
        "확진자증가수": 1663,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21445651,
        "사망자수": 597292,
        "완치자수": 20432643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7841625,
        "사망자수": 136789,
        "완치자수": 6355759,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7560767,
        "사망자수": 209028,
        "완치자수": 6710574,
        "확진자증가수": 25219,
        "사망자증가수": 886
    },
    {
        "Name": "터키",
        "확진자수": 7182943,
        "사망자수": 64264,
        "완치자수": 6642132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7018367,
        "사망자수": 116759,
        "완치자수": 6788312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5601565,
        "사망자수": 120663,
        "완치자수": 5053551,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5258466,
        "사망자수": 115225,
        "완치자수": 5119953,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4961128,
        "사망자수": 86463,
        "완치자수": 4755738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4959144,
        "사망자수": 126336,
        "완치자수": 4801028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4675758,
        "사망자수": 130973,
        "완치자수": 4451133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4250995,
        "사망자수": 94254,
        "완치자수": 4018500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2904307,
        "사망자수": 87705,
        "완치자수": 2776990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2177283,
        "사망자수": 199423,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2004763,
        "사망자수": 18176,
        "완치자수": 1925706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1629142,
        "사망자수": 27921,
        "완치자수": 1556530,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1285570,
        "사망자수": 7766,
        "완치자수": 1232392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1247197,
        "사망자수": 25612,
        "완치자수": 1161904,
        "확진자증가수": 2243,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "사망자수": 14827,
        "완치자수": 1113965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1069975,
        "사망자수": 17979,
        "완치자수": 1021495,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 841571,
        "사망자수": 11105,
        "완치자수": 771810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 746380,
        "사망자수": 11021,
        "완치자수": 714965,
        "확진자증가수": 1416,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 316020,
        "사망자수": 2504,
        "완치자수": 277092,
        "확진자증가수": 2247,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 189915,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96203,
        "사망자수": 4636,
        "완치자수": 90677,
        "확진자증가수": 41,
        "사망자증가수": 0
    }
];