var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 140645317,
        "사망자수": 3015016,
        "완치자수": 119539029,
        "확진자증가수": 140252,
        "사망자증가수": 3462
    },
    {
        "Name": "미국",
        "확진자수": 32308557,
        "사망자수": 579951,
        "완치자수": 24836187,
        "확진자증가수": 2645,
        "사망자증가수": 9
    },
    {
        "Name": "인도",
        "확진자수": 14526609,
        "사망자수": 175673,
        "완치자수": 12671220,
        "확진자증가수": 4926,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13834342,
        "사망자수": 369024,
        "완치자수": 12298863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5224321,
        "사망자수": 100404,
        "완치자수": 4046205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4693469,
        "사망자수": 105193,
        "완치자수": 4319389,
        "확진자증가수": 9321,
        "사망자증가수": 398
    },
    {
        "Name": "영국",
        "확진자수": 4383572,
        "사망자수": 127225,
        "완치자수": 4139553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4150039,
        "사망자수": 35320,
        "완치자수": 3591550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3842079,
        "사망자수": 116366,
        "완치자수": 3218975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3407283,
        "사망자수": 76981,
        "완치자수": 3129234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3116950,
        "사망자수": 80387,
        "완치자수": 2765100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2658628,
        "사망자수": 59084,
        "완치자수": 2324107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2619422,
        "사망자수": 67564,
        "완치자수": 2442453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2215445,
        "사망자수": 66327,
        "완치자수": 1772688,
        "확진자증가수": 21312,
        "사망자증가수": 319
    },
    {
        "Name": "페루",
        "확진자수": 1689051,
        "사망자수": 56454,
        "완치자수": 1610563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1564355,
        "사망자수": 53663,
        "완치자수": 1488572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1387043,
        "사망자수": 16873,
        "완치자수": 1156614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1106062,
        "사망자수": 23541,
        "완치자수": 997202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 943213,
        "사망자수": 23681,
        "완치자수": 794506,
        "확진자증가수": 3904,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "사망자수": 13788,
        "완치자수": 724648,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836740,
        "사망자수": 6315,
        "완치자수": 827745,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 829911,
        "사망자수": 16937,
        "완치자수": 787607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 632399,
        "사망자수": 10503,
        "완치자수": 566679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 589299,
        "사망자수": 9843,
        "완치자수": 550470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 113444,
        "사망자수": 1794,
        "완치자수": 103594,
        "확진자증가수": 655,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 106727,
        "사망자수": 708,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90483,
        "사망자수": 4636,
        "완치자수": 85538,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];