var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 116660361,
        "확진자증가수": 447204,
        "사망자증가수": 9774
    },
    {
        "Name": "미국",
        "확진자수": 29593704,
        "확진자증가수": 67281,
        "사망자증가수": 1794
    },
    {
        "Name": "인도",
        "확진자수": 11191864,
        "확진자증가수": 18292,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 10871843,
        "확진자증가수": 75337,
        "사망자증가수": 1760
    },
    {
        "Name": "러시아",
        "확진자수": 4301159,
        "확진자증가수": 11024,
        "사망자증가수": 462
    },
    {
        "Name": "영국",
        "확진자수": 4207304,
        "확진자증가수": 5947,
        "사망자증가수": 236
    },
    {
        "Name": "프랑스",
        "확진자수": 3859102,
        "확진자증가수": 23507,
        "사망자증가수": 305
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "확진자증가수": 6654,
        "사망자증가수": 637
    },
    {
        "Name": "이탈리아",
        "확진자수": 3023129,
        "확진자증가수": 24036,
        "사망자증가수": 297
    },
    {
        "Name": "터키",
        "확진자수": 2757460,
        "확진자증가수": 11302,
        "사망자증가수": 62
    },
    {
        "Name": "독일",
        "확진자수": 2493887,
        "확진자증가수": 9581,
        "사망자증가수": 290
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2269582,
        "확진자증가수": 3371,
        "사망자증가수": 111
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2141854,
        "확진자증가수": 7891,
        "사망자증가수": 140
    },
    {
        "Name": "이란",
        "확진자수": 1673470,
        "확진자증가수": 8367,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1518979,
        "확진자증가수": 1313,
        "사망자증가수": 104
    },
    {
        "Name": "페루",
        "확진자수": 1358294,
        "확진자증가수": 8447,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 1110213,
        "확진자증가수": 4669,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 881761,
        "확진자증가수": 3370,
        "사망자증가수": 41
    },
    {
        "Name": "포르투갈",
        "확진자수": 808405,
        "확진자증가수": 949,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 796465,
        "확진자증가수": 3058,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 780251,
        "확진자증가수": 2643,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "확진자증가수": 1222,
        "사망자증가수": 19
    },
    {
        "Name": "오스트리아",
        "확진자수": 470314,
        "확진자증가수": 2668,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 91638,
        "확진자증가수": 398,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 89952,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74183,
        "확진자증가수": 690,
        "사망자증가수": 0
    }
];