var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2919404,
        "확진자증가수": 90722,
        "사망자증가수": 6071
    },
    {
        "Name": "미국",
        "확진자수": 960651,
        "확진자증가수": 35419,
        "사망자증가수": 2065
    },
    {
        "Name": "스페인",
        "확진자수": 223759,
        "확진자증가수": 3995,
        "사망자증가수": 378
    },
    {
        "Name": "이탈리아",
        "확진자수": 195351,
        "확진자증가수": 2357,
        "사망자증가수": 415
    },
    {
        "Name": "프랑스",
        "확진자수": 161488,
        "확진자증가수": 1660,
        "사망자증가수": 369
    },
    {
        "Name": "독일",
        "확진자수": 156513,
        "확진자증가수": 1514,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 148377,
        "확진자증가수": 4913,
        "사망자증가수": 813
    },
    {
        "Name": "터키",
        "확진자수": 107773,
        "확진자증가수": 2861,
        "사망자증가수": 106
    },
    {
        "Name": "이란",
        "확진자수": 89328,
        "확진자증가수": 1134,
        "사망자증가수": 76
    },
    {
        "Name": "중국",
        "확진자수": 82816,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 59196,
        "확진자증가수": 6201,
        "사망자증가수": 375
    },
    {
        "Name": "캐나다",
        "확진자수": 45354,
        "확진자증가수": 1466,
        "사망자증가수": 163
    },
    {
        "Name": "벨기에",
        "확진자수": 45325,
        "확진자증가수": 1032,
        "사망자증가수": 238
    },
    {
        "Name": "네덜란드",
        "확진자수": 37190,
        "확진자증가수": 655,
        "사망자증가수": 120
    },
    {
        "Name": "스위스",
        "확진자수": 28894,
        "확진자증가수": 217,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 23392,
        "확진자증가수": 595,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 18177,
        "확진자증가수": 610,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 15298,
        "확진자증가수": 240,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15148,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10718,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7493,
        "확진자증가수": 30,
        "사망자증가수": 2
    }
];