var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 88499938,
        "사망자수": 1906693,
        "완치자수": 63611376,
        "확진자증가수": 19910,
        "사망자증가수": 1151
    },
    {
        "Name": "미국",
        "확진자수": 22132045,
        "사망자수": 374124,
        "완치자수": 13143317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10414044,
        "사망자수": 150606,
        "완치자수": 10037398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7961673,
        "사망자수": 200498,
        "완치자수": 7096931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3332142,
        "사망자수": 60457,
        "완치자수": 2709452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2889419,
        "사망자수": 78508,
        "완치자수": 1364821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2727321,
        "사망자수": 66841,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2296102,
        "사망자수": 22264,
        "완치자수": 2172251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2220361,
        "사망자수": 77291,
        "완치자수": 1572015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2024904,
        "사망자수": 51675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1869306,
        "사망자수": 39258,
        "완치자수": 1474000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1737347,
        "사망자수": 45067,
        "완치자수": 1580285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1690006,
        "사망자수": 44122,
        "완치자수": 1484794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1268263,
        "사망자수": 55933,
        "완치자수": 1050553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1170590,
        "사망자수": 31809,
        "완치자수": 938216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1026690,
        "사망자수": 38049,
        "완치자수": 964354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 850790,
        "사망자수": 12084,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 655732,
        "사망자수": 19883,
        "완치자수": 45536,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 635134,
        "사망자수": 16579,
        "완치자수": 538267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 482284,
        "사망자수": 9262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 474764,
        "사망자수": 8178,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 471048,
        "사망자수": 3552,
        "완치자수": 402913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 456533,
        "사망자수": 7472,
        "완치자수": 355701,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 374730,
        "사망자수": 6568,
        "완치자수": 346901,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87331,
        "사망자수": 4634,
        "완치자수": 82176,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67358,
        "사망자수": 1081,
        "완치자수": 48369,
        "확진자증가수": 672,
        "사망자증가수": 35
    },
    {
        "Name": "노르웨이",
        "확진자수": 53792,
        "사망자수": 467,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];