var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38925231,
        "사망자수": 1099185,
        "완치자수": 29230739,
        "확진자증가수": 193978,
        "사망자증가수": 2867
    },
    {
        "Name": "미국",
        "확진자수": 8165007,
        "사망자수": 222092,
        "완치자수": 5290510,
        "확진자증가수": 14964,
        "사망자증가수": 249
    },
    {
        "Name": "브라질",
        "확진자수": 5142003,
        "사망자수": 151780,
        "완치자수": 4568813,
        "확진자증가수": 505,
        "사망자증가수": 1
    },
    {
        "Name": "스페인",
        "확진자수": 937311,
        "사망자수": 33413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 779063,
        "사망자수": 33037,
        "완치자수": 103413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 673622,
        "사망자수": 43293,
        "완치자수": "N/A",
        "확진자증가수": 18980,
        "사망자증가수": 138
    },
    {
        "Name": "이란",
        "확진자수": 517835,
        "사망자수": 29605,
        "완치자수": 418054,
        "확진자증가수": 4616,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 381602,
        "사망자수": 36372,
        "완치자수": 245964,
        "확진자증가수": 8804,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 345098,
        "사망자수": 9792,
        "완치자수": 281900,
        "확진자증가수": 3356,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 340450,
        "사망자수": 9014,
        "완치자수": 298368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 299502,
        "사망자수": 2109,
        "완치자수": 253597,
        "확진자증가수": 1002,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 203954,
        "사망자수": 6692,
        "완치자수": "N/A",
        "확진자증가수": 7791,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 191137,
        "사망자수": 9697,
        "완치자수": 161115,
        "확진자증가수": 1750,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "사망자수": 10278,
        "완치자수": 20587,
        "확진자증가수": 8271,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 102407,
        "사망자수": 5910,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 93294,
        "사망자수": 2128,
        "완치자수": 55081,
        "확진자증가수": 2101,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 85622,
        "사망자수": 4634,
        "완치자수": 80748,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 71317,
        "사망자수": 2113,
        "완치자수": 50500,
        "확진자증가수": 2613,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 60224,
        "사망자수": 877,
        "완치자수": 46798,
        "확진자증가수": 1552,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24988,
        "사망자수": 439,
        "완치자수": 23082,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16050,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 97,
        "사망자증가수": 1
    }
];