var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 230843147,
        "확진자증가수": 529799,
        "사망자증가수": 9324
    },
    {
        "Name": "미국",
        "확진자수": 43404877,
        "확진자증가수": 133620,
        "사망자증가수": 2228
    },
    {
        "Name": "인도",
        "확진자수": 33562034,
        "확진자증가수": 31957,
        "사망자증가수": 279
    },
    {
        "Name": "브라질",
        "확진자수": 21283567,
        "확진자증가수": 36473,
        "사망자증가수": 839
    },
    {
        "Name": "영국",
        "확진자수": 7530103,
        "확진자증가수": 34460,
        "사망자증가수": 166
    },
    {
        "Name": "러시아",
        "확진자수": 7333557,
        "확진자증가수": 19706,
        "사망자증가수": 817
    },
    {
        "Name": "프랑스",
        "확진자수": 6971493,
        "확진자증가수": 6794,
        "사망자증가수": 58
    },
    {
        "Name": "터키",
        "확진자수": 6932453,
        "확진자증가수": 28168,
        "사망자증가수": 242
    },
    {
        "Name": "이란",
        "확진자수": 5477229,
        "확진자증가수": 17433,
        "사망자증가수": 286
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5245265,
        "확진자증가수": 2034,
        "사망자증가수": 105
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4945203,
        "확진자증가수": 1581,
        "사망자증가수": 44
    },
    {
        "Name": "스페인",
        "확진자수": 4940824,
        "확진자증가수": 2840,
        "사망자증가수": 102
    },
    {
        "Name": "이탈리아",
        "확진자수": 4645853,
        "확진자증가수": 3970,
        "사망자증가수": 49
    },
    {
        "Name": "독일",
        "확진자수": 4175557,
        "확진자증가수": 11165,
        "사망자증가수": 51
    },
    {
        "Name": "남아프리카",
        "확진자수": 2889298,
        "확진자증가수": 2967,
        "사망자증가수": 124
    },
    {
        "Name": "페루",
        "확진자수": 2169427,
        "확진자증가수": 996,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 1989805,
        "확진자증가수": 1900,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1589602,
        "확진자증가수": 3870,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 1249328,
        "확진자증가수": 5954,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 1226682,
        "확진자증가수": 1797,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1147879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1063991,
        "확진자증가수": 891,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 830251,
        "확진자증가수": 1894,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 728696,
        "확진자증가수": 2022,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 290983,
        "확진자증가수": 1720,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 184609,
        "확진자증가수": 799,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 95851,
        "확진자증가수": 41,
        "사망자증가수": 0
    }
];