var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4425655,
        "확진자증가수": 88219,
        "사망자증가수": 5314
    },
    {
        "Name": "미국",
        "확진자수": 1430347,
        "확진자증가수": 21711,
        "사망자증가수": 1772
    },
    {
        "Name": "스페인",
        "확진자수": 271095,
        "확진자증가수": 1575,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 229705,
        "확진자증가수": 3242,
        "사망자증가수": 494
    },
    {
        "Name": "이탈리아",
        "확진자수": 222104,
        "확진자증가수": 888,
        "사망자증가수": 195
    },
    {
        "Name": "브라질",
        "확진자수": 189157,
        "확진자증가수": 11555,
        "사망자증가수": 754
    },
    {
        "Name": "프랑스",
        "확진자수": 178060,
        "확진자증가수": 0,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 174098,
        "확진자증가수": 927,
        "사망자증가수": 123
    },
    {
        "Name": "터키",
        "확진자수": 143114,
        "확진자증가수": 1639,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 112725,
        "확진자증가수": 1958,
        "사망자증가수": 50
    },
    {
        "Name": "중국",
        "확진자수": 82926,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 72278,
        "확진자증가수": 1121,
        "사망자증가수": 133
    },
    {
        "Name": "벨기에",
        "확진자수": 53981,
        "확진자증가수": 202,
        "사망자증가수": 82
    },
    {
        "Name": "네덜란드",
        "확진자수": 43211,
        "확진자증가수": 227,
        "사망자증가수": 52
    },
    {
        "Name": "스위스",
        "확진자수": 30413,
        "확진자증가수": 33,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 28132,
        "확진자증가수": 219,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 27909,
        "확진자증가수": 637,
        "사망자증가수": 147
    },
    {
        "Name": "이스라엘",
        "확진자수": 16548,
        "확진자증가수": 19,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15997,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10962,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8175,
        "확진자증가수": 18,
        "사망자증가수": 1
    }
];