var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 156797599,
        "사망자수": 3272244,
        "완치자수": 135010137,
        "확진자증가수": 113478,
        "사망자증가수": 2855
    },
    {
        "Name": "미국",
        "확진자수": 33369192,
        "사망자수": 594006,
        "완치자수": 26105411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 21491598,
        "사망자수": 234083,
        "완치자수": 17612351,
        "확진자증가수": 6313,
        "사망자증가수": 12
    },
    {
        "Name": "브라질",
        "확진자수": 15009023,
        "사망자수": 417176,
        "완치자수": 13591335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5728090,
        "사망자수": 105850,
        "완치자수": 4786754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4977982,
        "사망자수": 42187,
        "완치자수": 4626799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4863514,
        "사망자수": 112622,
        "완치자수": 4480360,
        "확진자증가수": 8386,
        "사망자증가수": 376
    },
    {
        "Name": "영국",
        "확진자수": 4428553,
        "사망자수": 127583,
        "완치자수": 4240475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4082198,
        "사망자수": 122263,
        "완치자수": 3557133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3559222,
        "사망자수": 78726,
        "완치자수": 3239382,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3486462,
        "사망자수": 84811,
        "완치자수": 3128800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3095582,
        "사망자수": 66263,
        "완치자수": 2757230,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2951101,
        "사망자수": 76414,
        "완치자수": 2773220,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2627094,
        "사망자수": 74241,
        "완치자수": 2074089,
        "확진자증가수": 17076,
        "사망자증가수": 335
    },
    {
        "Name": "페루",
        "확진자수": 1832671,
        "사망자수": 63223,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1590370,
        "사망자수": 54620,
        "완치자수": 1511905,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1538589,
        "사망자수": 17269,
        "완치자수": 1295738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1265320,
        "사망자수": 24489,
        "완치자수": 1159506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1007264,
        "사망자수": 24444,
        "완치자수": 878558,
        "확진자증가수": 3518,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 1002121,
        "사망자수": 14158,
        "완치자수": 827604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838850,
        "사망자수": 6374,
        "완치자수": 831387,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 838475,
        "사망자수": 16988,
        "완치자수": 798952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "사망자수": 10698,
        "완치자수": 601958,
        "확진자증가수": 1546,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 628817,
        "사망자수": 10351,
        "완치자수": 599854,
        "확진자증가수": 1333,
        "사망자증가수": 18
    },
    {
        "Name": "한국",
        "확진자수": 126044,
        "사망자수": 1860,
        "완치자수": 116022,
        "확진자증가수": 525,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 115411,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90739,
        "사망자수": 4636,
        "완치자수": 85795,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];