var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6766214,
        "사망자수": 395142,
        "완치자수": 3297027,
        "확진자증가수": 73520,
        "사망자증가수": 2844
    },
    {
        "Name": "미국",
        "확진자수": 1932808,
        "사망자수": 110480,
        "완치자수": 712872,
        "확진자증가수": 8757,
        "사망자증가수": 307
    },
    {
        "Name": "브라질",
        "확진자수": 621877,
        "사망자수": 34212,
        "완치자수": 288652,
        "확진자증가수": 6007,
        "사망자증가수": 173
    },
    {
        "Name": "스페인",
        "확진자수": 287740,
        "사망자수": 27133,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 283311,
        "사망자수": 40261,
        "완치자수": "N/A",
        "확진자증가수": 1650,
        "사망자증가수": 357
    },
    {
        "Name": "이탈리아",
        "확진자수": 234531,
        "사망자수": 33774,
        "완치자수": 163781,
        "확진자증가수": 518,
        "사망자증가수": 85
    },
    {
        "Name": "독일",
        "확진자수": 185354,
        "사망자수": 8758,
        "완치자수": 168500,
        "확진자증가수": 431,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 168340,
        "사망자수": 4648,
        "완치자수": 133400,
        "확진자증가수": 930,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 167156,
        "사망자수": 8134,
        "완치자수": 129741,
        "확진자증가수": 2886,
        "사망자증가수": 63
    },
    {
        "Name": "프랑스",
        "확진자수": 152444,
        "사망자수": 29065,
        "완치자수": 69976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 94070,
        "사망자수": 7652,
        "완치자수": 52114,
        "확진자증가수": 344,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 83027,
        "사망자수": 4634,
        "완치자수": 78327,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58907,
        "사망자수": 9566,
        "완치자수": 16112,
        "확진자증가수": 140,
        "사망자증가수": 18
    },
    {
        "Name": "네덜란드",
        "확진자수": 47152,
        "사망자수": 6005,
        "완치자수": "N/A",
        "확진자증가수": 210,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 41883,
        "사망자수": 4562,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 33969,
        "사망자수": 1465,
        "완치자수": 20526,
        "확진자증가수": 377,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 30936,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17562,
        "사망자수": 291,
        "완치자수": 15026,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16843,
        "사망자수": 672,
        "완치자수": 15742,
        "확진자증가수": 38,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11668,
        "사망자수": 273,
        "완치자수": 10506,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8510,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];