var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3643271,
        "확진자증가수": 79582,
        "사망자증가수": 4096
    },
    {
        "Name": "미국",
        "확진자수": 1212835,
        "확진자증가수": 24713,
        "사망자증가수": 1324
    },
    {
        "Name": "스페인",
        "확진자수": 248301,
        "확진자증가수": 1179,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 211938,
        "확진자증가수": 1221,
        "사망자증가수": 195
    },
    {
        "Name": "영국",
        "확진자수": 190584,
        "확진자증가수": 3985,
        "사망자증가수": 288
    },
    {
        "Name": "프랑스",
        "확진자수": 169462,
        "확진자증가수": 769,
        "사망자증가수": 306
    },
    {
        "Name": "독일",
        "확진자수": 166152,
        "확진자증가수": 488,
        "사망자증가수": 127
    },
    {
        "Name": "터키",
        "확진자수": 127659,
        "확진자증가수": 1614,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 108266,
        "확진자증가수": 7119,
        "사망자증가수": 318
    },
    {
        "Name": "이란",
        "확진자수": 98647,
        "확진자증가수": 1223,
        "사망자증가수": 74
    },
    {
        "Name": "중국",
        "확진자수": 82880,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 60772,
        "확진자증가수": 1298,
        "사망자증가수": 172
    },
    {
        "Name": "벨기에",
        "확진자수": 50267,
        "확진자증가수": 361,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 40770,
        "확진자증가수": 199,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 29981,
        "확진자증가수": 76,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 25524,
        "확진자증가수": 242,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 22721,
        "확진자증가수": 404,
        "사망자증가수": 90
    },
    {
        "Name": "이스라엘",
        "확진자수": 16246,
        "확진자증가수": 38,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15621,
        "확진자증가수": 24,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10801,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7904,
        "확진자증가수": 57,
        "사망자증가수": 3
    }
];