var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 133680566,
        "사망자수": 2900909,
        "완치자수": 107801083,
        "확진자증가수": 6252,
        "사망자증가수": 598
    },
    {
        "Name": "미국",
        "확진자수": 31637243,
        "사망자수": 572849,
        "완치자수": 24206539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13197031,
        "사망자수": 341097,
        "완치자수": 11664158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12926061,
        "사망자수": 166892,
        "완치자수": 11848905,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "사망자수": 97722,
        "완치자수": 301299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4606162,
        "사망자수": 101480,
        "완치자수": 4229480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4367291,
        "사망자수": 126927,
        "완치자수": 3932777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3700393,
        "사망자수": 112374,
        "완치자수": 3040182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3633925,
        "사망자수": 32943,
        "완치자수": 3194978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3326736,
        "사망자수": 76037,
        "완치자수": 3085059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2927572,
        "사망자수": 78174,
        "완치자수": 2614500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2479617,
        "사망자수": 64767,
        "완치자수": 2345471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2450068,
        "사망자수": 56832,
        "완치자수": 2174625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1984348,
        "사망자수": 63699,
        "완치자수": 1675891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1607898,
        "사망자수": 53725,
        "완치자수": 1527112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1553609,
        "사망자수": 53111,
        "완치자수": 1479821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1319353,
        "사망자수": 16672,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1028041,
        "사망자수": 23173,
        "완치자수": 942732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 904673,
        "사망자수": 23247,
        "완치자수": 58458,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 841807,
        "사망자수": 13578,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835216,
        "사망자수": 6266,
        "완치자수": 824160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 825031,
        "사망자수": 16890,
        "완치자수": 782294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 612575,
        "사망자수": 10432,
        "완치자수": 554729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 566008,
        "사망자수": 9546,
        "완치자수": 522774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 107598,
        "사망자수": 1758,
        "완치자수": 98360,
        "확진자증가수": 700,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 101082,
        "사망자수": 683,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90365,
        "사망자수": 4636,
        "완치자수": 85466,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];