var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 65029456,
        "사망자수": 1502900,
        "완치자수": 45105991,
        "확진자증가수": 199252,
        "사망자증가수": 4522
    },
    {
        "Name": "미국",
        "확진자수": 14320436,
        "사망자수": 279999,
        "완치자수": 8467502,
        "확진자증가수": 6171,
        "사망자증가수": 132
    },
    {
        "Name": "인도",
        "확진자수": 9539227,
        "사망자수": 138744,
        "완치자수": 8977855,
        "확진자증가수": 5756,
        "사망자증가수": 87
    },
    {
        "Name": "브라질",
        "확진자수": 6436650,
        "사망자수": 174531,
        "완치자수": 5698353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2375546,
        "사망자수": 41607,
        "완치자수": 1859851,
        "확진자증가수": 28145,
        "사망자증가수": 554
    },
    {
        "Name": "프랑스",
        "확진자수": 2244635,
        "사망자수": 53816,
        "완치자수": 165563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1682533,
        "사망자수": 45784,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1659256,
        "사망자수": 59699,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1641610,
        "사망자수": 57045,
        "완치자수": 823335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1440103,
        "사망자수": 39156,
        "완치자수": 1268358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1334089,
        "사망자수": 37117,
        "완치자수": 1225635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1113236,
        "사망자수": 17945,
        "완치자수": 800000,
        "확진자증가수": 7404,
        "사망자증가수": 133
    },
    {
        "Name": "이란",
        "확진자수": 1003494,
        "사망자수": 49348,
        "완치자수": 699315,
        "확진자증가수": 13922,
        "사망자증가수": 358
    },
    {
        "Name": "페루",
        "확진자수": 967075,
        "사망자수": 36076,
        "완치자수": 899213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 796472,
        "사망자수": 21709,
        "완치자수": 734305,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 700880,
        "사망자수": 14129,
        "완치자수": 414141,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 582252,
        "사망자수": 16911,
        "완치자수": 38261,
        "확진자증가수": 3040,
        "사망자증가수": 125
    },
    {
        "Name": "네덜란드",
        "확진자수": 538050,
        "사망자수": 9565,
        "완치자수": "N/A",
        "확진자증가수": 5606,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 389775,
        "사망자수": 12325,
        "완치자수": 309886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 340424,
        "사망자수": 2890,
        "완치자수": 325874,
        "확진자증가수": 805,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 340115,
        "사망자수": 5142,
        "완치자수": 257600,
        "확진자증가수": 4455,
        "사망자증가수": 97
    },
    {
        "Name": "포르투갈",
        "확진자수": 303846,
        "사망자수": 4645,
        "완치자수": 223446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 293430,
        "사망자수": 3538,
        "완치자수": 238127,
        "확진자증가수": 3969,
        "사망자증가수": 92
    },
    {
        "Name": "스웨덴",
        "확진자수": 272643,
        "사망자수": 7007,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 86567,
        "사망자수": 4634,
        "완치자수": 81667,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37136,
        "사망자수": 353,
        "완치자수": 27414,
        "확진자증가수": 167,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 35703,
        "사망자수": 529,
        "완치자수": 28352,
        "확진자증가수": 540,
        "사망자증가수": 3
    }
];