var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6655384,
        "사망자수": 390772,
        "완치자수": 3209085,
        "확진자증가수": 92688,
        "사망자증가수": 3985
    },
    {
        "Name": "미국",
        "확진자수": 1916031,
        "사망자수": 109900,
        "완치자수": 693474,
        "확진자증가수": 14248,
        "사망자증가수": 758
    },
    {
        "Name": "브라질",
        "확진자수": 595112,
        "사망자수": 33038,
        "완치자수": 266132,
        "확진자증가수": 11132,
        "사망자증가수": 491
    },
    {
        "Name": "스페인",
        "확진자수": 287740,
        "사망자수": 27133,
        "완치자수": "N/A",
        "확진자증가수": 334,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 281661,
        "사망자수": 39904,
        "완치자수": "N/A",
        "확진자증가수": 1805,
        "사망자증가수": 176
    },
    {
        "Name": "이탈리아",
        "확진자수": 234013,
        "사망자수": 33689,
        "완치자수": 161895,
        "확진자증가수": 177,
        "사망자증가수": 88
    },
    {
        "Name": "독일",
        "확진자수": 184912,
        "사망자수": 8736,
        "완치자수": 167800,
        "확진자증가수": 487,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 167410,
        "사망자수": 4630,
        "완치자수": 131778,
        "확진자증가수": 988,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 164270,
        "사망자수": 8071,
        "완치자수": 127485,
        "확진자증가수": 3574,
        "사망자증가수": 59
    },
    {
        "Name": "프랑스",
        "확진자수": 152444,
        "사망자수": 29065,
        "완치자수": 69976,
        "확진자증가수": 767,
        "사망자증가수": 44
    },
    {
        "Name": "캐나다",
        "확진자수": 93700,
        "사망자수": 7636,
        "완치자수": 51685,
        "확진자증가수": 615,
        "사망자증가수": 138
    },
    {
        "Name": "중국",
        "확진자수": 83022,
        "사망자수": 4634,
        "완치자수": 78319,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58767,
        "사망자수": 9548,
        "완치자수": 16048,
        "확진자증가수": 82,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 46942,
        "사망자수": 5990,
        "완치자수": "N/A",
        "확진자증가수": 209,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 41883,
        "사망자수": 4562,
        "완치자수": "N/A",
        "확진자증가수": 1080,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 33592,
        "사망자수": 1455,
        "완치자수": 20323,
        "확진자증가수": 331,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 30913,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17495,
        "사망자수": 291,
        "완치자수": 15013,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16805,
        "사망자수": 670,
        "완치자수": 15717,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11629,
        "사망자수": 273,
        "완치자수": 10499,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8488,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 11,
        "사망자증가수": 1
    }
];