var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 151999293,
        "확진자증가수": 872991,
        "사망자증가수": 14312
    },
    {
        "Name": "미국",
        "확진자수": 33103974,
        "확진자증가수": 59906,
        "사망자증가수": 784
    },
    {
        "Name": "인도",
        "확진자수": 19157094,
        "확진자증가수": 402110,
        "사망자증가수": 3522
    },
    {
        "Name": "브라질",
        "확진자수": 14665962,
        "확진자증가수": 73076,
        "사망자증가수": 2870
    },
    {
        "Name": "프랑스",
        "확진자수": 5616689,
        "확진자증가수": 24299,
        "사망자증가수": 276
    },
    {
        "Name": "터키",
        "확진자수": 4820591,
        "확진자증가수": 31891,
        "사망자증가수": 394
    },
    {
        "Name": "러시아",
        "확진자수": 4805288,
        "확진자증가수": 8731,
        "사망자증가수": 397
    },
    {
        "Name": "영국",
        "확진자수": 4416623,
        "확진자증가수": 2381,
        "사망자증가수": 15
    },
    {
        "Name": "이탈리아",
        "확진자수": 4022653,
        "확진자증가수": 13446,
        "사망자증가수": 263
    },
    {
        "Name": "스페인",
        "확진자수": 3524077,
        "확진자증가수": 9135,
        "사망자증가수": 136
    },
    {
        "Name": "독일",
        "확진자수": 3392232,
        "확진자증가수": 12845,
        "사망자증가수": 204
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2977363,
        "확진자증가수": 22420,
        "사망자증가수": 357
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2859724,
        "확진자증가수": 17790,
        "사망자증가수": 490
    },
    {
        "Name": "이란",
        "확진자수": 2499077,
        "확진자증가수": 19272,
        "사망자증가수": 407
    },
    {
        "Name": "페루",
        "확진자수": 1799445,
        "확진자증가수": 7447,
        "사망자증가수": 376
    },
    {
        "Name": "남아프리카",
        "확진자수": 1581210,
        "확진자증가수": 1674,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 1496352,
        "확진자증가수": 7758,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 1219425,
        "확진자증가수": 8342,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 986622,
        "확진자증가수": 3663,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 838481,
        "확진자증가수": 74,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 836493,
        "확진자증가수": 460,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "확진자증가수": 1831,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 618870,
        "확진자증가수": 2131,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 122007,
        "확진자증가수": 656,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 112970,
        "확진자증가수": 429,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90655,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];