var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 240805585,
        "확진자증가수": 437942,
        "사망자증가수": 7008
    },
    {
        "Name": "미국",
        "확진자수": 45738585,
        "확진자증가수": 92966,
        "사망자증가수": 1705
    },
    {
        "Name": "인도",
        "확진자수": 34052687,
        "확진자증가수": 16003,
        "사망자증가수": 163
    },
    {
        "Name": "브라질",
        "확진자수": 21627476,
        "확진자증가수": 15239,
        "사망자증가수": 526
    },
    {
        "Name": "영국",
        "확진자수": 8361651,
        "확진자증가수": 44932,
        "사망자증가수": 145
    },
    {
        "Name": "러시아",
        "확진자수": 7925176,
        "확진자증가수": 32196,
        "사망자증가수": 998
    },
    {
        "Name": "터키",
        "확진자수": 7601626,
        "확진자증가수": 30694,
        "사망자증가수": 181
    },
    {
        "Name": "프랑스",
        "확진자수": 7080375,
        "확진자증가수": 6099,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 5765904,
        "확진자증가수": 11857,
        "사망자증가수": 197
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5271361,
        "확진자증가수": 1358,
        "사망자증가수": 27
    },
    {
        "Name": "스페인",
        "확진자수": 4984386,
        "확진자증가수": 2248,
        "사망자증가수": 57
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4978689,
        "확진자증가수": 1646,
        "사망자증가수": 37
    },
    {
        "Name": "이탈리아",
        "확진자수": 4712482,
        "확진자증가수": 2732,
        "사망자증가수": 42
    },
    {
        "Name": "독일",
        "확진자수": 4377899,
        "확진자증가수": 11656,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 2915560,
        "확진자증가수": 733,
        "사망자증가수": 56
    },
    {
        "Name": "페루",
        "확진자수": 2188351,
        "확진자증가수": 983,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 2040337,
        "확진자증가수": 3709,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1676873,
        "확진자증가수": 3476,
        "사망자증가수": 47
    },
    {
        "Name": "이스라엘",
        "확진자수": 1314213,
        "확진자증가수": 1002,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1276221,
        "확진자증가수": 3552,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1078729,
        "확진자증가수": 766,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 854590,
        "확진자증가수": 952,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 771143,
        "확진자증가수": 2432,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 339361,
        "확진자증가수": 1682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 195808,
        "확진자증가수": 423,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96488,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];