var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 214176634,
        "사망자수": 4469017,
        "완치자수": 191666897,
        "확진자증가수": 222076,
        "사망자증가수": 5023
    },
    {
        "Name": "미국",
        "확진자수": 38968925,
        "사망자수": 648161,
        "완치자수": 30618644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32512366,
        "사망자수": 435788,
        "완치자수": 31754281,
        "확진자증가수": 996,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20615008,
        "사망자수": 575829,
        "완치자수": 19530843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6804910,
        "사망자수": 178423,
        "완치자수": 6073157,
        "확진자증가수": 19536,
        "사망자증가수": 809
    },
    {
        "Name": "프랑스",
        "확진자수": 6649630,
        "사망자수": 113572,
        "완치자수": 6093844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6555200,
        "사망자수": 131854,
        "완치자수": 5146024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6253711,
        "사망자수": 54995,
        "완치자수": 5739755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5148085,
        "사망자수": 110806,
        "완치자수": 4828314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4894702,
        "사망자수": 124388,
        "완치자수": 4725018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4804424,
        "사망자수": 83527,
        "완치자수": 4197092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4796377,
        "사망자수": 104022,
        "완치자수": 4020844,
        "확진자증가수": 39983,
        "사망자증가수": 665
    },
    {
        "Name": "이탈리아",
        "확진자수": 4494857,
        "사망자수": 128855,
        "완치자수": 4230677,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3884417,
        "사망자수": 92522,
        "완치자수": 3710500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2708951,
        "사망자수": 79953,
        "완치자수": 2464609,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2143691,
        "사망자수": 197944,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1923596,
        "사망자수": 17967,
        "완치자수": 1825554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1476152,
        "사망자수": 26849,
        "완치자수": 1424635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1170213,
        "사망자수": 25342,
        "완치자수": 1088145,
        "확진자증가수": 1611,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1119358,
        "사망자수": 14631,
        "완치자수": 1082670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1022807,
        "사망자수": 17658,
        "완치자수": 960969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1015043,
        "사망자수": 6880,
        "완치자수": 930207,
        "확진자증가수": 1797,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 761978,
        "사망자수": 10954,
        "완치자수": 701746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 680179,
        "사망자수": 10770,
        "완치자수": 656016,
        "확진자증가수": 1574,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 241439,
        "사망자수": 2237,
        "완치자수": 211177,
        "확진자증가수": 2152,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 150825,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94707,
        "사망자수": 4636,
        "완치자수": 88496,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];