var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 211035157,
        "사망자수": 4421373,
        "완치자수": 188950249,
        "확진자증가수": 230724,
        "사망자증가수": 4955
    },
    {
        "Name": "미국",
        "확진자수": 38231787,
        "사망자수": 643112,
        "완치자수": 30390669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32358829,
        "사망자수": 433622,
        "완치자수": 31561635,
        "확진자증가수": 619,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20494212,
        "사망자수": 572733,
        "완치자수": 19393047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6705523,
        "사망자수": 174485,
        "완치자수": 5983405,
        "확진자증가수": 20992,
        "사망자증가수": 785
    },
    {
        "Name": "프랑스",
        "확진자수": 6557356,
        "사망자수": 113103,
        "완치자수": 5990445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6392160,
        "사망자수": 131373,
        "완치자수": 4955689,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6157772,
        "사망자수": 53891,
        "완치자수": 5666562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5116803,
        "사망자수": 109841,
        "완치자수": 4785379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4880516,
        "사망자수": 123901,
        "완치자수": 4706978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4758003,
        "사망자수": 83004,
        "완치자수": 4058425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4616516,
        "사망자수": 100810,
        "완치자수": 3868196,
        "확진자증가수": 28833,
        "사망자증가수": 555
    },
    {
        "Name": "이탈리아",
        "확진자수": 4464005,
        "사망자수": 128634,
        "완치자수": 4204869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3854509,
        "사망자수": 92447,
        "완치자수": 3693400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2652652,
        "사망자수": 78694,
        "완치자수": 2411753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2138666,
        "사망자수": 197716,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1911699,
        "사망자수": 17933,
        "완치자수": 1796210,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1462906,
        "사망자수": 26783,
        "완치자수": 1414266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1161558,
        "사망자수": 25312,
        "완치자수": 1080579,
        "확진자증가수": 2192,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1115566,
        "사망자수": 14626,
        "완치자수": 1081162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1012125,
        "사망자수": 17613,
        "완치자수": 949703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 975543,
        "사망자수": 6759,
        "완치자수": 905862,
        "확진자증가수": 2239,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "사망자수": 10936,
        "완치자수": 700097,
        "확진자증가수": 2575,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 674077,
        "사망자수": 10761,
        "완치자수": 652180,
        "확진자증가수": 1258,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 232859,
        "사망자수": 2197,
        "완치자수": 202775,
        "확진자증가수": 2051,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 147058,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94579,
        "사망자수": 4636,
        "완치자수": 88126,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];