var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31274861,
        "사망자수": 965636,
        "완치자수": 22851700,
        "확진자증가수": 45096,
        "사망자증가수": 874
    },
    {
        "Name": "미국",
        "확진자수": 7005686,
        "사망자수": 204122,
        "완치자수": 4250497,
        "확진자증가수": 918,
        "사망자증가수": 4
    },
    {
        "Name": "브라질",
        "확진자수": 4544629,
        "사망자수": 136895,
        "완치자수": 3851227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "사망자수": 30495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 452763,
        "사망자수": 31285,
        "완치자수": 91574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 425481,
        "사망자수": 24478,
        "완치자수": 361523,
        "확진자증가수": 3341,
        "사망자증가수": 177
    },
    {
        "Name": "영국",
        "확진자수": 394257,
        "사망자수": 41777,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 302867,
        "사망자수": 7506,
        "완치자수": 267233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 298156,
        "사망자수": 35707,
        "완치자수": 218351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 273793,
        "사망자수": 9471,
        "완치자수": 244000,
        "확진자증가수": 316,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 188760,
        "사망자수": 1260,
        "완치자수": 135997,
        "확진자증가수": 858,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 143649,
        "사망자수": 9217,
        "완치자수": 124691,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 102295,
        "사망자수": 9948,
        "완치자수": 18965,
        "확진자증가수": 1547,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 93778,
        "사망자수": 6279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85291,
        "사망자수": 4634,
        "완치자수": 80484,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 68577,
        "사망자수": 1912,
        "완치자수": 45596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 50378,
        "사망자수": 2049,
        "완치자수": 40500,
        "확진자증가수": 1095,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 38658,
        "사망자수": 767,
        "완치자수": 29516,
        "확진자증가수": 563,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23045,
        "사망자수": 385,
        "완치자수": 20248,
        "확진자증가수": 70,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 12897,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];