var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 68505133,
        "사망자수": 1561503,
        "완치자수": 47418430,
        "확진자증가수": 539274,
        "사망자증가수": 11069
    },
    {
        "Name": "미국",
        "확진자수": 15555156,
        "사망자수": 292945,
        "완치자수": 9061542,
        "확진자증가수": 171568,
        "사망자증가수": 2444
    },
    {
        "Name": "인도",
        "확진자수": 9735975,
        "사망자수": 141398,
        "완치자수": 9214806,
        "확진자증가수": 32067,
        "사망자증가수": 404
    },
    {
        "Name": "브라질",
        "확진자수": 6674999,
        "사망자수": 178159,
        "완치자수": 5854709,
        "확진자증가수": 46934,
        "사망자증가수": 771
    },
    {
        "Name": "러시아",
        "확진자수": 2515009,
        "사망자수": 44159,
        "완치자수": 1981526,
        "확진자증가수": 26097,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2309621,
        "사망자수": 56352,
        "완치자수": 171868,
        "확진자증가수": 13713,
        "사망자증가수": 491
    },
    {
        "Name": "이탈리아",
        "확진자수": 1757394,
        "사망자수": 61240,
        "완치자수": 958629,
        "확진자증가수": 14842,
        "사망자증가수": 634
    },
    {
        "Name": "영국",
        "확진자수": 1750241,
        "사망자수": 62033,
        "완치자수": "N/A",
        "확진자증가수": 12282,
        "사망자증가수": 616
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "사망자수": 46646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1469919,
        "사망자수": 40009,
        "완치자수": 1305587,
        "확진자증가수": 3610,
        "사망자증가수": 121
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1384610,
        "사망자수": 38158,
        "완치자수": 1278326,
        "확진자증가수": 7510,
        "사망자증가수": 163
    },
    {
        "Name": "독일",
        "확진자수": 1218325,
        "사망자수": 20161,
        "완치자수": 863300,
        "확진자증가수": 18319,
        "사망자증가수": 622
    },
    {
        "Name": "이란",
        "확진자수": 1062397,
        "사망자수": 50917,
        "완치자수": 754224,
        "확진자증가수": 11023,
        "사망자증가수": 323
    },
    {
        "Name": "페루",
        "확진자수": 975116,
        "사망자수": 36324,
        "완치자수": 909389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 893630,
        "사망자수": 15314,
        "완치자수": 441515,
        "확진자증가수": 33198,
        "사망자증가수": 211
    },
    {
        "Name": "남아프리카",
        "확진자수": 821889,
        "사망자수": 22432,
        "완치자수": 753072,
        "확진자증가수": 4011,
        "사망자증가수": 183
    },
    {
        "Name": "벨기에",
        "확진자수": 592615,
        "사망자수": 17386,
        "완치자수": 39938,
        "확진자증가수": 859,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 570437,
        "사망자수": 9775,
        "완치자수": "N/A",
        "확진자증가수": 6146,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 426742,
        "사망자수": 12842,
        "완치자수": 342193,
        "확진자증가수": 3688,
        "사망자증가수": 65
    },
    {
        "Name": "스위스",
        "확진자수": 358568,
        "사망자수": 5593,
        "완치자수": 279900,
        "확진자증가수": 4262,
        "사망자증가수": 98
    },
    {
        "Name": "이스라엘",
        "확진자수": 348285,
        "사망자수": 2932,
        "완치자수": 331055,
        "확진자증가수": 1488,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 327976,
        "사망자수": 5122,
        "완치자수": 252428,
        "확진자증가수": 2905,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 308070,
        "사망자수": 4002,
        "완치자수": 262314,
        "확진자증가수": 2377,
        "사망자증가수": 105
    },
    {
        "Name": "스웨덴",
        "확진자수": 297732,
        "사망자수": 7200,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 86646,
        "사망자수": 4634,
        "완치자수": 81732,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38920,
        "사망자수": 361,
        "완치자수": 27414,
        "확진자증가수": 217,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 38755,
        "사망자수": 552,
        "완치자수": 29650,
        "확진자증가수": 594,
        "사망자증가수": 3
    }
];