var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10918629,
        "사망자수": 521372,
        "완치자수": 6106139,
        "확진자증가수": 123467,
        "사망자증가수": 3314
    },
    {
        "Name": "미국",
        "확진자수": 2804731,
        "사망자수": 131118,
        "완치자수": 1177068,
        "확진자증가수": 24778,
        "사망자증가수": 320
    },
    {
        "Name": "브라질",
        "확진자수": 1476884,
        "사망자수": 61314,
        "완치자수": 916147,
        "확진자증가수": 23515,
        "사망자증가수": 601
    },
    {
        "Name": "영국",
        "확진자수": 313483,
        "사망자수": 43906,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 297183,
        "사망자수": 28368,
        "완치자수": "N/A",
        "확진자증가수": 444,
        "사망자증가수": 5
    },
    {
        "Name": "이탈리아",
        "확진자수": 240961,
        "사망자수": 34818,
        "완치자수": 191083,
        "확진자증가수": 201,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 232863,
        "사망자수": 11106,
        "완치자수": 194098,
        "확진자증가수": 2652,
        "사망자증가수": 148
    },
    {
        "Name": "터키",
        "확진자수": 202284,
        "사망자수": 5167,
        "완치자수": 176965,
        "확진자증가수": 1186,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 196372,
        "사망자수": 9061,
        "완치자수": 180300,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165719,
        "사망자수": 29861,
        "완치자수": 76539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 104643,
        "사망자수": 8637,
        "완치자수": 68217,
        "확진자증가수": 372,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 83537,
        "사망자수": 4634,
        "완치자수": 78487,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 69692,
        "사망자수": 5370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61598,
        "사망자수": 9761,
        "완치자수": 17044,
        "확진자증가수": 89,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42782,
        "사망자수": 1587,
        "완치자수": 28097,
        "확진자증가수": 328,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 31967,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 116,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 26452,
        "사망자수": 324,
        "완치자수": 17481,
        "확진자증가수": 195,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17941,
        "사망자수": 705,
        "완치자수": 16514,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12904,
        "사망자수": 282,
        "완치자수": 11684,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];