var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 51233588,
        "확진자증가수": 482114,
        "사망자증가수": 6770
    },
    {
        "Name": "미국",
        "확진자수": 10421956,
        "확진자증가수": 125689,
        "사망자증가수": 641
    },
    {
        "Name": "인도",
        "확진자수": 8591075,
        "확진자증가수": 37211,
        "사망자증가수": 451
    },
    {
        "Name": "브라질",
        "확진자수": 5675766,
        "확진자증가수": 11651,
        "사망자증가수": 241
    },
    {
        "Name": "프랑스",
        "확진자수": 1807479,
        "확진자증가수": 20155,
        "사망자증가수": 548
    },
    {
        "Name": "러시아",
        "확진자수": 1796132,
        "확진자증가수": 21798,
        "사망자증가수": 256
    },
    {
        "Name": "스페인",
        "확진자수": 1426602,
        "확진자증가수": 18340,
        "사망자증가수": 170
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1250499,
        "확진자증가수": 8317,
        "사망자증가수": 347
    },
    {
        "Name": "영국",
        "확진자수": 1213363,
        "확진자증가수": 21350,
        "사망자증가수": 194
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1149063,
        "확진자증가수": 5176,
        "사망자증가수": 183
    },
    {
        "Name": "이탈리아",
        "확진자수": 960373,
        "확진자증가수": 25271,
        "사망자증가수": 356
    },
    {
        "Name": "페루",
        "확진자수": 923527,
        "확진자증가수": 1194,
        "사망자증가수": 64
    },
    {
        "Name": "남아프리카",
        "확진자수": 738525,
        "확진자증가수": 1247,
        "사망자증가수": 36
    },
    {
        "Name": "이란",
        "확진자수": 692949,
        "확진자증가수": 10463,
        "사망자증가수": 458
    },
    {
        "Name": "독일",
        "확진자수": 688972,
        "확진자증가수": 16465,
        "사망자증가수": 152
    },
    {
        "Name": "벨기에",
        "확진자수": 500789,
        "확진자증가수": 6621,
        "사망자증가수": 148
    },
    {
        "Name": "네덜란드",
        "확진자수": 414745,
        "확진자증가수": 4680,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 396831,
        "확진자증가수": 2576,
        "사망자증가수": 85
    },
    {
        "Name": "이스라엘",
        "확진자수": 319888,
        "확진자증가수": 647,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 268735,
        "확진자증가수": 4622,
        "사망자증가수": 42
    },
    {
        "Name": "스위스",
        "확진자수": 229222,
        "확진자증가수": 17309,
        "사망자증가수": 130
    },
    {
        "Name": "포르투갈",
        "확진자수": 183420,
        "확진자증가수": 4096,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 158746,
        "확진자증가수": 5593,
        "사망자증가수": 43
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86245,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27553,
        "확진자증가수": 126,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 25325,
        "확진자증가수": 593,
        "사망자증가수": 0
    }
];