var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 212108283,
        "확진자증가수": 566374,
        "사망자증가수": 8766
    },
    {
        "Name": "미국",
        "확진자수": 38519294,
        "확진자증가수": 90782,
        "사망자증가수": 517
    },
    {
        "Name": "인도",
        "확진자수": 32423549,
        "확진자증가수": 31043,
        "사망자증가수": 401
    },
    {
        "Name": "브라질",
        "확진자수": 20556487,
        "확진자증가수": 28388,
        "사망자증가수": 585
    },
    {
        "Name": "러시아",
        "확진자수": 6726523,
        "확진자증가수": 21000,
        "사망자증가수": 797
    },
    {
        "Name": "프랑스",
        "확진자수": 6602311,
        "확진자증가수": 22636,
        "사망자증가수": 81
    },
    {
        "Name": "영국",
        "확진자수": 6460930,
        "확진자증가수": 32058,
        "사망자증가수": 104
    },
    {
        "Name": "터키",
        "확진자수": 6197041,
        "확진자증가수": 19351,
        "사망자증가수": 232
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5130852,
        "확진자증가수": 5889,
        "사망자증가수": 147
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4886897,
        "확진자증가수": 2965,
        "사망자증가수": 98
    },
    {
        "Name": "스페인",
        "확진자수": 4770453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4640695,
        "확진자증가수": 24179,
        "사망자증가수": 544
    },
    {
        "Name": "이탈리아",
        "확진자수": 4478691,
        "확진자증가수": 7470,
        "사망자증가수": 45
    },
    {
        "Name": "독일",
        "확진자수": 3870076,
        "확진자증가수": 6625,
        "사망자증가수": 8
    },
    {
        "Name": "남아프리카",
        "확진자수": 2680225,
        "확진자증가수": 13261,
        "사망자증가수": 268
    },
    {
        "Name": "페루",
        "확진자수": 2141235,
        "확진자증가수": 1173,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 1916316,
        "확진자증가수": 2408,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1467308,
        "확진자증가수": 1442,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 1163726,
        "확진자증가수": 2168,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1017308,
        "확진자증가수": 2676,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 986543,
        "확진자증가수": 8331,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 675405,
        "확진자증가수": 1328,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 234739,
        "확진자증가수": 1880,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 148337,
        "확진자증가수": 559,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94599,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];