var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 219236701,
        "확진자증가수": 687111,
        "사망자증가수": 10473
    },
    {
        "Name": "미국",
        "확진자수": 40330712,
        "확진자증가수": 184420,
        "사망자증가수": 1480
    },
    {
        "Name": "인도",
        "확진자수": 32856863,
        "확진자증가수": 45971,
        "사망자증가수": 505
    },
    {
        "Name": "브라질",
        "확진자수": 20804215,
        "확진자증가수": 26348,
        "사망자증가수": 703
    },
    {
        "Name": "러시아",
        "확진자수": 6937333,
        "확진자증가수": 18368,
        "사망자증가수": 790
    },
    {
        "Name": "영국",
        "확진자수": 6825074,
        "확진자증가수": 35693,
        "사망자증가수": 207
    },
    {
        "Name": "프랑스",
        "확진자수": 6783329,
        "확진자증가수": 17621,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 6412277,
        "확진자증가수": 23946,
        "사망자증가수": 290
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5190948,
        "확진자증가수": 5328,
        "사망자증가수": 193
    },
    {
        "Name": "이란",
        "확진자수": 5025233,
        "확진자증가수": 33170,
        "사망자증가수": 599
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4911082,
        "확진자증가수": 1996,
        "사망자증가수": 71
    },
    {
        "Name": "스페인",
        "확진자수": 4861883,
        "확진자증가수": 6818,
        "사망자증가수": 132
    },
    {
        "Name": "이탈리아",
        "확진자수": 4546487,
        "확진자증가수": 6503,
        "사망자증가수": 51
    },
    {
        "Name": "독일",
        "확진자수": 3970033,
        "확진자증가수": 14615,
        "사망자증가수": 27
    },
    {
        "Name": "남아프리카",
        "확진자수": 2787203,
        "확진자증가수": 9544,
        "사망자증가수": 235
    },
    {
        "Name": "페루",
        "확진자수": 2151010,
        "확진자증가수": 1004,
        "사망자증가수": 34
    },
    {
        "Name": "네덜란드",
        "확진자수": 1943882,
        "확진자증가수": 2827,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1503019,
        "확진자증가수": 3856,
        "사망자증가수": 30
    },
    {
        "Name": "벨기에",
        "확진자수": 1184664,
        "확진자증가수": 1854,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1127917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1086875,
        "확진자증가수": 20523,
        "사망자증가수": 43
    },
    {
        "Name": "포르투갈",
        "확진자수": 1039492,
        "확진자증가수": 1565,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 782861,
        "확진자증가수": 3202,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 690153,
        "확진자증가수": 1848,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 253445,
        "확진자증가수": 2024,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 161814,
        "확진자증가수": 1640,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 94898,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];