var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 25157816,
        "확진자증가수": 257915,
        "사망자증가수": 5304
    },
    {
        "Name": "미국",
        "확진자수": 6139370,
        "확진자증가수": 42829,
        "사망자증가수": 954
    },
    {
        "Name": "브라질",
        "확진자수": 3846965,
        "확진자증가수": 34360,
        "사망자증가수": 904
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 371816,
        "확진자증가수": 1905,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 332752,
        "확진자증가수": 1108,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 272530,
        "확진자증가수": 5453,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 267064,
        "확진자증가수": 1549,
        "사망자증가수": 39
    },
    {
        "Name": "이탈리아",
        "확진자수": 266853,
        "확진자증가수": 1444,
        "사망자증가수": 1
    },
    {
        "Name": "독일",
        "확진자수": 242825,
        "확진자증가수": 711,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 127673,
        "확진자증가수": 315,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 113465,
        "확진자증가수": 1465,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 85022,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83952,
        "확진자증가수": 452,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 69632,
        "확진자증가수": 501,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 57448,
        "확진자증가수": 374,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 41722,
        "확진자증가수": 376,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26985,
        "확진자증가수": 395,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19400,
        "확진자증가수": 323,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 10611,
        "확진자증가수": 29,
        "사망자증가수": 0
    }
];