var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 203407686,
        "확진자증가수": 473194,
        "사망자증가수": 8033
    },
    {
        "Name": "미국",
        "확진자수": 36543338,
        "확진자증가수": 24390,
        "사망자증가수": 129
    },
    {
        "Name": "인도",
        "확진자수": 31969588,
        "확진자증가수": 36035,
        "사망자증가수": 447
    },
    {
        "Name": "브라질",
        "확진자수": 20165672,
        "확진자증가수": 13893,
        "사망자증가수": 388
    },
    {
        "Name": "러시아",
        "확진자수": 6447750,
        "확진자증가수": 22866,
        "사망자증가수": 787
    },
    {
        "Name": "프랑스",
        "확진자수": 6305158,
        "확진자증가수": 20450,
        "사망자증가수": 30
    },
    {
        "Name": "영국",
        "확진자수": 6069362,
        "확진자증가수": 27429,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 5918540,
        "확진자증가수": 22699,
        "사망자증가수": 108
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5018895,
        "확진자증가수": 6141,
        "사망자증가수": 157
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4838984,
        "확진자증가수": 4350,
        "사망자증가수": 181
    },
    {
        "Name": "스페인",
        "확진자수": 4588132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4396417,
        "확진자증가수": 5735,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 4158729,
        "확진자증가수": 39619,
        "사망자증가수": 542
    },
    {
        "Name": "독일",
        "확진자수": 3797836,
        "확진자증가수": 2246,
        "사망자증가수": 4
    },
    {
        "Name": "남아프리카",
        "확진자수": 2533466,
        "확진자증가수": 9978,
        "사망자증가수": 190
    },
    {
        "Name": "페루",
        "확진자수": 2125345,
        "확진자증가수": 1217,
        "사망자증가수": 77
    },
    {
        "Name": "네덜란드",
        "확진자수": 1885805,
        "확진자증가수": 2292,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1438743,
        "확진자증가수": 524,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 1136726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 986967,
        "확진자증가수": 1982,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 900482,
        "확진자증가수": 3156,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 663082,
        "확진자증가수": 553,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 210956,
        "확진자증가수": 1728,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 140836,
        "확진자증가수": 370,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93701,
        "확진자증가수": 96,
        "사망자증가수": 0
    }
];