var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 76635405,
        "사망자수": 1692075,
        "완치자수": 53758429,
        "확진자증가수": 29593,
        "사망자증가수": 944
    },
    {
        "Name": "미국",
        "확진자수": 18078009,
        "사망자수": 323404,
        "완치자수": 10545445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10031659,
        "사망자수": 145513,
        "완치자수": 9580402,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7213155,
        "사망자수": 186356,
        "완치자수": 6222764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2819429,
        "사망자수": 50347,
        "완치자수": 2254742,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2460555,
        "사망자수": 60418,
        "완치자수": 183571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2004285,
        "사망자수": 17851,
        "완치자수": 1779068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2004219,
        "사망자수": 67075,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1938083,
        "사망자수": 68447,
        "완치자수": 1249470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1537169,
        "사망자수": 41763,
        "완치자수": 1362617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1496062,
        "사망자수": 40268,
        "완치자수": 1362543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1493961,
        "사망자수": 26414,
        "완치자수": 1085500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1152072,
        "사망자수": 53448,
        "완치자수": 875943,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 995899,
        "사망자수": 37034,
        "완치자수": 930410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 912477,
        "사망자수": 24539,
        "완치자수": 787782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 676673,
        "사망자수": 10459,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 623760,
        "사망자수": 18545,
        "완치자수": 42911,
        "확진자증가수": 2721,
        "사망자증가수": 90
    },
    {
        "Name": "캐나다",
        "확진자수": 501594,
        "사망자수": 14154,
        "완치자수": 411396,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6602,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 372886,
        "사망자수": 3074,
        "완치자수": 345589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 370787,
        "사망자수": 6063,
        "완치자수": 294814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 337209,
        "사망자수": 5209,
        "완치자수": 300611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86829,
        "사망자수": 4634,
        "완치자수": 81886,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 49665,
        "사망자수": 674,
        "완치자수": 34722,
        "확진자증가수": 1095,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 43582,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];