var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 83063033,
        "사망자수": 1812108,
        "완치자수": 58867529,
        "확진자증가수": 17412,
        "사망자증가수": 1145
    },
    {
        "Name": "미국",
        "확진자수": 20216991,
        "사망자수": 350778,
        "완치자수": 11998794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10267283,
        "사망자수": 148774,
        "완치자수": 9860280,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7619970,
        "사망자수": 193940,
        "완치자수": 6707781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3131550,
        "사망자수": 56426,
        "완치자수": 2525418,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2600498,
        "사망자수": 64381,
        "완치자수": 193045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2432888,
        "사망자수": 72548,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2194272,
        "사망자수": 20642,
        "완치자수": 2078629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2083689,
        "사망자수": 73604,
        "완치자수": 1445690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1921115,
        "사망자수": 50689,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1710992,
        "사망자수": 33172,
        "완치자수": 1302600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1626461,
        "사망자수": 42909,
        "완치자수": 1497180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1613928,
        "사망자수": 43163,
        "완치자수": 1426676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1218753,
        "사망자수": 55095,
        "완치자수": 978714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1039161,
        "사망자수": 28033,
        "완치자수": 867597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1012614,
        "사망자수": 37621,
        "완치자수": 951318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 787300,
        "사망자수": 11324,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 641411,
        "사망자수": 19361,
        "완치자수": 44136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 572982,
        "사망자수": 15472,
        "완치자수": 484583,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 447905,
        "사망자수": 7594,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 416584,
        "사망자수": 3307,
        "완치자수": 372284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 406051,
        "사망자수": 6830,
        "완치자수": 331016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 357902,
        "사망자수": 6149,
        "완치자수": 330990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87052,
        "사망자수": 4634,
        "완치자수": 82050,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 60740,
        "사망자수": 900,
        "완치자수": 42271,
        "확진자증가수": 967,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 49010,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];