var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 61967726,
        "확진자증가수": 613218,
        "사망자증가수": 10820
    },
    {
        "Name": "미국",
        "확진자수": 13454346,
        "확진자증가수": 164103,
        "사망자증가수": 1367
    },
    {
        "Name": "인도",
        "확진자수": 9351224,
        "확진자증가수": 41353,
        "사망자증가수": 486
    },
    {
        "Name": "브라질",
        "확진자수": 6238350,
        "확진자증가수": 33780,
        "사망자증가수": 501
    },
    {
        "Name": "러시아",
        "확진자수": 2215533,
        "확진자증가수": 27543,
        "사망자증가수": 496
    },
    {
        "Name": "프랑스",
        "확진자수": 2196119,
        "확진자증가수": 12459,
        "사망자증가수": 581
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "확진자증가수": 8348,
        "사망자증가수": 294
    },
    {
        "Name": "영국",
        "확진자수": 1589301,
        "확진자증가수": 16022,
        "사망자증가수": 521
    },
    {
        "Name": "이탈리아",
        "확진자수": 1538217,
        "확진자증가수": 28352,
        "사망자증가수": 827
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1407277,
        "확진자증가수": 7846,
        "사망자증가수": 275
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1290510,
        "확진자증가수": 10023,
        "사망자증가수": 195
    },
    {
        "Name": "독일",
        "확진자수": 1027325,
        "확진자증가수": 22018,
        "사망자증가수": 405
    },
    {
        "Name": "페루",
        "확진자수": 958324,
        "확진자증가수": 1977,
        "사망자증가수": 54
    },
    {
        "Name": "이란",
        "확진자수": 922397,
        "확진자증가수": 14051,
        "사망자증가수": 406
    },
    {
        "Name": "남아프리카",
        "확진자수": 781941,
        "확진자증가수": 3370,
        "사망자증가수": 89
    },
    {
        "Name": "벨기에",
        "확진자수": 567532,
        "확진자증가수": 2565,
        "사망자증가수": 142
    },
    {
        "Name": "터키",
        "확진자수": 548244,
        "확진자증가수": 29845,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 508866,
        "확진자증가수": 5743,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 359064,
        "확진자증가수": 5967,
        "사망자증가수": 95
    },
    {
        "Name": "이스라엘",
        "확진자수": 333802,
        "확진자증가수": 718,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "확진자증가수": 4312,
        "사망자증가수": 62
    },
    {
        "Name": "포르투갈",
        "확진자수": 285838,
        "확진자증가수": 5444,
        "사망자증가수": 67
    },
    {
        "Name": "오스트리아",
        "확진자수": 270992,
        "확진자증가수": 4954,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 86495,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35193,
        "확진자증가수": 445,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 32887,
        "확진자증가수": 569,
        "사망자증가수": 1
    }
];