var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 183945889,
        "사망자수": 3981941,
        "완치자수": 168357852,
        "확진자증가수": 106913,
        "사망자증가수": 2049
    },
    {
        "Name": "미국",
        "확진자수": 34580198,
        "사망자수": 621161,
        "완치자수": 29072881,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30502362,
        "사망자수": 401068,
        "완치자수": 29605779,
        "확진자증가수": 1173,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18687469,
        "사망자수": 522068,
        "완치자수": 16989351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5780648,
        "사망자수": 111135,
        "완치자수": 5626675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5585799,
        "사망자수": 137262,
        "완치자수": 5053417,
        "확진자증가수": 24439,
        "사망자증가수": 697
    },
    {
        "Name": "터키",
        "확진자수": 5435831,
        "사망자수": 49829,
        "완치자수": 5305856,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4855169,
        "사망자수": 128189,
        "완치자수": 4329769,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4512439,
        "사망자수": 95382,
        "완치자수": 4114096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4297302,
        "사망자수": 107723,
        "완치자수": 3993651,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4261582,
        "사망자수": 127615,
        "완치자수": 4086188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3833868,
        "사망자수": 80911,
        "완치자수": 3606789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3737611,
        "사망자수": 91573,
        "완치자수": 3627800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3241037,
        "사망자수": 84627,
        "완치자수": 2914830,
        "확진자증가수": 8341,
        "사망자증가수": 111
    },
    {
        "Name": "페루",
        "확진자수": 2060344,
        "사망자수": 192902,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2019826,
        "사망자수": 61332,
        "완치자수": 1773930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1686766,
        "사망자수": 17755,
        "완치자수": 1636527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1416317,
        "사망자수": 26338,
        "완치자수": 1383644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "사망자수": 14592,
        "완치자수": 1062551,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1086508,
        "사망자수": 25185,
        "완치자수": 1036831,
        "확진자증가수": 623,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 884442,
        "사망자수": 17108,
        "완치자수": 831479,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 842371,
        "사망자수": 6429,
        "완치자수": 833727,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703334,
        "사망자수": 10894,
        "완치자수": 685337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650662,
        "사망자수": 10709,
        "완치자수": 638167,
        "확진자증가수": 93,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 159342,
        "사망자수": 2025,
        "완치자수": 149132,
        "확진자증가수": 793,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 131749,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91833,
        "사망자수": 4636,
        "완치자수": 86766,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];