var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 153480257,
        "확진자증가수": 680413,
        "사망자증가수": 9981
    },
    {
        "Name": "미국",
        "확진자수": 33180441,
        "확진자증가수": 30701,
        "사망자증가수": 312
    },
    {
        "Name": "인도",
        "확진자수": 19919715,
        "확진자증가수": 370059,
        "사망자증가수": 3422
    },
    {
        "Name": "브라질",
        "확진자수": 14754910,
        "확진자증가수": 28935,
        "사망자증가수": 1210
    },
    {
        "Name": "프랑스",
        "확진자수": 5652247,
        "확진자증가수": 9888,
        "사망자증가수": 113
    },
    {
        "Name": "터키",
        "확진자수": 4875388,
        "확진자증가수": 25980,
        "사망자증가수": 340
    },
    {
        "Name": "러시아",
        "확진자수": 4823255,
        "확진자증가수": 8697,
        "사망자증가수": 342
    },
    {
        "Name": "영국",
        "확진자수": 4420201,
        "확진자증가수": 1671,
        "사망자증가수": 14
    },
    {
        "Name": "이탈리아",
        "확진자수": 4044762,
        "확진자증가수": 9148,
        "사망자증가수": 144
    },
    {
        "Name": "스페인",
        "확진자수": 3524077,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3425598,
        "확진자증가수": 13225,
        "사망자증가수": 124
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3005259,
        "확진자증가수": 11394,
        "사망자증가수": 156
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2893655,
        "확진자증가수": 15909,
        "사망자증가수": 485
    },
    {
        "Name": "이란",
        "확진자수": 2534855,
        "확진자증가수": 18698,
        "사망자증가수": 394
    },
    {
        "Name": "페루",
        "확진자수": 1810998,
        "확진자증가수": 6083,
        "사망자증가수": 337
    },
    {
        "Name": "남아프리카",
        "확진자수": 1584064,
        "확진자증가수": 1222,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 1507615,
        "확진자증가수": 5508,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1234181,
        "확진자증가수": 7146,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 993434,
        "확진자증가수": 3205,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838554,
        "확진자증가수": 73,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 837277,
        "확진자증가수": 330,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 622110,
        "확진자증가수": 1625,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 123240,
        "확진자증가수": 606,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 113469,
        "확진자증가수": 210,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90686,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];