var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 64353636,
        "사망자수": 1490258,
        "완치자수": 44626353,
        "확진자증가수": 167133,
        "사망자증가수": 4322
    },
    {
        "Name": "미국",
        "확진자수": 14113667,
        "사망자수": 277021,
        "완치자수": 8338500,
        "확진자증가수": 5061,
        "사망자증가수": 42
    },
    {
        "Name": "인도",
        "확진자수": 9507766,
        "사망자수": 138277,
        "완치자수": 8941704,
        "확진자증가수": 8056,
        "사망자증가수": 118
    },
    {
        "Name": "브라질",
        "확진자수": 6388526,
        "사망자수": 173862,
        "완치자수": 5656498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2347401,
        "사망자수": 41053,
        "완치자수": 1830349,
        "확진자증가수": 25345,
        "사망자증가수": 589
    },
    {
        "Name": "프랑스",
        "확진자수": 2230571,
        "사망자수": 53506,
        "완치자수": 164029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1673202,
        "사망자수": 45511,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1643086,
        "사망자수": 59051,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1620901,
        "사망자수": 56361,
        "완치자수": 784595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1432570,
        "사망자수": 38928,
        "완치자수": 1263251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1324792,
        "사망자수": 36934,
        "완치자수": 1217647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1088846,
        "사망자수": 17463,
        "완치자수": 779500,
        "확진자증가수": 3185,
        "사망자증가수": 104
    },
    {
        "Name": "이란",
        "확진자수": 989572,
        "사망자수": 48990,
        "완치자수": 688054,
        "확진자증가수": 13621,
        "사망자증가수": 362
    },
    {
        "Name": "페루",
        "확진자수": 965228,
        "사망자수": 36031,
        "완치자수": 896978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 792299,
        "사망자수": 21644,
        "완치자수": 732531,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 668957,
        "사망자수": 13936,
        "완치자수": 409320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 579212,
        "사망자수": 16786,
        "완치자수": 37924,
        "확진자증가수": 1867,
        "사망자증가수": 141
    },
    {
        "Name": "네덜란드",
        "확진자수": 532444,
        "사망자수": 9504,
        "완치자수": "N/A",
        "확진자증가수": 4921,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 383468,
        "사망자수": 12211,
        "완치자수": 304888,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 338748,
        "사망자수": 2881,
        "완치자수": 324645,
        "확진자증가수": 621,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 335660,
        "사망자수": 4991,
        "완치자수": 257600,
        "확진자증가수": 4786,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 300462,
        "사망자수": 4577,
        "완치자수": 220877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 289461,
        "사망자수": 3446,
        "완치자수": 233657,
        "확진자증가수": 3972,
        "사망자증가수": 121
    },
    {
        "Name": "스웨덴",
        "확진자수": 266158,
        "사망자수": 6972,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 86551,
        "사망자수": 4634,
        "완치자수": 81649,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36591,
        "사망자수": 334,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 35163,
        "사망자수": 526,
        "완치자수": 28065,
        "확진자증가수": 511,
        "사망자증가수": 0
    }
];