var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 99284389,
        "사망자수": 2128518,
        "완치자수": 71341391,
        "확진자증가수": 560847,
        "사망자증가수": 13586
    },
    {
        "Name": "미국",
        "확진자수": 25558928,
        "사망자수": 427586,
        "완치자수": 15326647,
        "확진자증가수": 165708,
        "사망자증가수": 3378
    },
    {
        "Name": "인도",
        "확진자수": 10655435,
        "사망자수": 153376,
        "완치자수": 10316096,
        "확진자증가수": 14891,
        "사망자증가수": 155
    },
    {
        "Name": "브라질",
        "확진자수": 8816254,
        "사망자수": 216475,
        "완치자수": 7628438,
        "확진자증가수": 61121,
        "사망자증가수": 1176
    },
    {
        "Name": "러시아",
        "확진자수": 3698273,
        "사망자수": 68971,
        "완치자수": 3109315,
        "확진자증가수": 20921,
        "사망자증가수": 559
    },
    {
        "Name": "영국",
        "확진자수": 3617459,
        "사망자수": 97329,
        "완치자수": 1616307,
        "확진자증가수": 33552,
        "사망자증가수": 1348
    },
    {
        "Name": "프랑스",
        "확진자수": 3035181,
        "사망자수": 72877,
        "완치자수": 216725,
        "확진자증가수": 23924,
        "사망자증가수": 230
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2455185,
        "사망자수": 85162,
        "완치자수": 1871189,
        "확진자증가수": 13331,
        "사망자증가수": 488
    },
    {
        "Name": "터키",
        "확진자수": 2424328,
        "사망자수": 24933,
        "완치자수": 2301861,
        "확진자증가수": 5856,
        "사망자증가수": 144
    },
    {
        "Name": "독일",
        "확진자수": 2137689,
        "사망자수": 52536,
        "완치자수": 1795400,
        "확진자증가수": 12428,
        "사망자증가수": 516
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2002969,
        "사망자수": 50982,
        "완치자수": 1822309,
        "확진자증가수": 15551,
        "사망자증가수": 396
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1862192,
        "사망자수": 46737,
        "완치자수": 1646668,
        "확진자증가수": 8362,
        "사망자증가수": 162
    },
    {
        "Name": "남아프리카",
        "확진자수": 1404839,
        "사망자수": 40574,
        "완치자수": 1217492,
        "확진자증가수": 12271,
        "사망자증가수": 498
    },
    {
        "Name": "이란",
        "확진자수": 1367032,
        "사망자수": 57294,
        "완치자수": 1158475,
        "확진자증가수": 6207,
        "사망자증가수": 69
    },
    {
        "Name": "페루",
        "확진자수": 1088096,
        "사망자수": 39427,
        "완치자수": 1002516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 944042,
        "사망자수": 13510,
        "완치자수": "N/A",
        "확진자증가수": 5414,
        "사망자증가수": 88
    },
    {
        "Name": "캐나다",
        "확진자수": 742531,
        "사망자수": 18974,
        "완치자수": 658984,
        "확진자증가수": 5124,
        "사망자증가수": 146
    },
    {
        "Name": "벨기에",
        "확진자수": 689271,
        "사망자수": 20675,
        "완치자수": 47820,
        "확진자증가수": 2444,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 624469,
        "사망자수": 10194,
        "완치자수": 451324,
        "확진자증가수": 15333,
        "사망자증가수": 274
    },
    {
        "Name": "이스라엘",
        "확진자수": 593961,
        "사망자수": 4341,
        "완치자수": 512932,
        "확진자증가수": 4933,
        "사망자증가수": 75
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9050,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 403512,
        "사망자수": 7389,
        "완치자수": 380248,
        "확진자증가수": 1626,
        "사망자증가수": 59
    },
    {
        "Name": "중국",
        "확진자수": 88911,
        "사망자수": 4635,
        "완치자수": 82526,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74692,
        "사망자수": 1337,
        "완치자수": 62044,
        "확진자증가수": 430,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 60803,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 238,
        "사망자증가수": 0
    }
];