var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 103634019,
        "사망자수": 2240138,
        "완치자수": 75250095,
        "확진자증가수": 120851,
        "사망자증가수": 2891
    },
    {
        "Name": "미국",
        "확진자수": 26771042,
        "사망자수": 452332,
        "완치자수": 16404678,
        "확진자증가수": 3813,
        "사망자증가수": 53
    },
    {
        "Name": "인도",
        "확진자수": 10764177,
        "사망자수": 154472,
        "완치자수": 10442137,
        "확진자증가수": 5558,
        "사망자증가수": 44
    },
    {
        "Name": "브라질",
        "확진자수": 9204731,
        "사망자수": 224534,
        "완치자수": 8027042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3868087,
        "사망자수": 73619,
        "완치자수": 3318173,
        "확진자증가수": 17648,
        "사망자증가수": 437
    },
    {
        "Name": "영국",
        "확진자수": 3817176,
        "사망자수": 106158,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3197114,
        "사망자수": 76057,
        "완치자수": 224406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2553032,
        "사망자수": 88516,
        "완치자수": 2010548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2477463,
        "사망자수": 25993,
        "완치자수": 2362415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2227231,
        "사망자수": 57875,
        "완치자수": 1935600,
        "확진자증가수": 1545,
        "사망자증가수": 98
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2094884,
        "사망자수": 53983,
        "완치자수": 1938322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1927239,
        "사망자수": 47974,
        "완치자수": 1721650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1453761,
        "사망자수": 44164,
        "완치자수": 1299620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1424596,
        "사망자수": 58038,
        "완치자수": 1216305,
        "확진자증가수": 6597,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1138239,
        "사망자수": 41026,
        "완치자수": 1052050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 981663,
        "사망자수": 14025,
        "완치자수": "N/A",
        "확진자증가수": 3188,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 780941,
        "사망자수": 20068,
        "완치자수": 705659,
        "확진자증가수": 1969,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 726321,
        "사망자수": 12757,
        "완치자수": 534384,
        "확진자증가수": 5805,
        "사망자증가수": 275
    },
    {
        "Name": "벨기에",
        "확진자수": 710153,
        "사망자수": 21092,
        "완치자수": 49009,
        "확진자증가수": 2316,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 647237,
        "사망자수": 4808,
        "완치자수": 573155,
        "확진자증가수": 3802,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 525095,
        "사망자수": 9438,
        "완치자수": 317600,
        "확진자증가수": 3775,
        "사망자증가수": 57
    },
    {
        "Name": "오스트리아",
        "확진자수": 415522,
        "사망자수": 7778,
        "완치자수": 393747,
        "확진자증가수": 1124,
        "사망자증가수": 57
    },
    {
        "Name": "중국",
        "확진자수": 89564,
        "사망자수": 4636,
        "완치자수": 83314,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78508,
        "사망자수": 1425,
        "완치자수": 68309,
        "확진자증가수": 303,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 63119,
        "사망자수": 567,
        "완치자수": 57004,
        "확진자증가수": 153,
        "사망자증가수": 3
    }
];