var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 77706709,
        "사망자수": 1708409,
        "완치자수": 54578497,
        "확진자증가수": 534200,
        "사망자증가수": 8898
    },
    {
        "Name": "미국",
        "확진자수": 18473697,
        "사망자수": 326772,
        "완치자수": 10802496,
        "확진자증가수": 200090,
        "사망자증가수": 1841
    },
    {
        "Name": "인도",
        "확진자수": 10075422,
        "사망자수": 146145,
        "완치자수": 9635614,
        "확진자증가수": 19174,
        "사망자증가수": 302
    },
    {
        "Name": "브라질",
        "확진자수": 7264221,
        "사망자수": 187322,
        "완치자수": 6286980,
        "확진자증가수": 25621,
        "사망자증가수": 549
    },
    {
        "Name": "러시아",
        "확진자수": 2877727,
        "사망자수": 51351,
        "완치자수": 2295362,
        "확진자증가수": 29350,
        "사망자증가수": 493
    },
    {
        "Name": "프랑스",
        "확진자수": 2479151,
        "사망자수": 60900,
        "완치자수": 184464,
        "확진자증가수": 5797,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 2073511,
        "사망자수": 67616,
        "완치자수": "N/A",
        "확진자증가수": 33364,
        "사망자증가수": 215
    },
    {
        "Name": "터키",
        "확진자수": 2043704,
        "사망자수": 18351,
        "완치자수": 1834705,
        "확진자증가수": 19103,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 1964054,
        "사망자수": 69214,
        "완치자수": 1281258,
        "확진자증가수": 10872,
        "사망자증가수": 415
    },
    {
        "Name": "스페인",
        "확진자수": 1830110,
        "사망자수": 49260,
        "완치자수": "N/A",
        "확진자증가수": 7503,
        "사망자증가수": 112
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1547138,
        "사망자수": 41997,
        "완치자수": 1374401,
        "확진자증가수": 5853,
        "사망자증가수": 184
    },
    {
        "Name": "독일",
        "확진자수": 1534116,
        "사망자수": 27297,
        "완치자수": 1115400,
        "확진자증가수": 19333,
        "사망자증가수": 533
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1518067,
        "사망자수": 40680,
        "완치자수": 1382340,
        "확진자증가수": 10845,
        "사망자증가수": 205
    },
    {
        "Name": "이란",
        "확진자수": 1164535,
        "사망자수": 53816,
        "완치자수": 894366,
        "확진자증가수": 6151,
        "사망자증가수": 191
    },
    {
        "Name": "페루",
        "확진자수": 998475,
        "사망자수": 37173,
        "완치자수": 934329,
        "확진자증가수": 958,
        "사망자증가수": 70
    },
    {
        "Name": "남아프리카",
        "확진자수": 930711,
        "사망자수": 24907,
        "완치자수": 796346,
        "확진자증가수": 8789,
        "사망자증가수": 216
    },
    {
        "Name": "네덜란드",
        "확진자수": 700873,
        "사망자수": 10519,
        "완치자수": "N/A",
        "확진자증가수": 11168,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 625930,
        "사망자수": 18626,
        "완치자수": 42980,
        "확진자증가수": 2170,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 515314,
        "사망자수": 14331,
        "완치자수": 423621,
        "확진자증가수": 7519,
        "사망자증가수": 103
    },
    {
        "Name": "스위스",
        "확진자수": 413991,
        "사망자수": 6781,
        "완치자수": 311500,
        "확진자증가수": 10002,
        "사망자증가수": 159
    },
    {
        "Name": "이스라엘",
        "확진자수": 378259,
        "사망자수": 3111,
        "완치자수": 348873,
        "확진자증가수": 3499,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 376220,
        "사망자수": 6191,
        "완치자수": 299603,
        "확진자증가수": 2099,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 340373,
        "사망자수": 5435,
        "완치자수": 305658,
        "확진자증가수": 1519,
        "사망자증가수": 84
    },
    {
        "Name": "중국",
        "확진자수": 86852,
        "사망자수": 4634,
        "완치자수": 81900,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 50591,
        "사망자수": 698,
        "완치자수": 35155,
        "확진자증가수": 926,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44336,
        "사망자수": 405,
        "완치자수": 37658,
        "확진자증가수": 431,
        "사망자증가수": 1
    }
];