var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 15365917,
        "확진자증가수": 280355,
        "사망자증가수": 7121
    },
    {
        "Name": "미국",
        "확진자수": 4100875,
        "확진자증가수": 71967,
        "사망자증가수": 1205
    },
    {
        "Name": "브라질",
        "확진자수": 2231871,
        "확진자증가수": 65339,
        "사망자증가수": 1293
    },
    {
        "Name": "스페인",
        "확진자수": 314631,
        "확진자증가수": 1357,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 296377,
        "확진자증가수": 560,
        "사망자증가수": 79
    },
    {
        "Name": "이란",
        "확진자수": 281413,
        "확진자증가수": 2586,
        "사망자증가수": 219
    },
    {
        "Name": "이탈리아",
        "확진자수": 245032,
        "확진자증가수": 280,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 222402,
        "확진자증가수": 902,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 204470,
        "확진자증가수": 580,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 178336,
        "확진자증가수": 998,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 112240,
        "확진자증가수": 543,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 83707,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78710,
        "확진자증가수": 333,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 64258,
        "확진자증가수": 164,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 56085,
        "확진자증가수": 2043,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 52241,
        "확진자증가수": 168,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 49150,
        "확진자증가수": 252,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 33883,
        "확진자증가수": 141,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19929,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13879,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9059,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];