var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 73799907,
        "확진자증가수": 595836,
        "사망자증가수": 12702
    },
    {
        "Name": "미국",
        "확진자수": 17145459,
        "확진자증가수": 201552,
        "사망자증가수": 2999
    },
    {
        "Name": "인도",
        "확진자수": 9932908,
        "확진자증가수": 26401,
        "사망자증가수": 384
    },
    {
        "Name": "브라질",
        "확진자수": 6974258,
        "확진자증가수": 44849,
        "사망자증가수": 909
    },
    {
        "Name": "러시아",
        "확진자수": 2707945,
        "확진자증가수": 26689,
        "사망자증가수": 577
    },
    {
        "Name": "프랑스",
        "확진자수": 2391447,
        "확진자증가수": 11532,
        "사망자증가수": 428
    },
    {
        "Name": "터키",
        "확진자수": 1898447,
        "확진자증가수": 32102,
        "사망자증가수": 235
    },
    {
        "Name": "영국",
        "확진자수": 1888116,
        "확진자증가수": 18450,
        "사망자증가수": 506
    },
    {
        "Name": "이탈리아",
        "확진자수": 1870572,
        "확진자증가수": 14840,
        "사망자증가수": 846
    },
    {
        "Name": "스페인",
        "확진자수": 1771488,
        "확진자증가수": 9452,
        "사망자증가수": 388
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1510203,
        "확진자증가수": 6981,
        "사망자증가수": 163
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1444646,
        "확진자증가수": 10130,
        "사망자증가수": 161
    },
    {
        "Name": "독일",
        "확진자수": 1378518,
        "확진자증가수": 21377,
        "사망자증가수": 805
    },
    {
        "Name": "이란",
        "확진자수": 1123474,
        "확진자증가수": 7704,
        "사망자증가수": 223
    },
    {
        "Name": "페루",
        "확진자수": 987675,
        "확진자증가수": 1545,
        "사망자증가수": 63
    },
    {
        "Name": "남아프리카",
        "확진자수": 873679,
        "확진자증가수": 7552,
        "사망자증가수": 210
    },
    {
        "Name": "네덜란드",
        "확진자수": 628577,
        "확진자증가수": 6633,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 609211,
        "확진자증가수": 1074,
        "사망자증가수": 103
    },
    {
        "Name": "캐나다",
        "확진자수": 475214,
        "확진자증가수": 6352,
        "사망자증가수": 106
    },
    {
        "Name": "스위스",
        "확진자수": 388828,
        "확진자증가수": 4271,
        "사망자증가수": 112
    },
    {
        "Name": "이스라엘",
        "확진자수": 360630,
        "확진자증가수": 1124,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 353576,
        "확진자증가수": 2638,
        "사망자증가수": 84
    },
    {
        "Name": "스웨덴",
        "확진자수": 348585,
        "확진자증가수": 6971,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 327679,
        "확진자증가수": 2628,
        "사망자증가수": 118
    },
    {
        "Name": "중국",
        "확진자수": 86758,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 44364,
        "확진자증가수": 880,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 41852,
        "확진자증가수": 518,
        "사망자증가수": 2
    }
];