var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 201647136,
        "확진자증가수": 705077,
        "사망자증가수": 10395
    },
    {
        "Name": "미국",
        "확진자수": 36301744,
        "확진자증가수": 120945,
        "사망자증가수": 559
    },
    {
        "Name": "인도",
        "확진자수": 31855783,
        "확진자증가수": 45001,
        "사망자증가수": 464
    },
    {
        "Name": "브라질",
        "확진자수": 20066587,
        "확진자증가수": 40054,
        "사망자증가수": 1086
    },
    {
        "Name": "러시아",
        "확진자수": 6379904,
        "확진자증가수": 23120,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6233876,
        "확진자증가수": 26460,
        "사망자증가수": 52
    },
    {
        "Name": "영국",
        "확진자수": 5982581,
        "확진자증가수": 30215,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 5846784,
        "확진자증가수": 24297,
        "사망자증가수": 108
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4989402,
        "확진자증가수": 13786,
        "사망자증가수": 276
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4821603,
        "확진자증가수": 6540,
        "사망자증가수": 204
    },
    {
        "Name": "스페인",
        "확진자수": 4566571,
        "확진자증가수": 21387,
        "사망자증가수": 87
    },
    {
        "Name": "이탈리아",
        "확진자수": 4377188,
        "확진자증가수": 7230,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 4057758,
        "확진자증가수": 38674,
        "사망자증가수": 434
    },
    {
        "Name": "독일",
        "확진자수": 3789441,
        "확진자증가수": 3460,
        "사망자증가수": 15
    },
    {
        "Name": "남아프리카",
        "확진자수": 2497655,
        "확진자증가수": 13646,
        "사망자증가수": 458
    },
    {
        "Name": "페루",
        "확진자수": 2121061,
        "확진자증가수": 1993,
        "사망자증가수": 87
    },
    {
        "Name": "네덜란드",
        "확진자수": 1878214,
        "확진자증가수": 3358,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 1436182,
        "확진자증가수": 1445,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 1132934,
        "확진자증가수": 2176,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1103693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 979987,
        "확진자증가수": 2581,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 890201,
        "확진자증가수": 4435,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 722806,
        "확진자증가수": 1029,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 661359,
        "확진자증가수": 505,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 205702,
        "확진자증가수": 1776,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 139778,
        "확진자증가수": 560,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93374,
        "확진자증가수": 85,
        "사망자증가수": 0
    }
];