var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 104714178,
        "사망자수": 2271684,
        "완치자수": 76536849,
        "확진자증가수": 324543,
        "사망자증가수": 9286
    },
    {
        "Name": "미국",
        "확진자수": 27072515,
        "사망자수": 459548,
        "완치자수": 16812690,
        "확진자증가수": 45085,
        "사망자증가수": 1680
    },
    {
        "Name": "인도",
        "확진자수": 10790909,
        "사망자수": 154734,
        "완치자수": 10479223,
        "확진자증가수": 12703,
        "사망자증가수": 99
    },
    {
        "Name": "브라질",
        "확진자수": 9296945,
        "사망자수": 226666,
        "완치자수": 8160929,
        "확진자증가수": 10689,
        "사망자증가수": 283
    },
    {
        "Name": "러시아",
        "확진자수": 3901204,
        "사망자수": 74684,
        "완치자수": 3365367,
        "확진자증가수": 16474,
        "사망자증가수": 526
    },
    {
        "Name": "영국",
        "확진자수": 3871825,
        "사망자수": 109335,
        "완치자수": 1804913,
        "확진자증가수": 19202,
        "사망자증가수": 1322
    },
    {
        "Name": "프랑스",
        "확진자수": 3251160,
        "사망자수": 77595,
        "완치자수": 228472,
        "확진자증가수": 26362,
        "사망자증가수": 357
    },
    {
        "Name": "스페인",
        "확진자수": 2913389,
        "사망자수": 60370,
        "완치자수": "N/A",
        "확진자증가수": 31596,
        "사망자증가수": 565
    },
    {
        "Name": "이탈리아",
        "확진자수": 2583790,
        "사망자수": 89820,
        "완치자수": 2059248,
        "확진자증가수": 13189,
        "사망자증가수": 476
    },
    {
        "Name": "터키",
        "확진자수": 2501079,
        "사망자수": 26354,
        "완치자수": 2387384,
        "확진자증가수": 8102,
        "사망자증가수": 117
    },
    {
        "Name": "독일",
        "확진자수": 2248879,
        "사망자수": 59921,
        "완치자수": 1973200,
        "확진자증가수": 8911,
        "사망자증가수": 535
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2114597,
        "사망자수": 54576,
        "완치자수": 1971342,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1943548,
        "사망자수": 48426,
        "완치자수": 1738768,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1458958,
        "사망자수": 44946,
        "완치자수": 1318504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1438286,
        "사망자수": 58189,
        "완치자수": 1229391,
        "확진자증가수": 6870,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1149764,
        "사망자수": 41354,
        "완치자수": 1062850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 989237,
        "사망자수": 14169,
        "완치자수": "N/A",
        "확진자증가수": 4013,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 788643,
        "사망자수": 20317,
        "완치자수": 719542,
        "확진자증가수": 2223,
        "사망자증가수": 104
    },
    {
        "Name": "포르투갈",
        "확진자수": 740944,
        "사망자수": 13257,
        "완치자수": 563174,
        "확진자증가수": 9083,
        "사망자증가수": 240
    },
    {
        "Name": "벨기에",
        "확진자수": 713271,
        "사망자수": 21173,
        "완치자수": 49112,
        "확진자증가수": 1854,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 667216,
        "사망자수": 4928,
        "완치자수": 589288,
        "확진자증가수": 7238,
        "사망자증가수": 41
    },
    {
        "Name": "스웨덴",
        "확진자수": 580916,
        "사망자수": 11939,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 528524,
        "사망자수": 9530,
        "완치자수": 317600,
        "확진자증가수": 1796,
        "사망자증가수": 41
    },
    {
        "Name": "오스트리아",
        "확진자수": 418283,
        "사망자수": 7902,
        "완치자수": 396709,
        "확진자증가수": 1520,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 89619,
        "사망자수": 4636,
        "완치자수": 83467,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79311,
        "사망자수": 1441,
        "완치자수": 69299,
        "확진자증가수": 467,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 63745,
        "사망자수": 574,
        "완치자수": 57004,
        "확진자증가수": 192,
        "사망자증가수": 6
    }
];