var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7082263,
        "확진자증가수": 113154,
        "사망자증가수": 3385
    },
    {
        "Name": "미국",
        "확진자수": 2007449,
        "확진자증가수": 18905,
        "사망자증가수": 373
    },
    {
        "Name": "브라질",
        "확진자수": 691962,
        "확진자증가수": 18375,
        "사망자증가수": 542
    },
    {
        "Name": "스페인",
        "확진자수": 288630,
        "확진자증가수": 240,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 286194,
        "확진자증가수": 1326,
        "사망자증가수": 77
    },
    {
        "Name": "이탈리아",
        "확진자수": 234998,
        "확진자증가수": 197,
        "사망자증가수": 53
    },
    {
        "Name": "독일",
        "확진자수": 185869,
        "확진자증가수": 173,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 171789,
        "확진자증가수": 2364,
        "사망자증가수": 72
    },
    {
        "Name": "터키",
        "확진자수": 170132,
        "확진자증가수": 914,
        "사망자증가수": 23
    },
    {
        "Name": "프랑스",
        "확진자수": 153977,
        "확진자증가수": 343,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 95699,
        "확진자증가수": 642,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 83036,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59226,
        "확진자증가수": 154,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 47574,
        "확진자증가수": 239,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 44730,
        "확진자증가수": 81,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 34693,
        "확진자증가수": 342,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 30965,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17863,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 16902,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11776,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8547,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];