var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43004049,
        "사망자수": 1155558,
        "완치자수": 31709367,
        "확진자증가수": 85793,
        "사망자증가수": 1246
    },
    {
        "Name": "미국",
        "확진자수": 8827932,
        "사망자수": 230068,
        "완치자수": 5741611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5381224,
        "사망자수": 156926,
        "완치자수": 4817898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1086497,
        "사망자수": 34645,
        "완치자수": 109486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 854010,
        "사망자수": 44745,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 562705,
        "사망자수": 32320,
        "완치자수": 450891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 504509,
        "사망자수": 37210,
        "완치자수": 264117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 429181,
        "사망자수": 10111,
        "완치자수": 317000,
        "확진자증가수": 1373,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 359784,
        "사망자수": 9727,
        "완치자수": 313093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 309413,
        "사망자수": 2372,
        "완치자수": 291206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 305409,
        "사망자수": 10737,
        "완치자수": 22878,
        "확진자증가수": 17709,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 281052,
        "사망자수": 7019,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 213959,
        "사망자수": 9922,
        "완치자수": 179636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 116109,
        "사망자수": 2297,
        "완치자수": 67842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2081,
        "완치자수": 55800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85790,
        "사망자수": 4634,
        "완치자수": 80891,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 78029,
        "사망자수": 965,
        "완치자수": 56791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25836,
        "사망자수": 457,
        "완치자수": 23869,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 17749,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];