var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7855028,
        "사망자수": 431726,
        "완치자수": 4018320,
        "확진자증가수": 127935,
        "사망자증가수": 4037
    },
    {
        "Name": "미국",
        "확진자수": 2141787,
        "사망자수": 117524,
        "완치자수": 850223,
        "확진자증가수": 24865,
        "사망자증가수": 699
    },
    {
        "Name": "브라질",
        "확진자수": 850796,
        "사망자수": 42791,
        "완치자수": 427610,
        "확진자증가수": 20894,
        "사망자증가수": 890
    },
    {
        "Name": "영국",
        "확진자수": 294375,
        "사망자수": 41662,
        "완치자수": "N/A",
        "확진자증가수": 1425,
        "사망자증가수": 181
    },
    {
        "Name": "스페인",
        "확진자수": 290685,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 396,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236651,
        "사망자수": 34301,
        "완치자수": 174865,
        "확진자증가수": 346,
        "사망자증가수": 78
    },
    {
        "Name": "독일",
        "확진자수": 187423,
        "사망자수": 8867,
        "완치자수": 171900,
        "확진자증가수": 172,
        "사망자증가수": 4
    },
    {
        "Name": "이란",
        "확진자수": 184955,
        "사망자수": 8730,
        "완치자수": 146748,
        "확진자증가수": 2410,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 176677,
        "사망자수": 4792,
        "완치자수": 150087,
        "확진자증가수": 1459,
        "사망자증가수": 14
    },
    {
        "Name": "프랑스",
        "확진자수": 156813,
        "사망자수": 29398,
        "완치자수": 72808,
        "확진자증가수": 526,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 98410,
        "사망자수": 8107,
        "완치자수": 59353,
        "확진자증가수": 467,
        "사망자증가수": 58
    },
    {
        "Name": "중국",
        "확진자수": 83075,
        "사망자수": 4634,
        "완치자수": 78367,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59918,
        "사망자수": 9650,
        "완치자수": 16547,
        "확진자증가수": 99,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 50931,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 180,
        "사망자증가수": 20
    },
    {
        "Name": "네덜란드",
        "확진자수": 48640,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 179,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 36463,
        "사망자수": 1512,
        "완치자수": 22438,
        "확진자증가수": 283,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31094,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18972,
        "사망자수": 300,
        "완치자수": 15357,
        "확진자증가수": 177,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17078,
        "사망자수": 677,
        "완치자수": 16012,
        "확진자증가수": 14,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12051,
        "사망자수": 277,
        "완치자수": 10691,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8628,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];