var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 154241362,
        "사망자수": 3228634,
        "완치자수": 132413463,
        "확진자증가수": 65375,
        "사망자증가수": 1839
    },
    {
        "Name": "미국",
        "확진자수": 33230992,
        "사망자수": 591514,
        "완치자수": 25908684,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 20282833,
        "사망자수": 222408,
        "완치자수": 16613292,
        "확진자증가수": 7290,
        "사망자증가수": 25
    },
    {
        "Name": "브라질",
        "확진자수": 14791434,
        "사망자수": 408829,
        "완치자수": 13336476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5656007,
        "사망자수": 105130,
        "완치자수": 4656418,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4900121,
        "사망자수": 41191,
        "완치자수": 4515819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4839514,
        "사망자수": 111535,
        "완치자수": 4457044,
        "확진자증가수": 7770,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4421850,
        "사망자수": 127539,
        "완치자수": 4231750,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4050708,
        "사망자수": 121433,
        "완치자수": 3505717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3540430,
        "사망자수": 78293,
        "완치자수": 3222697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3435877,
        "사망자수": 84020,
        "완치자수": 3061500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3021179,
        "사망자수": 64792,
        "완치자수": 2698072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2905254,
        "사망자수": 75164,
        "완치자수": 2721317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2555587,
        "사망자수": 72875,
        "완치자수": 2004949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1814127,
        "사망자수": 62375,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1584961,
        "사망자수": 54452,
        "완치자수": 1508558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1516802,
        "사망자수": 17189,
        "완치자수": 1278135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1243257,
        "사망자수": 24342,
        "완치자수": 1135356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 996896,
        "사망자수": 24322,
        "완치자수": 868294,
        "확진자증가수": 1334,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "사망자수": 14048,
        "완치자수": 816349,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838664,
        "사망자수": 6369,
        "완치자수": 831036,
        "확진자증가수": 43,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 837457,
        "사망자수": 16977,
        "완치자수": 797124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 663952,
        "사망자수": 10655,
        "완치자수": 594764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 624595,
        "사망자수": 10291,
        "완치자수": 593684,
        "확진자증가수": 1394,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 124269,
        "사망자수": 1840,
        "완치자수": 114128,
        "확진자증가수": 541,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 113952,
        "사망자수": 757,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90714,
        "사망자수": 4636,
        "완치자수": 85753,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];