var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 234157913,
        "사망자수": 4790068,
        "완치자수": 210952098,
        "확진자증가수": 122907,
        "사망자증가수": 2518
    },
    {
        "Name": "미국",
        "확진자수": 44199496,
        "사망자수": 713953,
        "완치자수": 33634702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33739980,
        "사망자수": 448090,
        "완치자수": 33014898,
        "확진자증가수": 1792,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21399546,
        "사망자수": 596163,
        "완치자수": 20404701,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7771294,
        "사망자수": 136525,
        "완치자수": 6292234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7511026,
        "사망자수": 207255,
        "완치자수": 6672767,
        "확진자증가수": 23888,
        "사망자증가수": 867
    },
    {
        "Name": "터키",
        "확진자수": 7124966,
        "사망자수": 63838,
        "완치자수": 6583789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7008228,
        "사망자수": 116657,
        "완치자수": 6761168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5572962,
        "사망자수": 120160,
        "완치자수": 5009673,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5255261,
        "사망자수": 115130,
        "완치자수": 5116274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4956691,
        "사망자수": 86397,
        "완치자수": 4750614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4955848,
        "사망자수": 126261,
        "완치자수": 4797967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4668261,
        "사망자수": 130870,
        "완치자수": 4441412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4230691,
        "사망자수": 94191,
        "완치자수": 3989700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2900994,
        "사망자수": 87525,
        "완치자수": 2766892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2175305,
        "사망자수": 199367,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2001347,
        "사망자수": 18168,
        "완치자수": 1920575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1620126,
        "사망자수": 27819,
        "완치자수": 1547949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1279209,
        "사망자수": 7734,
        "완치자수": 1222693,
        "확진자증가수": 578,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1242821,
        "사망자수": 25595,
        "완치자수": 1153741,
        "확진자증가수": 2589,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 1152027,
        "사망자수": 14814,
        "완치자수": 1111845,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1068530,
        "사망자수": 17968,
        "완치자수": 1020067,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 839218,
        "사망자수": 11087,
        "완치자수": 765932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 743095,
        "사망자수": 11009,
        "완치자수": 711844,
        "확진자증가수": 2049,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 311289,
        "사망자수": 2481,
        "완치자수": 274205,
        "확진자증가수": 2564,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 188850,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96128,
        "사망자수": 4636,
        "완치자수": 90584,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];