var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5781649,
        "사망자수": 356826,
        "완치자수": 2493128,
        "확진자증가수": 103521,
        "사망자증가수": 5172
    },
    {
        "Name": "미국",
        "확진자수": 1745689,
        "사망자수": 102095,
        "완치자수": 488465,
        "확진자증가수": 20432,
        "사망자증가수": 1523
    },
    {
        "Name": "브라질",
        "확진자수": 411821,
        "사망자수": 25598,
        "완치자수": 166647,
        "확진자증가수": 19461,
        "사망자증가수": 1049
    },
    {
        "Name": "스페인",
        "확진자수": 283849,
        "사망자수": 27118,
        "완치자수": 196958,
        "확진자증가수": 510,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 267240,
        "사망자수": 37460,
        "완치자수": "N/A",
        "확진자증가수": 2013,
        "사망자증가수": 412
    },
    {
        "Name": "이탈리아",
        "확진자수": 231139,
        "사망자수": 33072,
        "완치자수": 147101,
        "확진자증가수": 584,
        "사망자증가수": 117
    },
    {
        "Name": "프랑스",
        "확진자수": 182913,
        "사망자수": 28596,
        "완치자수": 66584,
        "확진자증가수": 191,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 181895,
        "사망자수": 8533,
        "완치자수": 162800,
        "확진자증가수": 607,
        "사망자증가수": 35
    },
    {
        "Name": "터키",
        "확진자수": 159797,
        "사망자수": 4431,
        "완치자수": 122793,
        "확진자증가수": 1035,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 141591,
        "사망자수": 7564,
        "완치자수": 111176,
        "확진자증가수": 2080,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 87519,
        "사망자수": 6765,
        "완치자수": 46164,
        "확진자증가수": 872,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 82993,
        "사망자수": 4634,
        "완치자수": 78280,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57592,
        "사망자수": 9364,
        "완치자수": 15465,
        "확진자증가수": 137,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 45768,
        "사망자수": 5871,
        "완치자수": "N/A",
        "확진자증가수": 190,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 35088,
        "사망자수": 4220,
        "완치자수": 4971,
        "확진자증가수": 648,
        "사망자증가수": 95
    },
    {
        "Name": "포르투갈",
        "확진자수": 31292,
        "사망자수": 1356,
        "완치자수": 18349,
        "확진자증가수": 285,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30776,
        "사망자수": 1917,
        "완치자수": 28300,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16793,
        "사망자수": 281,
        "완치자수": 14570,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16591,
        "사망자수": 645,
        "완치자수": 15228,
        "확진자증가수": 34,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11265,
        "사망자수": 269,
        "완치자수": 10295,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8401,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];