var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 75435447,
        "사망자수": 1671469,
        "완치자수": 52999945,
        "확진자증가수": 164659,
        "사망자증가수": 3873
    },
    {
        "Name": "미국",
        "확진자수": 17628578,
        "사망자수": 317929,
        "완치자수": 10294974,
        "확진자증가수": 1508,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9979447,
        "사망자수": 144829,
        "완치자수": 9520827,
        "확진자증가수": 1613,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7111527,
        "사망자수": 184876,
        "완치자수": 6177702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2791220,
        "사망자수": 49762,
        "완치자수": 2228633,
        "확진자증가수": 28552,
        "사망자증가수": 611
    },
    {
        "Name": "프랑스",
        "확진자수": 2427316,
        "사망자수": 59619,
        "완치자수": 181506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1955680,
        "사망자수": 17364,
        "완치자수": 1721607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1948660,
        "사망자수": 66052,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1906377,
        "사망자수": 67220,
        "완치자수": 1203814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1805633,
        "사망자수": 48777,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1524372,
        "사망자수": 41534,
        "완치자수": 1352556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1468795,
        "사망자수": 39787,
        "완치자수": 1343819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1445823,
        "사망자수": 25326,
        "완치자수": 1069400,
        "확진자증가수": 7385,
        "사망자증가수": 161
    },
    {
        "Name": "이란",
        "확진자수": 1145651,
        "사망자수": 53273,
        "완치자수": 865474,
        "확진자증가수": 7121,
        "사망자증가수": 178
    },
    {
        "Name": "페루",
        "확진자수": 991518,
        "사망자수": 36901,
        "완치자수": 925893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 892813,
        "사망자수": 24011,
        "완치자수": 780313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 652525,
        "사망자수": 10321,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 618204,
        "사망자수": 18371,
        "완치자수": 42402,
        "확진자증가수": 3146,
        "사망자증가수": 93
    },
    {
        "Name": "캐나다",
        "확진자수": 488638,
        "사망자수": 13916,
        "완치자수": 398412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6541,
        "완치자수": 311500,
        "확진자증가수": 4478,
        "사망자증가수": 54
    },
    {
        "Name": "이스라엘",
        "확진자수": 369272,
        "사망자수": 3056,
        "완치자수": 343509,
        "확진자증가수": 1297,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 362616,
        "사망자수": 5902,
        "완치자수": 287028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 334913,
        "사망자수": 5127,
        "완치자수": 297424,
        "확진자증가수": 2085,
        "사망자증가수": 145
    },
    {
        "Name": "중국",
        "확진자수": 86789,
        "사망자수": 4634,
        "완치자수": 81851,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 47515,
        "사망자수": 645,
        "완치자수": 33982,
        "확진자증가수": 1062,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 42776,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];