var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 71419744,
        "확진자증가수": 702513,
        "사망자증가수": 12328
    },
    {
        "Name": "미국",
        "확진자수": 16295458,
        "확진자증가수": 246530,
        "사망자증가수": 3019
    },
    {
        "Name": "인도",
        "확진자수": 9827026,
        "확진자증가수": 30034,
        "사망자증가수": 440
    },
    {
        "Name": "브라질",
        "확진자수": 6836313,
        "확진자증가수": 52770,
        "사망자증가수": 652
    },
    {
        "Name": "러시아",
        "확진자수": 2597711,
        "확진자증가수": 28585,
        "사망자증가수": 613
    },
    {
        "Name": "프랑스",
        "확진자수": 2351372,
        "확진자증가수": 13406,
        "사망자증가수": 412
    },
    {
        "Name": "영국",
        "확진자수": 1809455,
        "확진자증가수": 21672,
        "사망자증가수": 424
    },
    {
        "Name": "이탈리아",
        "확진자수": 1805873,
        "확진자증가수": 18727,
        "사망자증가수": 761
    },
    {
        "Name": "터키",
        "확진자수": 1780673,
        "확진자증가수": 32106,
        "사망자증가수": 226
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "확진자증가수": 7053,
        "사망자증가수": 280
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1489328,
        "확진자증가수": 7112,
        "사망자증가수": 175
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1408909,
        "확진자증가수": 8998,
        "사망자증가수": 185
    },
    {
        "Name": "독일",
        "확진자수": 1298776,
        "확진자증가수": 28344,
        "사망자증가수": 587
    },
    {
        "Name": "이란",
        "확진자수": 1092407,
        "확진자증가수": 9384,
        "사망자증가수": 232
    },
    {
        "Name": "페루",
        "확진자수": 980943,
        "확진자증가수": 1832,
        "사망자증가수": 45
    },
    {
        "Name": "남아프리카",
        "확진자수": 845083,
        "확진자증가수": 8319,
        "사망자증가수": 205
    },
    {
        "Name": "벨기에",
        "확진자수": 600397,
        "확진자증가수": 2754,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 594523,
        "확진자증가수": 8838,
        "사망자증가수": 64
    },
    {
        "Name": "캐나다",
        "확진자수": 448841,
        "확진자증가수": 6772,
        "사망자증가수": 142
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "확진자증가수": 5136,
        "사망자증가수": 104
    },
    {
        "Name": "이스라엘",
        "확진자수": 353269,
        "확진자증가수": 872,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 340287,
        "확진자증가수": 5080,
        "사망자증가수": 95
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 316581,
        "확진자증가수": 2893,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 86688,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40786,
        "확진자증가수": 688,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 40439,
        "확진자증가수": 416,
        "사망자증가수": 5
    }
];