var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 93252076,
        "사망자수": 1995038,
        "완치자수": 66568153,
        "확진자증가수": 492889,
        "사망자증가수": 9102
    },
    {
        "Name": "미국",
        "확진자수": 23728687,
        "사망자수": 396003,
        "완치자수": 14025438,
        "확진자증가수": 112172,
        "사망자증가수": 2070
    },
    {
        "Name": "인도",
        "확진자수": 10526577,
        "사망자수": 151924,
        "완치자수": 10159805,
        "확진자증가수": 13746,
        "사망자증가수": 159
    },
    {
        "Name": "브라질",
        "확진자수": 8270655,
        "사망자수": 206188,
        "완치자수": 7277195,
        "확진자증가수": 13196,
        "사망자증가수": 179
    },
    {
        "Name": "러시아",
        "확진자수": 3495816,
        "사망자수": 63940,
        "완치자수": 2882044,
        "확진자증가수": 24763,
        "사망자증가수": 570
    },
    {
        "Name": "영국",
        "확진자수": 3260258,
        "사망자수": 84767,
        "완치자수": 1406967,
        "확진자증가수": 48682,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2851670,
        "사망자수": 69313,
        "완치자수": 206802,
        "확진자증가수": 21228,
        "사망자증가수": 282
    },
    {
        "Name": "터키",
        "확진자수": 2364801,
        "사망자수": 23495,
        "완치자수": 2236938,
        "확진자증가수": 8962,
        "사망자증가수": 170
    },
    {
        "Name": "이탈리아",
        "확진자수": 2336279,
        "사망자수": 80848,
        "완치자수": 1694051,
        "확진자증가수": 17246,
        "사망자증가수": 522
    },
    {
        "Name": "스페인",
        "확진자수": 2211967,
        "사망자수": 53079,
        "완치자수": "N/A",
        "확진자증가수": 35878,
        "사망자증가수": 201
    },
    {
        "Name": "독일",
        "확진자수": 1999773,
        "사망자수": 45259,
        "완치자수": 1620200,
        "확진자증가수": 18719,
        "사망자증가수": 855
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1831980,
        "사망자수": 47124,
        "완치자수": 1665003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1757429,
        "사망자수": 44983,
        "완치자수": 1536423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1311810,
        "사망자수": 56538,
        "완치자수": 1101599,
        "확진자증가수": 6471,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1278303,
        "사망자수": 35140,
        "완치자수": 1030930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1043640,
        "사망자수": 38473,
        "완치자수": 973374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 895687,
        "사망자수": 12774,
        "완치자수": "N/A",
        "확진자증가수": 6466,
        "사망자증가수": 89
    },
    {
        "Name": "캐나다",
        "확진자수": 686786,
        "사망자수": 17508,
        "완치자수": 590820,
        "확진자증가수": 5458,
        "사망자증가수": 125
    },
    {
        "Name": "벨기에",
        "확진자수": 670249,
        "사망자수": 20250,
        "완치자수": 46417,
        "확진자증가수": 2927,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 528204,
        "사망자수": 3860,
        "완치자수": 446175,
        "확진자증가수": 8144,
        "사망자증가수": 43
    },
    {
        "Name": "스웨덴",
        "확진자수": 518783,
        "사망자수": 10185,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 517806,
        "사망자수": 8384,
        "완치자수": 387607,
        "확진자증가수": 10698,
        "사망자증가수": 148
    },
    {
        "Name": "스위스",
        "확진자수": 492832,
        "사망자수": 8568,
        "완치자수": 317600,
        "확진자증가수": 2474,
        "사망자증가수": 47
    },
    {
        "Name": "오스트리아",
        "확진자수": 389260,
        "사망자수": 6921,
        "완치자수": 362931,
        "확진자증가수": 3510,
        "사망자증가수": 53
    },
    {
        "Name": "중국",
        "확진자수": 87844,
        "사망자수": 4635,
        "완치자수": 82324,
        "확진자증가수": 138,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 70728,
        "사망자수": 1195,
        "완치자수": 55772,
        "확진자증가수": 524,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 57522,
        "사망자수": 511,
        "완치자수": 46611,
        "확진자증가수": 240,
        "사망자증가수": 3
    }
];