var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 173380598,
        "사망자수": 3729182,
        "완치자수": 156384940,
        "확진자증가수": 68774,
        "사망자증가수": 1991
    },
    {
        "Name": "미국",
        "확진자수": 34192023,
        "사망자수": 612240,
        "완치자수": 28054995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28694879,
        "사망자수": 344101,
        "완치자수": 26795549,
        "확진자증가수": 1044,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16841954,
        "사망자수": 470968,
        "완치자수": 15239692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5701029,
        "사망자수": 109916,
        "완치자수": 5392959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5276468,
        "사망자수": 47976,
        "완치자수": 5147610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5117274,
        "사망자수": 123436,
        "완치자수": 4729077,
        "확진자증가수": 9145,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4506016,
        "사망자수": 127823,
        "완치자수": 4270560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4227719,
        "사망자수": 126415,
        "완치자수": 3901112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3915397,
        "사망자수": 80411,
        "완치자수": 3465137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3704685,
        "사망자수": 89733,
        "완치자수": 3533900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3697987,
        "사망자수": 80196,
        "완치자수": 3471163,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3518046,
        "사망자수": 90890,
        "완치자수": 3267100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2960751,
        "사망자수": 80941,
        "완치자수": 2537092,
        "확진자증가수": 6442,
        "사망자증가수": 128
    },
    {
        "Name": "페루",
        "확진자수": 1976166,
        "사망자수": 185813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1686041,
        "사망자수": 56832,
        "완치자수": 1570975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1659399,
        "사망자수": 17666,
        "완치자수": 1514134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1389508,
        "사망자수": 25679,
        "완치자수": 1337254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "사망자수": 14485,
        "완치자수": 987471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1068406,
        "사망자수": 25014,
        "완치자수": 971914,
        "확진자증가수": 1449,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 851461,
        "사망자수": 17029,
        "완치자수": 810959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839539,
        "사망자수": 6417,
        "완치자수": 832923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 697292,
        "사망자수": 10831,
        "완치자수": 656591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 646167,
        "사망자수": 10631,
        "완치자수": 631138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 143596,
        "사망자수": 1971,
        "완치자수": 133763,
        "확진자증가수": 744,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 126521,
        "사망자수": 785,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91218,
        "사망자수": 4636,
        "완치자수": 86197,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];