var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81093,
        "사망자수": 3270,
        "완치자수": 72703
    },
    {
        "Name": "이탈리아",
        "확진자수": 59138,
        "사망자수": 5476,
        "완치자수": 7024
    },
    {
        "Name": "미국",
        "확진자수": 33563,
        "사망자수": 420,
        "완치자수": 178
    },
    {
        "Name": "스페인",
        "확진자수": 28768,
        "사망자수": 1772,
        "완치자수": 2575
    },
    {
        "Name": "독일",
        "확진자수": 24873,
        "사망자수": 94,
        "완치자수": 266
    },
    {
        "Name": "이란",
        "확진자수": 21638,
        "사망자수": 1685,
        "완치자수": 7913
    },
    {
        "Name": "프랑스",
        "확진자수": 16018,
        "사망자수": 674,
        "완치자수": 2200
    },
    {
        "Name": "한국",
        "확진자수": 8961,
        "사망자수": 111,
        "완치자수": 3166
    },
    {
        "Name": "스위스",
        "확진자수": 7474,
        "사망자수": 98,
        "완치자수": 131
    },
    {
        "Name": "영국",
        "확진자수": 5683,
        "사망자수": 281,
        "완치자수": 93
    }
];