var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13654714,
        "사망자수": 585464,
        "완치자수": 7973350,
        "확진자증가수": 205652,
        "사망자증가수": 5044
    },
    {
        "Name": "미국",
        "확진자수": 3607267,
        "사망자수": 139966,
        "완치자수": 1635774,
        "확진자증가수": 62190,
        "사망자증가수": 823
    },
    {
        "Name": "브라질",
        "확진자수": 1966748,
        "사망자수": 75366,
        "완치자수": 1213512,
        "확진자증가수": 35544,
        "사망자증가수": 1104
    },
    {
        "Name": "스페인",
        "확진자수": 304574,
        "사망자수": 28413,
        "완치자수": "N/A",
        "확진자증가수": 875,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 291911,
        "사망자수": 45053,
        "완치자수": "N/A",
        "확진자증가수": 538,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 264561,
        "사망자수": 13410,
        "완치자수": 227561,
        "확진자증가수": 2388,
        "사망자증가수": 199
    },
    {
        "Name": "이탈리아",
        "확진자수": 243506,
        "사망자수": 34997,
        "완치자수": 196016,
        "확진자증가수": 162,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 215940,
        "사망자수": 5419,
        "완치자수": 197733,
        "확진자증가수": 947,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 201252,
        "사망자수": 9148,
        "완치자수": 186000,
        "확진자증가수": 486,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 173304,
        "사망자수": 30120,
        "완치자수": 78820,
        "확진자증가수": 416,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 108719,
        "사망자수": 8810,
        "완치자수": 72377,
        "확진자증가수": 233,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 83611,
        "사망자수": 4634,
        "완치자수": 78693,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76001,
        "사망자수": 5545,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62872,
        "사망자수": 9788,
        "완치자수": 17242,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 51252,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 106,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 47426,
        "사망자수": 1676,
        "완치자수": 32110,
        "확진자증가수": 375,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 44188,
        "사망자수": 376,
        "완치자수": 19989,
        "확진자증가수": 1828,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 33148,
        "사망자수": 1968,
        "완치자수": 29800,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19154,
        "사망자수": 710,
        "완치자수": 17175,
        "확진자증가수": 133,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13551,
        "사망자수": 289,
        "완치자수": 12348,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9006,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];