var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 92000362,
        "확진자증가수": 674895,
        "사망자증가수": 15957
    },
    {
        "Name": "미국",
        "확진자수": 23374236,
        "확진자증가수": 228132,
        "사망자증가수": 4447
    },
    {
        "Name": "인도",
        "확진자수": 10495816,
        "확진자증가수": 15903,
        "사망자증가수": 200
    },
    {
        "Name": "브라질",
        "확진자수": 8195637,
        "확진자증가수": 61804,
        "사망자증가수": 1109
    },
    {
        "Name": "러시아",
        "확진자수": 3448203,
        "확진자증가수": 22934,
        "사망자증가수": 531
    },
    {
        "Name": "영국",
        "확진자수": 3164051,
        "확진자증가수": 45533,
        "사망자증가수": 1243
    },
    {
        "Name": "프랑스",
        "확진자수": 2806590,
        "확진자증가수": 19752,
        "사망자증가수": 452
    },
    {
        "Name": "터키",
        "확진자수": 2346285,
        "확진자증가수": 9809,
        "사망자증가수": 171
    },
    {
        "Name": "이탈리아",
        "확진자수": 2303262,
        "확진자증가수": 14241,
        "사망자증가수": 616
    },
    {
        "Name": "스페인",
        "확진자수": 2137220,
        "확진자증가수": 25438,
        "사망자증가수": 408
    },
    {
        "Name": "독일",
        "확진자수": 1957567,
        "확진자증가수": 16490,
        "사망자증가수": 1106
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1816082,
        "확진자증가수": 14179,
        "사망자증가수": 331
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1744704,
        "확진자증가수": 13783,
        "사망자증가수": 194
    },
    {
        "Name": "이란",
        "확진자수": 1299022,
        "확진자증가수": 6408,
        "사망자증가수": 98
    },
    {
        "Name": "남아프리카",
        "확진자수": 1259748,
        "확진자증가수": 13105,
        "사망자증가수": 755
    },
    {
        "Name": "페루",
        "확진자수": 1040231,
        "확진자증가수": 2881,
        "사망자증가수": 64
    },
    {
        "Name": "네덜란드",
        "확진자수": 883135,
        "확진자증가수": 4872,
        "사망자증가수": 152
    },
    {
        "Name": "캐나다",
        "확진자수": 674473,
        "확진자증가수": 6292,
        "사망자증가수": 147
    },
    {
        "Name": "벨기에",
        "확진자수": 665223,
        "확진자증가수": 960,
        "사망자증가수": 44
    },
    {
        "Name": "스웨덴",
        "확진자수": 512203,
        "확진자증가수": 5346,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 510063,
        "확진자증가수": 8990,
        "사망자증가수": 66
    },
    {
        "Name": "포르투갈",
        "확진자수": 496552,
        "확진자증가수": 7259,
        "사망자증가수": 155
    },
    {
        "Name": "스위스",
        "확진자수": 487357,
        "확진자증가수": 2851,
        "사망자증가수": 106
    },
    {
        "Name": "오스트리아",
        "확진자수": 383833,
        "확진자증가수": 1575,
        "사망자증가수": 72
    },
    {
        "Name": "중국",
        "확진자수": 87591,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 69651,
        "확진자증가수": 537,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 56615,
        "확진자증가수": 712,
        "사망자증가수": 4
    }
];