var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10690042,
        "사망자수": 516393,
        "완치자수": 5856464,
        "확진자증가수": 112286,
        "사망자증가수": 3207
    },
    {
        "Name": "미국",
        "확진자수": 2751125,
        "사망자수": 130390,
        "완치자수": 1146785,
        "확진자증가수": 23272,
        "사망자증가수": 268
    },
    {
        "Name": "브라질",
        "확진자수": 1426913,
        "사망자수": 60194,
        "완치자수": 790040,
        "확진자증가수": 18428,
        "사망자증가수": 538
    },
    {
        "Name": "영국",
        "확진자수": 313483,
        "사망자수": 43906,
        "완치자수": "N/A",
        "확진자증가수": 829,
        "사망자증가수": 176
    },
    {
        "Name": "스페인",
        "확진자수": 296739,
        "사망자수": 28363,
        "완치자수": "N/A",
        "확진자증가수": 388,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 240760,
        "사망자수": 34788,
        "완치자수": 190717,
        "확진자증가수": 182,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 230211,
        "사망자수": 10958,
        "완치자수": 191487,
        "확진자증가수": 2549,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 201098,
        "사망자수": 5150,
        "완치자수": 175422,
        "확진자증가수": 1192,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 195998,
        "사망자수": 9053,
        "완치자수": 179800,
        "확진자증가수": 166,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 164801,
        "사망자수": 29843,
        "완치자수": 76274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 104271,
        "사망자수": 8615,
        "완치자수": 67743,
        "확진자증가수": 67,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 83534,
        "사망자수": 4634,
        "완치자수": 78479,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 68451,
        "사망자수": 5333,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61509,
        "사망자수": 9754,
        "완치자수": 17021,
        "확진자증가수": 82,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50273,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42454,
        "사망자수": 1579,
        "완치자수": 27798,
        "확진자증가수": 313,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31851,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 137,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 26021,
        "사망자수": 321,
        "완치자수": 17429,
        "확진자증가수": 777,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17873,
        "사망자수": 705,
        "완치자수": 16491,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12850,
        "사망자수": 282,
        "완치자수": 11613,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8887,
        "사망자수": 250,
        "완치자수": 8138,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];