var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15379791,
        "사망자수": 630312,
        "완치자수": 9354812,
        "확진자증가수": 13998,
        "사망자증가수": 954
    },
    {
        "Name": "미국",
        "확진자수": 4100875,
        "사망자수": 146183,
        "완치자수": 1942637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2231871,
        "사망자수": 82890,
        "완치자수": 1532138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 314631,
        "사망자수": 28426,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 296377,
        "사망자수": 45501,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 281413,
        "사망자수": 14853,
        "완치자수": 244840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 245032,
        "사망자수": 35082,
        "완치자수": 197628,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 222402,
        "사망자수": 5545,
        "완치자수": 205214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 204470,
        "사망자수": 9182,
        "완치자수": 188600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 178336,
        "사망자수": 30172,
        "완치자수": 79957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 112240,
        "사망자수": 8870,
        "완치자수": 98142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83729,
        "사망자수": 4634,
        "완치자수": 78855,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78504,
        "사망자수": 5667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64627,
        "사망자수": 9808,
        "완치자수": 17347,
        "확진자증가수": 369,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 56085,
        "사망자수": 430,
        "완치자수": 23310,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 52242,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49150,
        "사망자수": 1702,
        "완치자수": 33999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 33883,
        "사망자수": 1972,
        "완치자수": 30500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19929,
        "사망자수": 711,
        "완치자수": 17849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13938,
        "사망자수": 297,
        "완치자수": 12758,
        "확진자증가수": 59,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9059,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];