var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 167105503,
        "사망자수": 3470070,
        "완치자수": 148099059,
        "확진자증가수": 67773,
        "사망자증가수": 1730
    },
    {
        "Name": "미국",
        "확진자수": 33882333,
        "사망자수": 603876,
        "완치자수": 27471242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 26530132,
        "사망자수": 299296,
        "완치자수": 23425467,
        "확진자증가수": 1286,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16047439,
        "사망자수": 448291,
        "완치자수": 14462432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5593962,
        "사망자수": 108526,
        "완치자수": 5195781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5178648,
        "사망자수": 46071,
        "완치자수": 5013111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5001505,
        "사망자수": 118482,
        "완치자수": 4617762,
        "확진자증가수": 8951,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4460446,
        "사망자수": 127716,
        "완치자수": 4299889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4188190,
        "사망자수": 125153,
        "완치자수": 3779293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3653019,
        "사망자수": 87960,
        "완치자수": 3397100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3636453,
        "사망자수": 79620,
        "완치자수": 3356272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3514683,
        "사망자수": 73688,
        "완치자수": 3083298,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3210787,
        "사망자수": 84228,
        "완치자수": 3011234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2832518,
        "사망자수": 78597,
        "완치자수": 2333789,
        "확진자증가수": 8631,
        "사망자증가수": 216
    },
    {
        "Name": "페루",
        "확진자수": 1920851,
        "사망자수": 67807,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1632571,
        "사망자수": 55772,
        "완치자수": 1537430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1622810,
        "사망자수": 17537,
        "완치자수": 1418317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1355765,
        "사망자수": 25203,
        "완치자수": 1274664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "사망자수": 14366,
        "완치자수": 923866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1047128,
        "사망자수": 24823,
        "완치자수": 935360,
        "확진자증가수": 2516,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 844811,
        "사망자수": 17017,
        "완치자수": 805466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839316,
        "사망자수": 6398,
        "완치자수": 832376,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "사망자수": 10776,
        "완치자수": 631406,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 641380,
        "사망자수": 10546,
        "완치자수": 622889,
        "확진자증가수": 504,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 135929,
        "사망자수": 1931,
        "완치자수": 125881,
        "확진자증가수": 585,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 121963,
        "사망자수": 781,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90973,
        "사망자수": 4636,
        "완치자수": 86022,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];