var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 127748209,
        "사망자수": 2795604,
        "완치자수": 102934981,
        "확진자증가수": 472972,
        "사망자증가수": 6525
    },
    {
        "Name": "미국",
        "확진자수": 30957997,
        "사망자수": 562495,
        "완치자수": 23409299,
        "확진자증가수": 40549,
        "사망자증가수": 479
    },
    {
        "Name": "브라질",
        "확진자수": 12534688,
        "사망자수": 312299,
        "완치자수": 10912941,
        "확진자증가수": 44326,
        "사망자증가수": 1605
    },
    {
        "Name": "인도",
        "확진자수": 12039210,
        "사망자수": 161881,
        "완치자수": 11353727,
        "확진자증가수": 68206,
        "사망자증가수": 295
    },
    {
        "Name": "프랑스",
        "확진자수": 4545589,
        "사망자수": 94596,
        "완치자수": 289752,
        "확진자증가수": 37014,
        "사망자증가수": 131
    },
    {
        "Name": "러시아",
        "확진자수": 4519832,
        "사망자수": 97740,
        "완치자수": 4139128,
        "확진자증가수": 9088,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4333042,
        "사망자수": 126592,
        "완치자수": 3805416,
        "확진자증가수": 3862,
        "사망자증가수": 19
    },
    {
        "Name": "이탈리아",
        "확진자수": 3532057,
        "사망자수": 107933,
        "완치자수": 2850889,
        "확진자증가수": 19611,
        "사망자증가수": 297
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "사망자수": 75010,
        "완치자수": 3016247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3208173,
        "사망자수": 31076,
        "완치자수": 2957093,
        "확진자증가수": 29058,
        "사망자증가수": 153
    },
    {
        "Name": "독일",
        "확진자수": 2786345,
        "사망자수": 76468,
        "완치자수": 2484600,
        "확진자증가수": 13651,
        "사망자증가수": 64
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2382730,
        "사망자수": 62955,
        "완치자수": 2267760,
        "확진자증가수": 7139,
        "사망자증가수": 165
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2308597,
        "사망자수": 55449,
        "완치자수": 2079515,
        "확진자증가수": 7208,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 1855674,
        "사망자수": 62397,
        "완치자수": 1593219,
        "확진자증가수": 8751,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1545431,
        "사망자수": 52663,
        "완치자수": 1471899,
        "확진자증가수": 965,
        "사망자증가수": 15
    },
    {
        "Name": "페루",
        "확진자수": 1520973,
        "사망자수": 51238,
        "완치자수": 1432450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1252437,
        "사망자수": 16465,
        "완치자수": "N/A",
        "확진자증가수": 7430,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 965404,
        "사망자수": 22880,
        "완치자수": 898934,
        "확진자증가수": 4321,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 866063,
        "사망자수": 22870,
        "완치자수": 56371,
        "확진자증가수": 5332,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 831924,
        "사망자수": 6185,
        "완치자수": 816218,
        "확진자증가수": 541,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 820407,
        "사망자수": 16837,
        "완치자수": 775391,
        "확진자증가수": 365,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "사망자수": 10300,
        "완치자수": 542535,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 536465,
        "사망자수": 9256,
        "완치자수": 491619,
        "확진자증가수": 2679,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 101757,
        "사망자수": 1722,
        "완치자수": 93855,
        "확진자증가수": 482,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 93150,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 754,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90167,
        "사망자수": 4636,
        "완치자수": 85364,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];