var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 56537804,
        "사망자수": 1353846,
        "완치자수": 39315915,
        "확진자증가수": 598332,
        "사망자증가수": 10776
    },
    {
        "Name": "미국",
        "확진자수": 11866460,
        "사망자수": 256183,
        "완치자수": 7154502,
        "확진자증가수": 166365,
        "사망자증가수": 1885
    },
    {
        "Name": "인도",
        "확진자수": 8958143,
        "사망자수": 131618,
        "완치자수": 8381770,
        "확진자증가수": 45439,
        "사망자증가수": 587
    },
    {
        "Name": "브라질",
        "확진자수": 5947403,
        "사망자수": 167497,
        "완치자수": 5389863,
        "확진자증가수": 35645,
        "사망자증가수": 754
    },
    {
        "Name": "프랑스",
        "확진자수": 2065138,
        "사망자수": 46698,
        "완치자수": 145391,
        "확진자증가수": 28383,
        "사망자증가수": 425
    },
    {
        "Name": "러시아",
        "확진자수": 1991998,
        "사망자수": 34387,
        "완치자수": 1501083,
        "확진자증가수": 20985,
        "사망자증가수": 456
    },
    {
        "Name": "스페인",
        "확진자수": 1542467,
        "사망자수": 42039,
        "완치자수": "N/A",
        "확진자증가수": 11064,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 1430341,
        "사망자수": 53274,
        "완치자수": "N/A",
        "확진자증가수": 19609,
        "사망자증가수": 529
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1339337,
        "사망자수": 36347,
        "완치자수": 1156474,
        "확진자증가수": 10332,
        "사망자증가수": 241
    },
    {
        "Name": "이탈리아",
        "확진자수": 1272352,
        "사망자수": 47217,
        "완치자수": 481967,
        "확진자증가수": 34283,
        "사망자증가수": 753
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1218003,
        "사망자수": 34563,
        "완치자수": 1125184,
        "확진자증가수": 6875,
        "사망자증가수": 182
    },
    {
        "Name": "페루",
        "확진자수": 939931,
        "사망자수": 35317,
        "완치자수": 867306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 854533,
        "사망자수": 13492,
        "완치자수": 546500,
        "확진자증가수": 20801,
        "사망자증가수": 244
    },
    {
        "Name": "이란",
        "확진자수": 801894,
        "사망자수": 42941,
        "완치자수": 576983,
        "확진자증가수": 13421,
        "사망자증가수": 480
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "사망자수": 20556,
        "완치자수": 701534,
        "확진자증가수": 2888,
        "사망자증가수": 124
    },
    {
        "Name": "벨기에",
        "확진자수": 540605,
        "사망자수": 14839,
        "완치자수": 33687,
        "확진자증가수": 2734,
        "사망자증가수": 223
    },
    {
        "Name": "네덜란드",
        "확진자수": 461612,
        "사망자수": 8698,
        "완치자수": "N/A",
        "확진자증가수": 4609,
        "사망자증가수": 82
    },
    {
        "Name": "터키",
        "확진자수": 425628,
        "사망자수": 11820,
        "완치자수": 361655,
        "확진자증가수": 4215,
        "사망자증가수": 116
    },
    {
        "Name": "이스라엘",
        "확진자수": 326331,
        "사망자수": 2739,
        "완치자수": 315318,
        "확진자증가수": 794,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 311109,
        "사망자수": 11186,
        "완치자수": 248321,
        "확진자증가수": 4641,
        "사망자증가수": 100
    },
    {
        "Name": "스위스",
        "확진자수": 280648,
        "사망자수": 3765,
        "완치자수": 169100,
        "확진자증가수": 6114,
        "사망자증가수": 101
    },
    {
        "Name": "포르투갈",
        "확진자수": 236015,
        "사망자수": 3632,
        "완치자수": 153702,
        "확진자증가수": 5891,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 221688,
        "사망자수": 2054,
        "완치자수": 142738,
        "확진자증가수": 7091,
        "사망자증가수": 109
    },
    {
        "Name": "스웨덴",
        "확진자수": 196446,
        "사망자수": 6321,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86369,
        "사망자수": 4634,
        "완치자수": 81411,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30770,
        "사망자수": 300,
        "완치자수": 19025,
        "확진자증가수": 656,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 29311,
        "사망자수": 496,
        "완치자수": 25973,
        "확진자증가수": 313,
        "사망자증가수": 2
    }
];