var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 138821341,
        "확진자증가수": 804360,
        "사망자증가수": 13577
    },
    {
        "Name": "미국",
        "확진자수": 32149223,
        "확진자증가수": 78439,
        "사망자증가수": 915
    },
    {
        "Name": "인도",
        "확진자수": 14070890,
        "확진자증가수": 199569,
        "사망자증가수": 1037
    },
    {
        "Name": "브라질",
        "확진자수": 13677564,
        "확진자증가수": 75998,
        "사망자증가수": 3462
    },
    {
        "Name": "프랑스",
        "확진자수": 5149834,
        "확진자증가수": 43505,
        "사망자증가수": 297
    },
    {
        "Name": "러시아",
        "확진자수": 4666209,
        "확진자증가수": 8326,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4378305,
        "확진자증가수": 2491,
        "사망자증가수": 38
    },
    {
        "Name": "터키",
        "확진자수": 4025557,
        "확진자증가수": 62797,
        "사망자증가수": 279
    },
    {
        "Name": "이탈리아",
        "확진자수": 3809193,
        "확진자증가수": 16168,
        "사망자증가수": 469
    },
    {
        "Name": "스페인",
        "확진자수": 3387022,
        "확진자증가수": 10474,
        "사망자증가수": 131
    },
    {
        "Name": "독일",
        "확진자수": 3064382,
        "확진자증가수": 32546,
        "사망자증가수": 405
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2604157,
        "확진자증가수": 25157,
        "사망자증가수": 368
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2585801,
        "확진자증가수": 16487,
        "사망자증가수": 337
    },
    {
        "Name": "이란",
        "확진자수": 2143794,
        "확진자증가수": 25582,
        "사망자증가수": 304
    },
    {
        "Name": "페루",
        "확진자수": 1667737,
        "확진자증가수": 8030,
        "사망자증가수": 323
    },
    {
        "Name": "남아프리카",
        "확진자수": 1561559,
        "확진자증가수": 1599,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 1369411,
        "확진자증가수": 5386,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 1087152,
        "확진자증가수": 8590,
        "사망자증가수": 53
    },
    {
        "Name": "벨기에",
        "확진자수": 930603,
        "확진자증가수": 3374,
        "사망자증가수": 63
    },
    {
        "Name": "스웨덴",
        "확진자수": 885385,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 836504,
        "확진자증가수": 170,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 828857,
        "확진자증가수": 684,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 627968,
        "확진자증가수": 2601,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 584205,
        "확진자증가수": 2942,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 111419,
        "확진자증가수": 731,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 105607,
        "확진자증가수": 599,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 90447,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];