var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 218058045,
        "사망자수": 4526729,
        "완치자수": 194965619,
        "확진자증가수": 168869,
        "사망자증가수": 3473
    },
    {
        "Name": "미국",
        "확진자수": 39946708,
        "사망자수": 656393,
        "완치자수": 30944465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32768880,
        "사망자수": 438592,
        "완치자수": 31959680,
        "확진자증가수": 1060,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20752281,
        "사망자수": 579643,
        "완치자수": 19692898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6918965,
        "사망자수": 183224,
        "완치자수": 6181054,
        "확진자증가수": 17813,
        "사망자증가수": 795
    },
    {
        "Name": "영국",
        "확진자수": 6757650,
        "사망자수": 132485,
        "완치자수": 5427062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6746283,
        "사망자수": 114308,
        "완치자수": 6225201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6366438,
        "사망자수": 56458,
        "완치자수": 5823111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5178889,
        "사망자수": 111607,
        "완치자수": 4869104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4992063,
        "사망자수": 107794,
        "완치자수": 4205927,
        "확진자증가수": 31319,
        "사망자증가수": 643
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4907264,
        "사망자수": 124883,
        "완치자수": 4737467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4847298,
        "사망자수": 84146,
        "완치자수": 4338145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4534499,
        "사망자수": 129146,
        "완치자수": 4263960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3947016,
        "사망자수": 92671,
        "완치자수": 3738000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2770575,
        "사망자수": 81830,
        "완치자수": 2533956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2149591,
        "사망자수": 198263,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1938743,
        "사망자수": 17998,
        "완치자수": 1847513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1496257,
        "사망자수": 26918,
        "완치자수": 1438243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1182810,
        "사망자수": 25374,
        "완치자수": 1100752,
        "확진자증가수": 1858,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "사망자수": 14644,
        "완치자수": 1086100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1066352,
        "사망자수": 7043,
        "완치자수": 975767,
        "확진자증가수": 1687,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1036019,
        "사망자수": 17730,
        "완치자수": 972708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 776956,
        "사망자수": 10971,
        "완치자수": 706724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 688305,
        "사망자수": 10772,
        "완치자수": 662330,
        "확진자증가수": 1229,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 251421,
        "사망자수": 2285,
        "완치자수": 221701,
        "확진자증가수": 1370,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 158389,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94879,
        "사망자수": 4636,
        "완치자수": 89145,
        "확진자증가수": 37,
        "사망자증가수": 0
    }
];