var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 221086489,
        "확진자증가수": 482568,
        "사망자증가수": 7894
    },
    {
        "Name": "미국",
        "확진자수": 40765356,
        "확진자증가수": 58682,
        "사망자증가수": 576
    },
    {
        "Name": "인도",
        "확진자수": 32987615,
        "확진자증가수": 42924,
        "사망자증가수": 311
    },
    {
        "Name": "브라질",
        "확진자수": 20877864,
        "확진자증가수": 21804,
        "사망자증가수": 609
    },
    {
        "Name": "러시아",
        "확진자수": 6993954,
        "확진자증가수": 18780,
        "사망자증가수": 796
    },
    {
        "Name": "영국",
        "확진자수": 6941611,
        "확진자증가수": 37578,
        "사망자증가수": 120
    },
    {
        "Name": "프랑스",
        "확진자수": 6826042,
        "확진자증가수": 13336,
        "사망자증가수": 83
    },
    {
        "Name": "터키",
        "확진자수": 6478663,
        "확진자증가수": 20033,
        "사망자증가수": 278
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5202405,
        "확진자증가수": 2486,
        "사망자증가수": 88
    },
    {
        "Name": "이란",
        "확진자수": 5103537,
        "확진자증가수": 20404,
        "사망자증가수": 515
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4916980,
        "확진자증가수": 2099,
        "사망자증가수": 72
    },
    {
        "Name": "스페인",
        "확진자수": 4877755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4566126,
        "확진자증가수": 6157,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 4005494,
        "확진자증가수": 8878,
        "사망자증가수": 20
    },
    {
        "Name": "남아프리카",
        "확진자수": 2814014,
        "확진자증가수": 8410,
        "사망자증가수": 182
    },
    {
        "Name": "페루",
        "확진자수": 2154132,
        "확진자증가수": 1040,
        "사망자증가수": 27
    },
    {
        "Name": "네덜란드",
        "확진자수": 1951886,
        "확진자증가수": 2691,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1513189,
        "확진자증가수": 1977,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 1192008,
        "확진자증가수": 2298,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1112964,
        "확진자증가수": 7993,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 1045857,
        "확진자증가수": 1713,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 788813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 695131,
        "확진자증가수": 1715,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 258913,
        "확진자증가수": 1803,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 166200,
        "확진자증가수": 1149,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94982,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];