var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 194554475,
        "사망자수": 4171356,
        "완치자수": 176591677,
        "확진자증가수": 180863,
        "사망자증가수": 3349
    },
    {
        "Name": "미국",
        "확진자수": 35184671,
        "사망자수": 626713,
        "완치자수": 29507123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31371901,
        "사망자수": 420585,
        "완치자수": 30543138,
        "확진자증가수": 415,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19670534,
        "사망자수": 549500,
        "완치자수": 18340760,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6126541,
        "사망자수": 153874,
        "완치자수": 5490634,
        "확진자증가수": 24072,
        "사망자증가수": 779
    },
    {
        "Name": "프랑스",
        "확진자수": 5978695,
        "사망자수": 111616,
        "완치자수": 5674587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5669260,
        "사망자수": 129130,
        "완치자수": 4442617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5587378,
        "사망자수": 50879,
        "완치자수": 5415937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4839109,
        "사망자수": 103584,
        "완치자수": 4480336,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4716798,
        "사망자수": 118538,
        "완치자수": 4477155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4312673,
        "사망자수": 127942,
        "완치자수": 4122208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4280429,
        "사망자수": 81221,
        "완치자수": 3683457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3761850,
        "사망자수": 92036,
        "완치자수": 3644900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3691432,
        "사망자수": 88800,
        "완치자수": 3256856,
        "확진자증가수": 27146,
        "사망자증가수": 268
    },
    {
        "Name": "남아프리카",
        "확진자수": 2368105,
        "사망자수": 69488,
        "완치자수": 2147168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2102904,
        "사망자수": 195795,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1838937,
        "사망자수": 17796,
        "완치자수": 1663784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1425987,
        "사망자수": 26544,
        "완치자수": 1394828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1113465,
        "사망자수": 25220,
        "완치자수": 1055844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "사망자수": 14615,
        "완치자수": 1074735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 950434,
        "사망자수": 17284,
        "완치자수": 880368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 859875,
        "사망자수": 6459,
        "완치자수": 842026,
        "확진자증가수": 477,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "사망자수": 10903,
        "완치자수": 691377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 656270,
        "사망자수": 10731,
        "완치자수": 640951,
        "확진자증가수": 332,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 188848,
        "사망자수": 2073,
        "완치자수": 166375,
        "확진자증가수": 1486,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 135631,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92529,
        "사망자수": 4636,
        "완치자수": 87201,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];