var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 226629612,
        "확진자증가수": 512545,
        "사망자증가수": 8939
    },
    {
        "Name": "미국",
        "확진자수": 42288205,
        "확진자증가수": 142059,
        "사망자증가수": 1934
    },
    {
        "Name": "인도",
        "확진자수": 33315512,
        "확진자증가수": 27491,
        "사망자증가수": 281
    },
    {
        "Name": "브라질",
        "확진자수": 21019830,
        "확진자증가수": 13406,
        "사망자증가수": 709
    },
    {
        "Name": "영국",
        "확진자수": 7282810,
        "확진자증가수": 26628,
        "사망자증가수": 185
    },
    {
        "Name": "러시아",
        "확진자수": 7176085,
        "확진자증가수": 17837,
        "사망자증가수": 781
    },
    {
        "Name": "프랑스",
        "확진자수": 6917460,
        "확진자증가수": 10327,
        "사망자증가수": 94
    },
    {
        "Name": "터키",
        "확진자수": 6710666,
        "확진자증가수": 27802,
        "사망자증가수": 276
    },
    {
        "Name": "이란",
        "확진자수": 5340656,
        "확진자증가수": 22329,
        "사망자증가수": 408
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5229848,
        "확진자증가수": 3017,
        "사망자증가수": 176
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4932998,
        "확진자증가수": 1435,
        "사망자증가수": 26
    },
    {
        "Name": "스페인",
        "확진자수": 4918526,
        "확진자증가수": 3261,
        "사망자증가수": 155
    },
    {
        "Name": "이탈리아",
        "확진자수": 4613214,
        "확진자증가수": 4021,
        "사망자증가수": 48
    },
    {
        "Name": "독일",
        "확진자수": 4104216,
        "확진자증가수": 8845,
        "사망자증가수": 69
    },
    {
        "Name": "남아프리카",
        "확진자수": 2864534,
        "확진자증가수": 3699,
        "사망자증가수": 300
    },
    {
        "Name": "페루",
        "확진자수": 2162294,
        "확진자증가수": 936,
        "사망자증가수": 41
    },
    {
        "Name": "네덜란드",
        "확진자수": 1974662,
        "확진자증가수": 2009,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 1555121,
        "확진자증가수": 4049,
        "사망자증가수": 24
    },
    {
        "Name": "벨기에",
        "확진자수": 1210381,
        "확진자증가수": 1815,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 1194783,
        "확진자증가수": 10730,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 1141673,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1057100,
        "확진자증가수": 1058,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 816106,
        "확진자증가수": 1991,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 713269,
        "확진자증가수": 1696,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 275910,
        "확진자증가수": 1495,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 178481,
        "확진자증가수": 1219,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 95340,
        "확진자증가수": 92,
        "사망자증가수": 0
    }
];