var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 91319539,
        "사망자수": 1952976,
        "완치자수": 65316538,
        "확진자증가수": 14766,
        "사망자증가수": 823
    },
    {
        "Name": "미국",
        "확진자수": 23143197,
        "사망자수": 385249,
        "완치자수": 13680461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10479913,
        "사망자수": 151364,
        "완치자수": 10111294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8133833,
        "사망자수": 203617,
        "완치자수": 7207483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3425269,
        "사망자수": 62273,
        "완치자수": 2800675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3118518,
        "사망자수": 81960,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2786838,
        "사망자수": 68060,
        "완치자수": 203072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2336476,
        "사망자수": 22981,
        "완치자수": 2208451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2289021,
        "사망자수": 79203,
        "완치자수": 1633839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2111782,
        "사망자수": 52275,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1941119,
        "사망자수": 42097,
        "완치자수": 1570000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1801903,
        "사망자수": 46451,
        "완치자수": 1632614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1730921,
        "사망자수": 44654,
        "완치자수": 1518715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1292614,
        "사망자수": 56262,
        "완치자수": 1081736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1246643,
        "사망자수": 33579,
        "완치자수": 973265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1037350,
        "사망자수": 38335,
        "완치자수": 970916,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 878263,
        "사망자수": 12411,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 668181,
        "사망자수": 17086,
        "완치자수": 568573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 665223,
        "사망자수": 20122,
        "완치자수": 45744,
        "확진자증가수": 960,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 501073,
        "사망자수": 3704,
        "완치자수": 425006,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 489293,
        "사망자수": 7925,
        "완치자수": 372056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 484506,
        "사망자수": 8364,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 382258,
        "사망자수": 6747,
        "완치자수": 355530,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87591,
        "사망자수": 4634,
        "완치자수": 82260,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 69651,
        "사망자수": 1165,
        "완치자수": 53569,
        "확진자증가수": 537,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 55903,
        "사망자수": 478,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];