var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 48345905,
        "사망자수": 1228902,
        "완치자수": 34564834,
        "확진자증가수": 503064,
        "사망자증가수": 9178
    },
    {
        "Name": "미국",
        "확진자수": 9772468,
        "사망자수": 239568,
        "완치자수": 6273100,
        "확진자증가수": 79940,
        "사망자증가수": 937
    },
    {
        "Name": "인도",
        "확진자수": 8363412,
        "사망자수": 124354,
        "완치자수": 7710630,
        "확진자증가수": 50465,
        "사망자증가수": 704
    },
    {
        "Name": "브라질",
        "확진자수": 5590025,
        "사망자수": 161106,
        "완치자수": 5028216,
        "확진자증가수": 22899,
        "사망자증가수": 558
    },
    {
        "Name": "러시아",
        "확진자수": 1693454,
        "사망자수": 29217,
        "완치자수": 1266931,
        "확진자증가수": 19768,
        "사망자증가수": 389
    },
    {
        "Name": "프랑스",
        "확진자수": 1543321,
        "사망자수": 38674,
        "완치자수": 122662,
        "확진자증가수": 40558,
        "사망자증가수": 385
    },
    {
        "Name": "스페인",
        "확진자수": 1356798,
        "사망자수": 38118,
        "완치자수": "N/A",
        "확진자증가수": 25042,
        "사망자증가수": 1623
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1195276,
        "사망자수": 32052,
        "완치자수": 1009278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1099392,
        "사망자수": 31847,
        "완치자수": 993877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1099059,
        "사망자수": 47742,
        "완치자수": "N/A",
        "확진자증가수": 25177,
        "사망자증가수": 492
    },
    {
        "Name": "페루",
        "확진자수": 908902,
        "사망자수": 34623,
        "완치자수": 832929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 790377,
        "사망자수": 39764,
        "완치자수": 307378,
        "확진자증가수": 30550,
        "사망자증가수": 352
    },
    {
        "Name": "남아프리카",
        "확진자수": 730548,
        "사망자수": 19585,
        "완치자수": 660185,
        "확진자증가수": 1712,
        "사망자증가수": 46
    },
    {
        "Name": "이란",
        "확진자수": 646164,
        "사망자수": 36579,
        "완치자수": 500400,
        "확진자증가수": 8452,
        "사망자증가수": 419
    },
    {
        "Name": "독일",
        "확진자수": 597349,
        "사망자수": 11028,
        "완치자수": 371500,
        "확진자증가수": 20218,
        "사망자증가수": 145
    },
    {
        "Name": "벨기에",
        "확진자수": 453310,
        "사망자수": 12126,
        "완치자수": 26661,
        "확진자증가수": 5955,
        "사망자증가수": 268
    },
    {
        "Name": "터키",
        "확진자수": 384509,
        "사망자수": 10558,
        "완치자수": 330665,
        "확진자증가수": 2391,
        "사망자증가수": 77
    },
    {
        "Name": "네덜란드",
        "확진자수": 383523,
        "사망자수": 7682,
        "완치자수": "N/A",
        "확진자증가수": 7633,
        "사망자증가수": 106
    },
    {
        "Name": "이스라엘",
        "확진자수": 317332,
        "사망자수": 2597,
        "완치자수": 305326,
        "확진자증가수": 804,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 247368,
        "사망자수": 10330,
        "완치자수": 205419,
        "확진자증가수": 2433,
        "사망자증가수": 51
    },
    {
        "Name": "스위스",
        "확진자수": 192376,
        "사망자수": 2500,
        "완치자수": 87100,
        "확진자증가수": 10073,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 156940,
        "사망자수": 2694,
        "완치자수": 88946,
        "확진자증가수": 7497,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 137730,
        "사망자수": 5997,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 125099,
        "사망자수": 1227,
        "완치자수": 77036,
        "확진자증가수": 6901,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 86087,
        "사망자수": 4634,
        "완치자수": 81061,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26925,
        "사망자수": 474,
        "완치자수": 24616,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 22282,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 326,
        "사망자증가수": 0
    }
];