var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 112638178,
        "확진자증가수": 371323,
        "사망자증가수": 10332
    },
    {
        "Name": "미국",
        "확진자수": 28897718,
        "확진자증가수": 71054,
        "사망자증가수": 2404
    },
    {
        "Name": "인도",
        "확진자수": 11029326,
        "확진자증가수": 13463,
        "사망자증가수": 100
    },
    {
        "Name": "브라질",
        "확진자수": 10260621,
        "확진자증가수": 63090,
        "사망자증가수": 1370
    },
    {
        "Name": "러시아",
        "확진자수": 4189153,
        "확진자증가수": 11823,
        "사망자증가수": 417
    },
    {
        "Name": "영국",
        "확진자수": 4134639,
        "확진자증가수": 8489,
        "사망자증가수": 548
    },
    {
        "Name": "프랑스",
        "확진자수": 3629891,
        "확진자증가수": 20064,
        "사망자증가수": 341
    },
    {
        "Name": "스페인",
        "확진자수": 3161432,
        "확진자증가수": 7461,
        "사망자증가수": 443
    },
    {
        "Name": "이탈리아",
        "확진자수": 2832162,
        "확진자증가수": 13314,
        "사망자증가수": 356
    },
    {
        "Name": "터키",
        "확진자수": 2655633,
        "확진자증가수": 9107,
        "사망자증가수": 75
    },
    {
        "Name": "독일",
        "확진자수": 2405263,
        "확진자증가수": 5763,
        "사망자증가수": 442
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2233589,
        "확진자증가수": 3926,
        "사망자증가수": 144
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2077228,
        "확진자증가수": 7477,
        "사망자증가수": 151
    },
    {
        "Name": "이란",
        "확진자수": 1590605,
        "확진자증가수": 8330,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1505586,
        "확진자증가수": 998,
        "사망자증가수": 263
    },
    {
        "Name": "페루",
        "확진자수": 1293497,
        "확진자증가수": 6740,
        "사망자증가수": 224
    },
    {
        "Name": "네덜란드",
        "확진자수": 1064598,
        "확진자증가수": 3797,
        "사망자증가수": 94
    },
    {
        "Name": "캐나다",
        "확진자수": 852269,
        "확진자증가수": 2752,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 799106,
        "확진자증가수": 1032,
        "사망자증가수": 63
    },
    {
        "Name": "이스라엘",
        "확진자수": 759572,
        "확진자증가수": 4574,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 755594,
        "확진자증가수": 1121,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 642099,
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 551355,
        "확진자증가수": 1131,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 448371,
        "확진자증가수": 1727,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89852,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87681,
        "확진자증가수": 357,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 69148,
        "확진자증가수": 390,
        "사망자증가수": 0
    }
];