var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3817382,
        "확진자증가수": 95325,
        "사망자증가수": 6811
    },
    {
        "Name": "미국",
        "확진자수": 1263092,
        "확진자증가수": 25459,
        "사망자증가수": 2528
    },
    {
        "Name": "스페인",
        "확진자수": 253682,
        "확진자증가수": 3121,
        "사망자증가수": 244
    },
    {
        "Name": "이탈리아",
        "확진자수": 214457,
        "확진자증가수": 1444,
        "사망자증가수": 369
    },
    {
        "Name": "영국",
        "확진자수": 201101,
        "확진자증가수": 6111,
        "사망자증가수": 649
    },
    {
        "Name": "프랑스",
        "확진자수": 174191,
        "확진자증가수": 3640,
        "사망자증가수": 278
    },
    {
        "Name": "독일",
        "확진자수": 168162,
        "확진자증가수": 1155,
        "사망자증가수": 282
    },
    {
        "Name": "터키",
        "확진자수": 131744,
        "확진자증가수": 2253,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 126611,
        "확진자증가수": 11896,
        "사망자증가수": 667
    },
    {
        "Name": "이란",
        "확진자수": 101650,
        "확진자증가수": 1680,
        "사망자증가수": 78
    },
    {
        "Name": "중국",
        "확진자수": 82883,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 63496,
        "확진자증가수": 1450,
        "사망자증가수": 189
    },
    {
        "Name": "벨기에",
        "확진자수": 50781,
        "확진자증가수": 272,
        "사망자증가수": 323
    },
    {
        "Name": "네덜란드",
        "확진자수": 41319,
        "확진자증가수": 232,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 30060,
        "확진자증가수": 51,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 26182,
        "확진자증가수": 480,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 23918,
        "확진자증가수": 702,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 16310,
        "확진자증가수": 21,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15684,
        "확진자증가수": 34,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10806,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7996,
        "확진자증가수": 41,
        "사망자증가수": 1
    }
];