var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 109090184,
        "확진자증가수": 372488,
        "사망자증가수": 10182
    },
    {
        "Name": "미국",
        "확진자수": 28196964,
        "확진자증가수": 86275,
        "사망자증가수": 2272
    },
    {
        "Name": "인도",
        "확진자수": 10904738,
        "확진자증가수": 12188,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 9811255,
        "확진자증가수": 45561,
        "사망자증가수": 1046
    },
    {
        "Name": "러시아",
        "확진자수": 4057698,
        "확진자증가수": 14861,
        "사망자증가수": 502
    },
    {
        "Name": "영국",
        "확진자수": 4027106,
        "확진자증가수": 13308,
        "사망자증가수": 621
    },
    {
        "Name": "프랑스",
        "확진자수": 3448617,
        "확진자증가수": 21231,
        "사망자증가수": 199
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2710811,
        "확진자증가수": 13524,
        "사망자증가수": 311
    },
    {
        "Name": "터키",
        "확진자수": 2579896,
        "확진자증가수": 7706,
        "사망자증가수": 93
    },
    {
        "Name": "독일",
        "확진자수": 2336905,
        "확진자증가수": 6483,
        "사망자증가수": 379
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2190116,
        "확진자증가수": 4947,
        "사망자증가수": 229
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2021553,
        "확진자증가수": 6057,
        "사망자증가수": 159
    },
    {
        "Name": "이란",
        "확진자수": 1510873,
        "확진자증가수": 7120,
        "사망자증가수": 74
    },
    {
        "Name": "남아프리카",
        "확진자수": 1490063,
        "확진자증가수": 2382,
        "사망자증가수": 151
    },
    {
        "Name": "페루",
        "확진자수": 1227205,
        "확진자증가수": 6457,
        "사망자증가수": 236
    },
    {
        "Name": "네덜란드",
        "확진자수": 1025837,
        "확진자증가수": 4194,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 823353,
        "확진자증가수": 3047,
        "사망자증가수": 66
    },
    {
        "Name": "포르투갈",
        "확진자수": 784079,
        "확진자증가수": 2856,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 735220,
        "확진자증가수": 2120,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 721846,
        "확진자증가수": 3100,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 432303,
        "확진자증가수": 1433,
        "사망자증가수": 25
    },
    {
        "Name": "중국",
        "확진자수": 89756,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83199,
        "확진자증가수": 362,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 66392,
        "확진자증가수": 156,
        "사망자증가수": 0
    }
];