var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 70711368,
        "사망자수": 1588247,
        "완치자수": 49139558,
        "확진자증가수": 12955,
        "사망자증가수": 683
    },
    {
        "Name": "미국",
        "확진자수": 16039393,
        "사망자수": 299692,
        "완치자수": 9330865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9796992,
        "사망자수": 142222,
        "완치자수": 9290188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6783543,
        "사망자수": 179801,
        "완치자수": 5931777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2569126,
        "사망자수": 45280,
        "완치자수": 2033669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2337966,
        "사망자수": 56940,
        "완치자수": 174658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1787783,
        "사망자수": 63082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1787147,
        "사망자수": 62626,
        "완치자수": 1027994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1748567,
        "사망자수": 15751,
        "완치자수": 1154333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1734386,
        "사망자수": 47344,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1482216,
        "사망자수": 40431,
        "완치자수": 1318187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1399911,
        "사망자수": 38484,
        "완치자수": 1296420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1270432,
        "사망자수": 21233,
        "완치자수": 922100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1083023,
        "사망자수": 51496,
        "완치자수": 778167,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 977312,
        "사망자수": 36455,
        "완치자수": 912501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 836764,
        "사망자수": 22747,
        "완치자수": 756671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 597643,
        "사망자수": 17603,
        "완치자수": 40541,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 585685,
        "사망자수": 9902,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 442069,
        "사망자수": 13109,
        "완치자수": 355735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 368695,
        "사망자수": 5824,
        "완치자수": 288400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 352397,
        "사망자수": 2961,
        "완치자수": 333391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 335207,
        "사망자수": 5278,
        "완치자수": 259548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 313688,
        "사망자수": 4163,
        "완치자수": 269665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 312728,
        "사망자수": 7354,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86688,
        "사망자수": 4634,
        "완치자수": 81762,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40786,
        "사망자수": 572,
        "완치자수": 31157,
        "확진자증가수": 688,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 40023,
        "사망자수": 382,
        "완치자수": 34463,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];