var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24477427,
        "사망자수": 832459,
        "완치자수": 16976141,
        "확진자증가수": 152886,
        "사망자증가수": 3545
    },
    {
        "Name": "미국",
        "확진자수": 6015369,
        "사망자수": 183961,
        "완치자수": 3316394,
        "확진자증가수": 15004,
        "사망자증가수": 308
    },
    {
        "Name": "브라질",
        "확진자수": 3731022,
        "사망자수": 117996,
        "완치자수": 2908848,
        "확진자증가수": 9018,
        "사망자증가수": 240
    },
    {
        "Name": "스페인",
        "확진자수": 426818,
        "사망자수": 28971,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 367796,
        "사망자수": 21137,
        "완치자수": 316638,
        "확진자증가수": 2190,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 330368,
        "사망자수": 41477,
        "완치자수": "N/A",
        "확진자증가수": 1522,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 263998,
        "사망자수": 6209,
        "완치자수": 240792,
        "확진자증가수": 1491,
        "사망자증가수": 26
    },
    {
        "Name": "이탈리아",
        "확진자수": 263949,
        "사망자수": 35463,
        "완치자수": 206554,
        "확진자증가수": 1411,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 253587,
        "사망자수": 30544,
        "완치자수": 85524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 239608,
        "사망자수": 9356,
        "완치자수": 214233,
        "확진자증가수": 608,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 126646,
        "사망자수": 9098,
        "완치자수": 112619,
        "확진자증가수": 229,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 109039,
        "사망자수": 877,
        "완치자수": 87017,
        "확진자증가수": 636,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 87072,
        "사망자수": 5817,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85004,
        "사망자수": 4634,
        "완치자수": 80046,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83030,
        "사망자수": 9879,
        "완치자수": 18331,
        "확진자증가수": 583,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 68624,
        "사망자수": 6218,
        "완치자수": "N/A",
        "확진자증가수": 510,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 56673,
        "사망자수": 1809,
        "완치자수": 41357,
        "확진자증가수": 399,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 41006,
        "사망자수": 2003,
        "완치자수": 34800,
        "확진자증가수": 361,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26361,
        "사망자수": 733,
        "완치자수": 22317,
        "확진자증가수": 328,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18706,
        "사망자수": 313,
        "완치자수": 14461,
        "확진자증가수": 441,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10524,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];