var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4621414,
        "확진자증가수": 99405,
        "사망자증가수": 5072
    },
    {
        "Name": "미국",
        "확진자수": 1484285,
        "확진자증가수": 26692,
        "사망자증가수": 1595
    },
    {
        "Name": "스페인",
        "확진자수": 274367,
        "확진자증가수": 1721,
        "사망자증가수": 138
    },
    {
        "Name": "영국",
        "확진자수": 236711,
        "확진자증가수": 3560,
        "사망자증가수": 384
    },
    {
        "Name": "이탈리아",
        "확진자수": 223885,
        "확진자증가수": 789,
        "사망자증가수": 242
    },
    {
        "Name": "브라질",
        "확진자수": 218223,
        "확진자증가수": 15305,
        "사망자증가수": 824
    },
    {
        "Name": "프랑스",
        "확진자수": 179506,
        "확진자증가수": 636,
        "사망자증가수": 104
    },
    {
        "Name": "독일",
        "확진자수": 175699,
        "확진자증가수": 724,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 146457,
        "확진자증가수": 1708,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 116635,
        "확진자증가수": 2102,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82933,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 74613,
        "확진자증가수": 1212,
        "사망자증가수": 90
    },
    {
        "Name": "벨기에",
        "확진자수": 54644,
        "확진자증가수": 356,
        "사망자증가수": 56
    },
    {
        "Name": "네덜란드",
        "확진자수": 43681,
        "확진자증가수": 200,
        "사망자증가수": 53
    },
    {
        "Name": "스위스",
        "확진자수": 30514,
        "확진자증가수": 51,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 29207,
        "확진자증가수": 625,
        "사망자증가수": 117
    },
    {
        "Name": "포르투갈",
        "확진자수": 28583,
        "확진자증가수": 264,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 16589,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16109,
        "확진자증가수": 51,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11018,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8219,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];