var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18447759,
        "사망자수": 697245,
        "완치자수": 11680369,
        "확진자증가수": 12327,
        "사망자증가수": 422
    },
    {
        "Name": "미국",
        "확진자수": 4862210,
        "사망자수": 158930,
        "완치자수": 2446798,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 2751665,
        "사망자수": 94702,
        "완치자수": 1912319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 344134,
        "사망자수": 28472,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 312035,
        "사망자수": 17405,
        "완치자수": 270228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 305623,
        "사망자수": 46210,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 248229,
        "사망자수": 35166,
        "완치자수": 200589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 233851,
        "사망자수": 5747,
        "완치자수": 217497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 212320,
        "사망자수": 9232,
        "완치자수": 194700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 191295,
        "사망자수": 30294,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 117031,
        "사망자수": 8947,
        "완치자수": 101597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84464,
        "사망자수": 4634,
        "완치자수": 79030,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81012,
        "사망자수": 5744,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 74903,
        "사망자수": 546,
        "완치자수": 49757,
        "확진자증가수": 473,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 70314,
        "사망자수": 9850,
        "완치자수": 17598,
        "확진자증가수": 465,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 55470,
        "사망자수": 6149,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51569,
        "사망자수": 1738,
        "완치자수": 37111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 35616,
        "사망자수": 1981,
        "완치자수": 31500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21385,
        "사망자수": 718,
        "완치자수": 19063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14423,
        "사망자수": 301,
        "완치자수": 13352,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9334,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];