var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 192392832,
        "사망자수": 4136695,
        "완치자수": 175055939,
        "확진자증가수": 163635,
        "사망자증가수": 3356
    },
    {
        "Name": "미국",
        "확진자수": 35081719,
        "사망자수": 625363,
        "완치자수": 29435171,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31216337,
        "사망자수": 418511,
        "완치자수": 30390687,
        "확진자증가수": 1195,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19419741,
        "사망자수": 544302,
        "완치자수": 18124621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6030240,
        "사망자수": 150705,
        "완치자수": 5404797,
        "확진자증가수": 23704,
        "사망자증가수": 783
    },
    {
        "Name": "프랑스",
        "확진자수": 5890062,
        "사망자수": 111525,
        "완치자수": 5663776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5546166,
        "사망자수": 50650,
        "완치자수": 5395300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5519602,
        "사망자수": 128823,
        "완치자수": 4411839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4784219,
        "사망자수": 102381,
        "완치자수": 4420995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4668750,
        "사망자수": 117131,
        "완치자수": 4422866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4293083,
        "사망자수": 127884,
        "완치자수": 4115889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4189136,
        "사망자수": 81148,
        "완치자수": 3676323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3754828,
        "사망자수": 91938,
        "완치자수": 3642000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3603527,
        "사망자수": 87837,
        "완치자수": 3185946,
        "확진자증가수": 27379,
        "사망자증가수": 213
    },
    {
        "Name": "남아프리카",
        "확진자수": 2311232,
        "사망자수": 67676,
        "완치자수": 2085119,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2096013,
        "사망자수": 195332,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1814143,
        "사망자수": 17783,
        "완치자수": 1661200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1424220,
        "사망자수": 26508,
        "완치자수": 1393117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1108675,
        "사망자수": 25213,
        "완치자수": 1051372,
        "확진자증가수": 1467,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1095279,
        "사망자수": 14614,
        "완치자수": 1072800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 935246,
        "사망자수": 17219,
        "완치자수": 867540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 854981,
        "사망자수": 6452,
        "완치자수": 839536,
        "확진자증가수": 547,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 710243,
        "사망자수": 10903,
        "완치자수": 690729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 654745,
        "사망자수": 10729,
        "완치자수": 640018,
        "확진자증가수": 431,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 182265,
        "사망자수": 2060,
        "완치자수": 161634,
        "확진자증가수": 1784,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134780,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92364,
        "사망자수": 4636,
        "완치자수": 87126,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];