var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 237059628,
        "확진자증가수": 455413,
        "사망자증가수": 8252
    },
    {
        "Name": "미국",
        "확진자수": 44918565,
        "확진자증가수": 107987,
        "사망자증가수": 2102
    },
    {
        "Name": "인도",
        "확진자수": 33893002,
        "확진자증가수": 22617,
        "사망자증가수": 315
    },
    {
        "Name": "브라질",
        "확진자수": 21517514,
        "확진자증가수": 18440,
        "사망자증가수": 543
    },
    {
        "Name": "영국",
        "확진자수": 8006660,
        "확진자증가수": 39851,
        "사망자증가수": 143
    },
    {
        "Name": "러시아",
        "확진자수": 7662560,
        "확진자증가수": 25133,
        "사망자증가수": 929
    },
    {
        "Name": "터키",
        "확진자수": 7327317,
        "확진자증가수": 30438,
        "사망자증가수": 236
    },
    {
        "Name": "프랑스",
        "확진자수": 7038701,
        "확진자증가수": 4946,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 5662458,
        "확진자증가수": 10497,
        "사망자증가수": 216
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5263219,
        "확진자증가수": 1284,
        "사망자증가수": 56
    },
    {
        "Name": "스페인",
        "확진자수": 4969503,
        "확진자증가수": 2303,
        "사망자증가수": 57
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4965847,
        "확진자증가수": 1393,
        "사망자증가수": 32
    },
    {
        "Name": "이탈리아",
        "확진자수": 4689341,
        "확진자증가수": 3235,
        "사망자증가수": 39
    },
    {
        "Name": "독일",
        "확진자수": 4284354,
        "확진자증가수": 11604,
        "사망자증가수": 80
    },
    {
        "Name": "남아프리카",
        "확진자수": 2908768,
        "확진자증가수": 1149,
        "사망자증가수": 59
    },
    {
        "Name": "페루",
        "확진자수": 2181183,
        "확진자증가수": 1034,
        "사망자증가수": 39
    },
    {
        "Name": "네덜란드",
        "확진자수": 2013425,
        "확진자증가수": 1895,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1647142,
        "확진자증가수": 3722,
        "사망자증가수": 62
    },
    {
        "Name": "이스라엘",
        "확진자수": 1298589,
        "확진자증가수": 1624,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 1253587,
        "확진자증가수": 1730,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1156248,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1072537,
        "확진자증가수": 500,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 846325,
        "확진자증가수": 1091,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 753832,
        "확진자증가수": 2693,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 323379,
        "확진자증가수": 2027,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 192079,
        "확진자증가수": 480,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 96310,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];