var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 858355,
        "확진자증가수": 73617,
        "사망자증가수": 4535
    },
    {
        "Name": "미국",
        "확진자수": 188530,
        "확진자증가수": 24742,
        "사망자증가수": 912
    },
    {
        "Name": "이탈리아",
        "확진자수": 105792,
        "확진자증가수": 4053,
        "사망자증가수": 837
    },
    {
        "Name": "스페인",
        "확진자수": 95923,
        "확진자증가수": 7967,
        "사망자증가수": 748
    },
    {
        "Name": "중국",
        "확진자수": 81554,
        "확진자증가수": 36,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 71808,
        "확진자증가수": 4923,
        "사망자증가수": 130
    },
    {
        "Name": "프랑스",
        "확진자수": 52128,
        "확진자증가수": 7578,
        "사망자증가수": 499
    },
    {
        "Name": "이란",
        "확진자수": 44605,
        "확진자증가수": 3110,
        "사망자증가수": 141
    },
    {
        "Name": "영국",
        "확진자수": 25150,
        "확진자증가수": 3009,
        "사망자증가수": 381
    },
    {
        "Name": "스위스",
        "확진자수": 16605,
        "확진자증가수": 683,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 13531,
        "확진자증가수": 2704,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 12775,
        "확진자증가수": 876,
        "사망자증가수": 192
    },
    {
        "Name": "네덜란드",
        "확진자수": 12595,
        "확진자증가수": 845,
        "사망자증가수": 175
    },
    {
        "Name": "오스트리아",
        "확진자수": 10180,
        "확진자증가수": 562,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 9786,
        "확진자증가수": 125,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 8612,
        "확진자증가수": 1164,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 7443,
        "확진자증가수": 1035,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 5717,
        "확진자증가수": 1087,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 5358,
        "확진자증가수": 663,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 4763,
        "확진자증가수": 303,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 4641,
        "확진자증가수": 196,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 4435,
        "확진자증가수": 407,
        "사망자증가수": 34
    },
    {
        "Name": "",
        "확진자수": 3308,
        "확진자증가수": 307,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3235,
        "확진자증가수": 325,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 2860,
        "확진자증가수": 283,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 2766,
        "확진자증가수": 140,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2738,
        "확진자증가수": 289,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2337,
        "확진자증가수": 501,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2311,
        "확진자증가수": 256,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2302,
        "확진자증가수": 336,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 2245,
        "확진자증가수": 136,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 2178,
        "확진자증가수": 225,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2178,
        "확진자증가수": 190,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2084,
        "확진자증가수": 538,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1938,
        "확진자증가수": 221,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1651,
        "확진자증가수": 127,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1563,
        "확진자증가수": 110,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1528,
        "확진자증가수": 114,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 1418,
        "확진자증가수": 66,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1397,
        "확진자증가수": 146,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1353,
        "확진자증가수": 27,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1314,
        "확진자증가수": 102,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1181,
        "확진자증가수": 106,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1135,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1109,
        "확진자증가수": 208,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1094,
        "확진자증가수": 101,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1065,
        "확진자증가수": 115,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 1054,
        "확진자증가수": 234,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 926,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 906,
        "확진자증가수": 108,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 900,
        "확진자증가수": 115,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 867,
        "확진자증가수": 77,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 802,
        "확진자증가수": 46,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 781,
        "확진자증가수": 88,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 745,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 716,
        "확진자증가수": 132,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 715,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 710,
        "확진자증가수": 54,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 694,
        "확진자증가수": 64,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 664,
        "확진자증가수": 53,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 647,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 645,
        "확진자증가수": 97,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 617,
        "확진자증가수": 61,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 567,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 537,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 532,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 492,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 463,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 420,
        "확진자증가수": 52,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 399,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 398,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 394,
        "확진자증가수": 32,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 376,
        "확진자증가수": 6,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 363,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 353,
        "확진자증가수": 55,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 347,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 343,
        "확진자증가수": 41,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 338,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 329,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 322,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 298,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 289,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 274,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 262,
        "확진자증가수": 32,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 261,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 247,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 243,
        "확진자증가수": 20,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 236,
        "확진자증가수": 6,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 212,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 193,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 192,
        "확진자증가수": 13,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 186,
        "확진자증가수": 16,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 179,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 175,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 174,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 172,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 161,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 152,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 143,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 143,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 129,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "확진자증가수": 35,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 119,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 109,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 107,
        "확진자증가수": 10,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 107,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 87,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 68,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 65,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 57,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 38,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 32,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 26,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];