var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 67287230,
        "사망자수": 1540288,
        "완치자수": 46511566,
        "확진자증가수": 444785,
        "사망자증가수": 6449
    },
    {
        "Name": "미국",
        "확진자수": 15113903,
        "사망자수": 288645,
        "완치자수": 8836871,
        "확진자증가수": 128235,
        "사망자증가수": 812
    },
    {
        "Name": "인도",
        "확진자수": 9676801,
        "사망자수": 140590,
        "완치자수": 9138171,
        "확진자증가수": 32272,
        "사망자증가수": 374
    },
    {
        "Name": "브라질",
        "확진자수": 6582606,
        "사망자수": 176721,
        "완치자수": 5761363,
        "확진자증가수": 5429,
        "사망자증가수": 80
    },
    {
        "Name": "러시아",
        "확진자수": 2460770,
        "사망자수": 43141,
        "완치자수": 1937738,
        "확진자증가수": 29039,
        "사망자증가수": 457
    },
    {
        "Name": "프랑스",
        "확진자수": 2292497,
        "사망자수": 55155,
        "완치자수": 169586,
        "확진자증가수": 11022,
        "사망자증가수": 174
    },
    {
        "Name": "이탈리아",
        "확진자수": 1728878,
        "사망자수": 60078,
        "완치자수": 913494,
        "확진자증가수": 18887,
        "사망자증가수": 564
    },
    {
        "Name": "영국",
        "확진자수": 1723242,
        "사망자수": 61245,
        "완치자수": "N/A",
        "확진자증가수": 17272,
        "사망자증가수": 231
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1459832,
        "사망자수": 39632,
        "완치자수": 1288785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1362249,
        "사망자수": 37633,
        "완치자수": 1249702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1184781,
        "사망자수": 19157,
        "완치자수": 846400,
        "확진자증가수": 14686,
        "사망자증가수": 182
    },
    {
        "Name": "이란",
        "확진자수": 1040547,
        "사망자수": 50310,
        "완치자수": 730798,
        "확진자증가수": 11561,
        "사망자증가수": 294
    },
    {
        "Name": "페루",
        "확진자수": 972688,
        "사망자수": 36231,
        "완치자수": 905696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 828295,
        "사망자수": 14900,
        "완치자수": 431253,
        "확진자증가수": 30402,
        "사망자증가수": 195
    },
    {
        "Name": "남아프리카",
        "확진자수": 814565,
        "사망자수": 22206,
        "완치자수": 744780,
        "확진자증가수": 4116,
        "사망자증가수": 139
    },
    {
        "Name": "벨기에",
        "확진자수": 589942,
        "사망자수": 17254,
        "완치자수": 39185,
        "확진자증가수": 2503,
        "사망자증가수": 112
    },
    {
        "Name": "네덜란드",
        "확진자수": 557224,
        "사망자수": 9687,
        "완치자수": "N/A",
        "확진자증가수": 6779,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 412929,
        "사망자수": 12642,
        "완치자수": 327932,
        "확진자증가수": 4008,
        "사망자증가수": 53
    },
    {
        "Name": "이스라엘",
        "확진자수": 344798,
        "사망자수": 2916,
        "완치자수": 327972,
        "확진자증가수": 972,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5344,
        "완치자수": 260600,
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 322474,
        "사망자수": 4963,
        "완치자수": 243055,
        "확진자증가수": 3834,
        "사망자증가수": 87
    },
    {
        "Name": "오스트리아",
        "확진자수": 303430,
        "사망자수": 3840,
        "완치자수": 252765,
        "확진자증가수": 2741,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86619,
        "사망자수": 4634,
        "완치자수": 81706,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38200,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 37546,
        "사망자수": 545,
        "완치자수": 29128,
        "확진자증가수": 631,
        "사망자증가수": 5
    }
];