var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 27282027,
        "확진자증가수": 234653,
        "사망자증가수": 4196
    },
    {
        "Name": "미국",
        "확진자수": 6460250,
        "확진자증가수": 31110,
        "사망자증가수": 430
    },
    {
        "Name": "브라질",
        "확진자수": 4137606,
        "확진자증가수": 14606,
        "사망자증가수": 456
    },
    {
        "Name": "스페인",
        "확진자수": 523109,
        "확진자증가수": 2988,
        "사망자증가수": 33
    },
    {
        "Name": "이란",
        "확진자수": 386658,
        "확진자증가수": 1992,
        "사망자증가수": 139
    },
    {
        "Name": "영국",
        "확진자수": 347152,
        "확진자증가수": 2988,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 324777,
        "확진자증가수": 7071,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 279806,
        "확진자증가수": 1578,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 277676,
        "확진자증가수": 1303,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 251724,
        "확진자증가수": 668,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131895,
        "확진자증가수": 400,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 130644,
        "확진자증가수": 1708,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 87825,
        "확진자증가수": 651,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 85558,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85122,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 74787,
        "확진자증가수": 925,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 60258,
        "확진자증가수": 315,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 44401,
        "확진자증가수": 444,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29271,
        "확진자증가수": 184,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21177,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 11388,
        "확진자증가수": 92,
        "사망자증가수": 0
    }
];