var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 34500705,
        "확진자증가수": 314393,
        "사망자증가수": 5583
    },
    {
        "Name": "미국",
        "확진자수": 7495439,
        "확진자증가수": 47393,
        "사망자증가수": 920
    },
    {
        "Name": "브라질",
        "확진자수": 4849229,
        "확진자증가수": 35643,
        "사망자증가수": 805
    },
    {
        "Name": "스페인",
        "확진자수": 807085,
        "확진자증가수": 3715,
        "사망자증가수": 182
    },
    {
        "Name": "프랑스",
        "확진자수": 577505,
        "확진자증가수": 13970,
        "사망자증가수": 63
    },
    {
        "Name": "이란",
        "확진자수": 461044,
        "확진자증가수": 3825,
        "사망자증가수": 211
    },
    {
        "Name": "영국",
        "확진자수": 460178,
        "확진자증가수": 6914,
        "사망자증가수": 59
    },
    {
        "Name": "터키",
        "확진자수": 320070,
        "확진자증가수": 1407,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 317409,
        "확진자증가수": 2548,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 295530,
        "확진자증가수": 2619,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 253490,
        "확진자증가수": 7996,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 160535,
        "확진자증가수": 1777,
        "사망자증가수": 22
    },
    {
        "Name": "네덜란드",
        "확진자수": 124097,
        "확진자증가수": 3252,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 118452,
        "확진자증가수": 1337,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "확진자증가수": 436,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85414,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 76396,
        "확진자증가수": 854,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 53832,
        "확진자증가수": 550,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 45686,
        "확진자증가수": 873,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23889,
        "확진자증가수": 77,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 14149,
        "확진자증가수": 122,
        "사망자증가수": 0
    }
];