var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8570384,
        "확진자증가수": 140528,
        "사망자증가수": 5123
    },
    {
        "Name": "미국",
        "확진자수": 2263651,
        "확진자증가수": 27924,
        "사망자증가수": 747
    },
    {
        "Name": "브라질",
        "확진자수": 983359,
        "확진자증가수": 23050,
        "사망자증가수": 1204
    },
    {
        "Name": "영국",
        "확진자수": 300469,
        "확진자증가수": 1218,
        "사망자증가수": 135
    },
    {
        "Name": "스페인",
        "확진자수": 292348,
        "확진자증가수": 585,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238159,
        "확진자증가수": 331,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 197647,
        "확진자증가수": 2596,
        "사망자증가수": 87
    },
    {
        "Name": "독일",
        "확진자수": 190126,
        "확진자증가수": 622,
        "사망자증가수": 19
    },
    {
        "Name": "터키",
        "확진자수": 184031,
        "확진자증가수": 1304,
        "사망자증가수": 21
    },
    {
        "Name": "프랑스",
        "확진자수": 158641,
        "확진자증가수": 467,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 100220,
        "확진자증가수": 367,
        "사망자증가수": 46
    },
    {
        "Name": "중국",
        "확진자수": 83293,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60348,
        "확진자증가수": 104,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "확진자증가수": 1481,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 49319,
        "확진자증가수": 115,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 38089,
        "확진자증가수": 417,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31200,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20036,
        "확진자증가수": 253,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17223,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12257,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8708,
        "확진자증가수": 16,
        "사망자증가수": 1
    }
];