var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 69267971,
        "사망자수": 1576357,
        "완치자수": 48020361,
        "확진자증가수": 52565,
        "사망자증가수": 1519
    },
    {
        "Name": "미국",
        "확진자수": 15822331,
        "사망자수": 296715,
        "완치자수": 9231769,
        "확진자증가수": 968,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9767371,
        "사망자수": 141772,
        "완치자수": 9253306,
        "확진자증가수": 5045,
        "사망자증가수": 37
    },
    {
        "Name": "브라질",
        "확진자수": 6730118,
        "사망자수": 179032,
        "완치자수": 5901511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2541199,
        "사망자수": 44718,
        "완치자수": 2007792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2324216,
        "사망자수": 56648,
        "완치자수": 173247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1770149,
        "사망자수": 61739,
        "완치자수": 997895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1766819,
        "사망자수": 62566,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1725473,
        "사망자수": 47019,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1475222,
        "사망자수": 40222,
        "완치자수": 1311488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1392133,
        "사망자수": 38308,
        "완치자수": 1287597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1242253,
        "사망자수": 20704,
        "완치자수": 902100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1072620,
        "사망자수": 51212,
        "완치자수": 765639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 977312,
        "사망자수": 36455,
        "완치자수": 912501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 925342,
        "사망자수": 15531,
        "완치자수": 447361,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 828598,
        "사망자수": 22574,
        "완치자수": 754658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 597643,
        "사망자수": 17603,
        "완치자수": 40541,
        "확진자증가수": 3071,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 576965,
        "사망자수": 9841,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 435330,
        "사망자수": 12983,
        "완치자수": 350011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 363654,
        "사망자수": 5710,
        "완치자수": 283000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 351004,
        "사망자수": 2934,
        "완치자수": 332354,
        "확진자증가수": 733,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 332073,
        "사망자수": 5192,
        "완치자수": 254700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 311002,
        "사망자수": 4056,
        "완치자수": 265815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 304793,
        "사망자수": 7296,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86673,
        "사망자수": 4634,
        "완치자수": 81754,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40098,
        "사망자수": 564,
        "완치자수": 30637,
        "확진자증가수": 682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 39525,
        "사망자수": 361,
        "완치자수": 34463,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];