var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 143536625,
        "확진자증가수": 825208,
        "사망자증가수": 13947
    },
    {
        "Name": "미국",
        "확진자수": 32536470,
        "확진자증가수": 60317,
        "사망자증가수": 883
    },
    {
        "Name": "인도",
        "확진자수": 15609004,
        "확진자증가수": 294290,
        "사망자증가수": 2020
    },
    {
        "Name": "브라질",
        "확진자수": 14050885,
        "확진자증가수": 73172,
        "사망자증가수": 3481
    },
    {
        "Name": "프랑스",
        "확진자수": 5339920,
        "확진자증가수": 43098,
        "사망자증가수": 375
    },
    {
        "Name": "러시아",
        "확진자수": 4718854,
        "확진자증가수": 8164,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4393307,
        "확진자증가수": 2524,
        "사망자증가수": 33
    },
    {
        "Name": "터키",
        "확진자수": 4384624,
        "확진자증가수": 61028,
        "사망자증가수": 346
    },
    {
        "Name": "이탈리아",
        "확진자수": 3891063,
        "확진자증가수": 12074,
        "사망자증가수": 390
    },
    {
        "Name": "스페인",
        "확진자수": 3435840,
        "확진자증가수": 7486,
        "사망자증가수": 114
    },
    {
        "Name": "독일",
        "확진자수": 3180810,
        "확진자증가수": 16363,
        "사망자증가수": 312
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2743620,
        "확진자증가수": 29145,
        "사망자증가수": 316
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2684101,
        "확진자증가수": 16965,
        "사망자증가수": 429
    },
    {
        "Name": "이란",
        "확진자수": 2286927,
        "확진자증가수": 25492,
        "사망자증가수": 395
    },
    {
        "Name": "페루",
        "확진자수": 1719088,
        "확진자증가수": 11301,
        "사망자증가수": 417
    },
    {
        "Name": "남아프리카",
        "확진자수": 1568366,
        "확진자증가수": 853,
        "사망자증가수": 130
    },
    {
        "Name": "네덜란드",
        "확진자수": 1417772,
        "확진자증가수": 6822,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 1139043,
        "확진자증가수": 7270,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 951626,
        "확진자증가수": 1630,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 916830,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 837357,
        "확진자증가수": 139,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 831645,
        "확진자증가수": 424,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 639445,
        "확진자증가수": 2141,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 597566,
        "확진자증가수": 2026,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 115195,
        "확진자증가수": 549,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 108587,
        "확진자증가수": 559,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90520,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];