var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12604705,
        "사망자수": 561764,
        "완치자수": 7318299,
        "확진자증가수": 225044,
        "사망자증가수": 5141
    },
    {
        "Name": "미국",
        "확진자수": 3285360,
        "사망자수": 136556,
        "완치자수": 1453158,
        "확진자증가수": 65361,
        "사망자증가수": 734
    },
    {
        "Name": "브라질",
        "확진자수": 1800827,
        "사망자수": 70398,
        "완치자수": 1185596,
        "확진자증가수": 41724,
        "사망자증가수": 1144
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 852,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 288133,
        "사망자수": 44650,
        "완치자수": "N/A",
        "확진자증가수": 512,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 252720,
        "사망자수": 12447,
        "완치자수": 215015,
        "확진자증가수": 2262,
        "사망자증가수": 142
    },
    {
        "Name": "이탈리아",
        "확진자수": 242639,
        "사망자수": 34938,
        "완치자수": 194273,
        "확진자증가수": 276,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 210965,
        "사망자수": 5323,
        "완치자수": 191883,
        "확진자증가수": 1003,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 199588,
        "사망자수": 9130,
        "완치자수": 184000,
        "확진자증가수": 390,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 658,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 107125,
        "사망자수": 8759,
        "완치자수": 70901,
        "확진자증가수": 320,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 83585,
        "사망자수": 4634,
        "완치자수": 78609,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 163,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62357,
        "사망자수": 9781,
        "완치자수": 17179,
        "확진자증가수": 147,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 50840,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 45679,
        "사망자수": 1646,
        "완치자수": 30350,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 36266,
        "사망자수": 351,
        "완치자수": 18613,
        "확진자증가수": 1441,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 32690,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 104,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18709,
        "사망자수": 706,
        "완치자수": 16808,
        "확진자증가수": 94,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13338,
        "사망자수": 288,
        "완치자수": 12065,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8968,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];