var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 961343,
        "사망자수": 49160,
        "완치자수": 203155,
        "확진자증가수": 26146,
        "사망자증가수": 1968
    },
    {
        "Name": "미국",
        "확진자수": 215362,
        "사망자수": 5113,
        "완치자수": 8878,
        "확진자증가수": 359,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 110574,
        "사망자수": 13155,
        "완치자수": 16847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 110238,
        "사망자수": 10003,
        "완치자수": 26743,
        "확진자증가수": 6120,
        "사망자증가수": 616
    },
    {
        "Name": "중국",
        "확진자수": 81589,
        "사망자수": 3318,
        "완치자수": 76408,
        "확진자증가수": 35,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 80641,
        "사망자수": 962,
        "완치자수": 19175,
        "확진자증가수": 2660,
        "사망자증가수": 31
    },
    {
        "Name": "프랑스",
        "확진자수": 56989,
        "사망자수": 4032,
        "완치자수": 10935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 50468,
        "사망자수": 3160,
        "완치자수": 16711,
        "확진자증가수": 2875,
        "사망자증가수": 124
    },
    {
        "Name": "영국",
        "확진자수": 33718,
        "사망자수": 2921,
        "완치자수": 135,
        "확진자증가수": 4244,
        "사망자증가수": 569
    },
    {
        "Name": "스위스",
        "확진자수": 18267,
        "사망자수": 505,
        "완치자수": 4013,
        "확진자증가수": 499,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 15679,
        "사망자수": 277,
        "완치자수": 333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 15348,
        "사망자수": 1011,
        "완치자수": 2495,
        "확진자증가수": 1384,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 14697,
        "사망자수": 1339,
        "완치자수": 250,
        "확진자증가수": 1083,
        "사망자증가수": 166
    },
    {
        "Name": "오스트리아",
        "확진자수": 10927,
        "사망자수": 158,
        "완치자수": 1749,
        "확진자증가수": 216,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 9976,
        "사망자수": 169,
        "완치자수": 5828,
        "확진자증가수": 89,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 9731,
        "사망자수": 129,
        "완치자수": 1736,
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 9034,
        "사망자수": 209,
        "완치자수": 68,
        "확진자증가수": 783,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 6932,
        "사망자수": 247,
        "완치자수": 127,
        "확진자증가수": 52,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 6360,
        "사망자수": 33,
        "완치자수": 289,
        "확진자증가수": 268,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 5466,
        "사망자수": 282,
        "완치자수": 103,
        "확진자증가수": 519,
        "사망자증가수": 43
    },
    {
        "Name": "",
        "확진자수": 5137,
        "사망자수": 25,
        "완치자수": 345,
        "확진자증가수": 89,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 5083,
        "사망자수": 47,
        "완치자수": 13,
        "확진자증가수": 206,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 3604,
        "사망자수": 40,
        "완치자수": 61,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 3548,
        "사망자수": 30,
        "완치자수": 235,
        "확진자증가수": 771,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 3447,
        "사망자수": 85,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3404,
        "사망자수": 18,
        "완치자수": 335,
        "확진자증가수": 373,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3355,
        "사망자수": 123,
        "완치자수": 1089,
        "확진자증가수": 248,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 3116,
        "사망자수": 50,
        "완치자수": 767,
        "확진자증가수": 208,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 2758,
        "사망자수": 98,
        "완치자수": 58,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2738,
        "사망자수": 94,
        "완치자수": 267,
        "확진자증가수": 278,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2633,
        "사망자수": 107,
        "완치자수": 51,
        "확진자증가수": 322,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 2633,
        "사망자수": 45,
        "완치자수": 56,
        "확진자증가수": 79,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2384,
        "사망자수": 57,
        "완치자수": 472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2319,
        "사망자수": 29,
        "완치자수": 80,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2291,
        "사망자수": 31,
        "완치자수": 107,
        "확진자증가수": 173,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2032,
        "사망자수": 58,
        "완치자수": 150,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1885,
        "사망자수": 21,
        "완치자수": 328,
        "확진자증가수": 165,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1875,
        "사망자수": 15,
        "완치자수": 505,
        "확진자증가수": 104,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1790,
        "사망자수": 170,
        "완치자수": 112,
        "확진자증가수": 113,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 1518,
        "사망자수": 19,
        "완치자수": 300,
        "확진자증가수": 72,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1415,
        "사망자수": 52,
        "완치자수": 52,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1380,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1378,
        "사망자수": 37,
        "완치자수": 35,
        "확진자증가수": 163,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1323,
        "사망자수": 47,
        "완치자수": 394,
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1319,
        "사망자수": 2,
        "완치자수": 270,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1317,
        "사망자수": 32,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1284,
        "사망자수": 57,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1171,
        "사망자수": 31,
        "완치자수": 42,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1133,
        "사망자수": 34,
        "완치자수": 248,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1065,
        "사망자수": 17,
        "완치자수": 39,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1011,
        "사망자수": 7,
        "완치자수": 88,
        "확진자증가수": 48,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1000,
        "사망자수": 4,
        "완치자수": 245,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 897,
        "사망자수": 17,
        "완치자수": 70,
        "확진자증가수": 56,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 858,
        "사망자수": 11,
        "완치자수": 45,
        "확진자증가수": 79,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 847,
        "사망자수": 58,
        "완치자수": 61,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 835,
        "사망자수": 2,
        "완치자수": 71,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 814,
        "사망자수": 8,
        "완치자수": 61,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 804,
        "사망자수": 20,
        "완치자수": 13,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 802,
        "사망자수": 4,
        "완치자수": 154,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 797,
        "사망자수": 1,
        "완치자수": 92,
        "확진자증가수": 89,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 779,
        "사망자수": 52,
        "완치자수": 179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 728,
        "사망자수": 52,
        "완치자수": 182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 676,
        "사망자수": 40,
        "완치자수": 29,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 663,
        "사망자수": 5,
        "완치자수": 33,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 649,
        "사망자수": 9,
        "완치자수": 7,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 635,
        "사망자수": 4,
        "완치자수": 341,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 585,
        "사망자수": 21,
        "완치자수": 42,
        "확진자증가수": 60,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 518,
        "사망자수": 15,
        "완치자수": 20,
        "확진자증가수": 59,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 494,
        "사망자수": 16,
        "완치자수": 43,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 458,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 449,
        "사망자수": 10,
        "완치자수": 25,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 428,
        "사망자수": 15,
        "완치자수": 10,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 426,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 423,
        "사망자수": 12,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 423,
        "사망자수": 5,
        "완치자수": 23,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 423,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 400,
        "사망자수": 5,
        "완치자수": 26,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 384,
        "사망자수": 11,
        "완치자수": 17,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 375,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 350,
        "사망자수": 4,
        "완치자수": 62,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 342,
        "사망자수": 0,
        "완치자수": 81,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 339,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 320,
        "사망자수": 9,
        "완치자수": 28,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 288,
        "사망자수": 16,
        "완치자수": 50,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 284,
        "사망자수": 7,
        "완치자수": 10,
        "확진자증가수": 51,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 281,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 278,
        "사망자수": 5,
        "완치자수": 36,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 277,
        "사망자수": 16,
        "완치자수": 67,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 239,
        "사망자수": 4,
        "완치자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 236,
        "사망자수": 28,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 231,
        "사망자수": 1,
        "완치자수": 57,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 227,
        "사망자수": 0,
        "완치자수": 75,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 219,
        "사망자수": 14,
        "완치자수": 3,
        "확진자증가수": 47,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 212,
        "사망자수": 6,
        "완치자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 195,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 195,
        "사망자수": 1,
        "완치자수": 55,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 2,
        "완치자수": 25,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 1,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 177,
        "사망자수": 0,
        "완치자수": 81,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 174,
        "사망자수": 2,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 172,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 163,
        "사망자수": 2,
        "완치자수": 53,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 161,
        "사망자수": 7,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 155,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 150,
        "사망자수": 3,
        "완치자수": 21,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 3,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 140,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 133,
        "사망자수": 1,
        "완치자수": 56,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 130,
        "사망자수": 0,
        "완치자수": 26,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 125,
        "사망자수": 6,
        "완치자수": 24,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 123,
        "사망자수": 11,
        "완치자수": 3,
        "확진자증가수": 14,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 123,
        "사망자수": 7,
        "완치자수": 1,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 116,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 116,
        "사망자수": 0,
        "완치자수": 5,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 3,
        "완치자수": 4,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 90,
        "사망자수": 5,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 81,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 77,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 74,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 72,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 6,
        "완치자수": 25,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 2,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 31,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];