var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2710071,
        "사망자수": 190098,
        "완치자수": 742255,
        "확진자증가수": 78286,
        "사망자증가수": 6032
    },
    {
        "Name": "미국",
        "확진자수": 876156,
        "사망자수": 49648,
        "완치자수": 85010,
        "확진자증가수": 27439,
        "사망자증가수": 1989
    },
    {
        "Name": "스페인",
        "확진자수": 213024,
        "사망자수": 22157,
        "완치자수": 89250,
        "확진자증가수": 4635,
        "사망자증가수": 440
    },
    {
        "Name": "이탈리아",
        "확진자수": 189973,
        "사망자수": 25549,
        "완치자수": 57576,
        "확진자증가수": 2646,
        "사망자증가수": 464
    },
    {
        "Name": "프랑스",
        "확진자수": 158183,
        "사망자수": 21856,
        "완치자수": 42088,
        "확진자증가수": 2239,
        "사망자증가수": 516
    },
    {
        "Name": "독일",
        "확진자수": 151784,
        "사망자수": 5404,
        "완치자수": 103300,
        "확진자증가수": 1136,
        "사망자증가수": 89
    },
    {
        "Name": "영국",
        "확진자수": 138078,
        "사망자수": 18738,
        "완치자수": "N/A",
        "확진자증가수": 4583,
        "사망자증가수": 638
    },
    {
        "Name": "터키",
        "확진자수": 101790,
        "사망자수": 2491,
        "완치자수": 18491,
        "확진자증가수": 3116,
        "사망자증가수": 115
    },
    {
        "Name": "이란",
        "확진자수": 87026,
        "사망자수": 5481,
        "완치자수": 64843,
        "확진자증가수": 1030,
        "사망자증가수": 90
    },
    {
        "Name": "중국",
        "확진자수": 82798,
        "사망자수": 4632,
        "완치자수": 77207,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 49492,
        "사망자수": 3313,
        "완치자수": 25318,
        "확진자증가수": 3735,
        "사망자증가수": 407
    },
    {
        "Name": "벨기에",
        "확진자수": 42797,
        "사망자수": 6490,
        "완치자수": 9800,
        "확진자증가수": 908,
        "사망자증가수": 228
    },
    {
        "Name": "캐나다",
        "확진자수": 41791,
        "사망자수": 2141,
        "완치자수": 13986,
        "확진자증가수": 1601,
        "사망자증가수": 167
    },
    {
        "Name": "네덜란드",
        "확진자수": 35729,
        "사망자수": 4177,
        "완치자수": "N/A",
        "확진자증가수": 887,
        "사망자증가수": 123
    },
    {
        "Name": "스위스",
        "확진자수": 28496,
        "사망자수": 1549,
        "완치자수": 20600,
        "확진자증가수": 228,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 22353,
        "사망자수": 820,
        "완치자수": 1201,
        "확진자증가수": 371,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 16755,
        "사망자수": 2021,
        "완치자수": 550,
        "확진자증가수": 751,
        "사망자증가수": 84
    },
    {
        "Name": "오스트리아",
        "확진자수": 15002,
        "사망자수": 522,
        "완치자수": 11694,
        "확진자증가수": 77,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 14803,
        "사망자수": 192,
        "완치자수": 5611,
        "확진자증가수": 305,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10702,
        "사망자수": 240,
        "완치자수": 8411,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7361,
        "사망자수": 193,
        "완치자수": 32,
        "확진자증가수": 23,
        "사망자증가수": 6
    }
];