var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 152796123,
        "확진자증가수": 796530,
        "사망자증가수": 12909
    },
    {
        "Name": "미국",
        "확진자수": 33146015,
        "확진자증가수": 42040,
        "사망자증가수": 664
    },
    {
        "Name": "인도",
        "확진자수": 19549656,
        "확진자증가수": 392562,
        "사망자증가수": 3688
    },
    {
        "Name": "브라질",
        "확진자수": 14725975,
        "확진자증가수": 60013,
        "사망자증가수": 2278
    },
    {
        "Name": "프랑스",
        "확진자수": 5642359,
        "확진자증가수": 25670,
        "사망자증가수": 192
    },
    {
        "Name": "터키",
        "확진자수": 4849408,
        "확진자증가수": 28817,
        "사망자증가수": 373
    },
    {
        "Name": "러시아",
        "확진자수": 4814558,
        "확진자증가수": 9270,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4418530,
        "확진자증가수": 1907,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 4035617,
        "확진자증가수": 12965,
        "사망자증가수": 226
    },
    {
        "Name": "스페인",
        "확진자수": 3524077,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3412373,
        "확진자증가수": 20141,
        "사망자증가수": 160
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2993865,
        "확진자증가수": 16502,
        "사망자증가수": 231
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2877746,
        "확진자증가수": 18022,
        "사망자증가수": 495
    },
    {
        "Name": "이란",
        "확진자수": 2516157,
        "확진자증가수": 17080,
        "사망자증가수": 332
    },
    {
        "Name": "페루",
        "확진자수": 1804915,
        "확진자증가수": 5470,
        "사망자증가수": 312
    },
    {
        "Name": "남아프리카",
        "확진자수": 1582842,
        "확진자증가수": 1632,
        "사망자증가수": 56
    },
    {
        "Name": "네덜란드",
        "확진자수": 1502107,
        "확진자증가수": 5755,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 1227035,
        "확진자증가수": 7610,
        "사망자증가수": 42
    },
    {
        "Name": "벨기에",
        "확진자수": 990229,
        "확진자증가수": 3607,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838481,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 836947,
        "확진자증가수": 454,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 620485,
        "확진자증가수": 1615,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 122634,
        "확진자증가수": 627,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 113259,
        "확진자증가수": 289,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90671,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];