var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 205698155,
        "사망자수": 4341190,
        "완치자수": 184683631,
        "확진자증가수": 231572,
        "사망자증가수": 4817
    },
    {
        "Name": "미국",
        "확진자수": 37060454,
        "사망자수": 635219,
        "완치자수": 30050064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32077706,
        "사망자수": 429702,
        "완치자수": 31260050,
        "확진자증가수": 732,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20249176,
        "사망자수": 566013,
        "완치자수": 19092832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6534791,
        "사망자수": 168049,
        "완치자수": 5828972,
        "확진자증가수": 21932,
        "사망자증가수": 808
    },
    {
        "Name": "프랑스",
        "확진자수": 6370429,
        "사망자수": 112410,
        "완치자수": 5821100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6146800,
        "사망자수": 130607,
        "완치자수": 4721899,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5996224,
        "사망자수": 52565,
        "완치자수": 5543037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5052884,
        "사망자수": 108388,
        "완치자수": 4700030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4852323,
        "사망자수": 122953,
        "완치자수": 4668790,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4660473,
        "사망자수": 82320,
        "완치자수": 3866276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4413162,
        "사망자수": 128304,
        "완치자수": 4166095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4320266,
        "사망자수": 96215,
        "완치자수": 3647016,
        "확진자증가수": 39049,
        "사망자증가수": 568
    },
    {
        "Name": "독일",
        "확진자수": 3808810,
        "사망자수": 92332,
        "완치자수": 3673700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2554240,
        "사망자수": 75774,
        "완치자수": 2337591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2128516,
        "사망자수": 197146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1892104,
        "사망자수": 17887,
        "완치자수": 1718992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1445305,
        "사망자수": 26688,
        "완치자수": 1405064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1145736,
        "사망자수": 25282,
        "완치자수": 1068432,
        "확진자증가수": 2609,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1108057,
        "사망자수": 14621,
        "완치자수": 1078579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 993241,
        "사망자수": 17514,
        "완치자수": 931808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 921083,
        "사망자수": 6593,
        "완치자수": 872287,
        "확진자증가수": 2846,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 731148,
        "사망자수": 10918,
        "완치자수": 693449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 665885,
        "사망자수": 10753,
        "완치자수": 647883,
        "확진자증가수": 850,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 218192,
        "사망자수": 2138,
        "완치자수": 190535,
        "확진자증가수": 1986,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 142321,
        "사망자수": 807,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94161,
        "사망자수": 4636,
        "완치자수": 87689,
        "확진자증가수": 81,
        "사망자증가수": 0
    }
];