var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6058025,
        "사망자수": 367365,
        "완치자수": 2682254,
        "확진자증가수": 31607,
        "사망자증가수": 943
    },
    {
        "Name": "미국",
        "확진자수": 1794153,
        "사망자수": 104550,
        "완치자수": 519611,
        "확진자증가수": 623,
        "사망자증가수": 8
    },
    {
        "Name": "브라질",
        "확진자수": 468338,
        "사망자수": 27944,
        "완치자수": 193181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 285644,
        "사망자수": 27121,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 271222,
        "사망자수": 38161,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 232248,
        "사망자수": 33229,
        "완치자수": 152844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 186835,
        "사망자수": 28714,
        "완치자수": 67803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183019,
        "사망자수": 8594,
        "완치자수": 164900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 162120,
        "사망자수": 4489,
        "완치자수": 125963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 148950,
        "사망자수": 7734,
        "완치자수": 116827,
        "확진자증가수": 2282,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 89418,
        "사망자수": 6979,
        "완치자수": 47518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82999,
        "사망자수": 4634,
        "완치자수": 78302,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58186,
        "사망자수": 9453,
        "완치자수": 15769,
        "확진자증가수": 125,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 46126,
        "사망자수": 5931,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 37113,
        "사망자수": 4395,
        "완치자수": 4971,
        "확진자증가수": 637,
        "사망자증가수": 45
    },
    {
        "Name": "포르투갈",
        "확진자수": 31946,
        "사망자수": 1383,
        "완치자수": 18911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30845,
        "사망자수": 1919,
        "완치자수": 28400,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17008,
        "사망자수": 284,
        "완치자수": 14776,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16685,
        "사망자수": 668,
        "완치자수": 15520,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11441,
        "사망자수": 269,
        "완치자수": 10398,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8425,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];