var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 213954558,
        "확진자증가수": 657882,
        "사망자증가수": 10464
    },
    {
        "Name": "미국",
        "확진자수": 38968925,
        "확진자증가수": 147619,
        "사망자증가수": 1134
    },
    {
        "Name": "인도",
        "확진자수": 32511370,
        "확진자증가수": 51016,
        "사망자증가수": 737
    },
    {
        "Name": "브라질",
        "확진자수": 20615008,
        "확진자증가수": 31014,
        "사망자증가수": 885
    },
    {
        "Name": "러시아",
        "확진자수": 6785374,
        "확진자증가수": 18833,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6649630,
        "확진자증가수": 24853,
        "사망자증가수": 153
    },
    {
        "Name": "영국",
        "확진자수": 6555200,
        "확진자증가수": 30838,
        "사망자증가수": 174
    },
    {
        "Name": "터키",
        "확진자수": 6253711,
        "확진자증가수": 19191,
        "사망자증가수": 230
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5148085,
        "확진자증가수": 8119,
        "사망자증가수": 197
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4894702,
        "확진자증가수": 2467,
        "사망자증가수": 73
    },
    {
        "Name": "스페인",
        "확진자수": 4804424,
        "확진자증가수": 10072,
        "사망자증가수": 190
    },
    {
        "Name": "이란",
        "확진자수": 4756394,
        "확진자증가수": 40623,
        "사망자증가수": 709
    },
    {
        "Name": "이탈리아",
        "확진자수": 4494857,
        "확진자증가수": 6076,
        "사망자증가수": 60
    },
    {
        "Name": "독일",
        "확진자수": 3884417,
        "확진자증가수": 2838,
        "사망자증가수": 25
    },
    {
        "Name": "남아프리카",
        "확진자수": 2708951,
        "확진자증가수": 10346,
        "사망자증가수": 369
    },
    {
        "Name": "페루",
        "확진자수": 2143691,
        "확진자증가수": 1126,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 1923596,
        "확진자증가수": 2437,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 1476152,
        "확진자증가수": 2528,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 1168602,
        "확진자증가수": 1617,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1119358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1022807,
        "확진자증가수": 2261,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 1013246,
        "확진자증가수": 10087,
        "사망자증가수": 24
    },
    {
        "Name": "스위스",
        "확진자수": 761978,
        "확진자증가수": 2993,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 678605,
        "확진자증가수": 1002,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 239287,
        "확진자증가수": 1505,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 150825,
        "확진자증가수": 1093,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94687,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];