var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7193476,
        "사망자수": 408615,
        "완치자수": 3535572,
        "확진자증가수": 3608,
        "사망자증가수": 375
    },
    {
        "Name": "미국",
        "확진자수": 2026493,
        "사망자수": 113055,
        "완치자수": 773480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 710887,
        "사망자수": 37312,
        "완치자수": 325602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 288797,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 287399,
        "사망자수": 40597,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235278,
        "사망자수": 33964,
        "완치자수": 166584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186205,
        "사망자수": 8783,
        "완치자수": 169600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 173832,
        "사망자수": 8351,
        "완치자수": 136360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 171121,
        "사망자수": 4711,
        "완치자수": 141380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 154188,
        "사망자수": 29209,
        "완치자수": 71062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 96244,
        "사망자수": 7835,
        "완치자수": 55000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83040,
        "사망자수": 4634,
        "완치자수": 78341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59348,
        "사망자수": 9606,
        "완치자수": 16315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 47739,
        "사망자수": 6016,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 45133,
        "사망자수": 4694,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 34885,
        "사망자수": 1485,
        "완치자수": 21156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30972,
        "사망자수": 1923,
        "완치자수": 28700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18032,
        "사망자수": 298,
        "완치자수": 15102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16968,
        "사망자수": 672,
        "완치자수": 15839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11852,
        "사망자수": 274,
        "완치자수": 10589,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8561,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];