var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27428817,
        "사망자수": 895254,
        "완치자수": 19482243,
        "확진자증가수": 146790,
        "사망자증가수": 2541
    },
    {
        "Name": "미국",
        "확진자수": 6473914,
        "사망자수": 193388,
        "완치자수": 3735798,
        "확진자증가수": 13664,
        "사망자증가수": 140
    },
    {
        "Name": "브라질",
        "확진자수": 4139257,
        "사망자수": 126736,
        "완치자수": 3317227,
        "확진자증가수": 1651,
        "사망자증가수": 50
    },
    {
        "Name": "스페인",
        "확진자수": 525549,
        "사망자수": 29516,
        "완치자수": "N/A",
        "확진자증가수": 2440,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 388810,
        "사망자수": 22410,
        "완치자수": 335572,
        "확진자증가수": 2152,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 350100,
        "사망자수": 41554,
        "완치자수": "N/A",
        "확진자증가수": 2948,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 328980,
        "사망자수": 30726,
        "완치자수": 87836,
        "확진자증가수": 4203,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 281509,
        "사망자수": 6730,
        "완치자수": 252152,
        "확진자증가수": 1703,
        "사망자증가수": 57
    },
    {
        "Name": "이탈리아",
        "확진자수": 278784,
        "사망자수": 35553,
        "완치자수": 210238,
        "확진자증가수": 1108,
        "사망자증가수": 12
    },
    {
        "Name": "독일",
        "확진자수": 253120,
        "사망자수": 9403,
        "완치자수": 227000,
        "확진자증가수": 1396,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 133183,
        "사망자수": 1026,
        "완치자수": 105435,
        "확진자증가수": 2539,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 132111,
        "사망자수": 9146,
        "완치자수": 116446,
        "확진자증가수": 216,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 88367,
        "사망자수": 9907,
        "완치자수": 18565,
        "확진자증가수": 542,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 85558,
        "사망자수": 5837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85134,
        "사망자수": 4634,
        "완치자수": 80320,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 75584,
        "사망자수": 6243,
        "완치자수": "N/A",
        "확진자증가수": 797,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 60507,
        "사망자수": 1843,
        "완치자수": 43016,
        "확진자증가수": 249,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 44592,
        "사망자수": 2014,
        "완치자수": 37100,
        "확진자증가수": 191,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 29561,
        "사망자수": 746,
        "완치자수": 25300,
        "확진자증가수": 290,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 21296,
        "사망자수": 336,
        "완치자수": 16297,
        "확진자증가수": 119,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11462,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 74,
        "사망자증가수": 0
    }
];