var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 241559175,
        "사망자수": 4915987,
        "완치자수": 218784166,
        "확진자증가수": 102645,
        "사망자증가수": 2035
    },
    {
        "Name": "미국",
        "확진자수": 45792532,
        "사망자수": 744546,
        "완치자수": 35374595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34081315,
        "사망자수": 452321,
        "완치자수": 33439331,
        "확진자증가수": 266,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21644464,
        "사망자수": 603324,
        "완치자수": 20794497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8449165,
        "사망자수": 138584,
        "완치자수": 6916439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 8027012,
        "사망자수": 224310,
        "완치자수": 7017055,
        "확진자증가수": 34325,
        "사망자증가수": 998
    },
    {
        "Name": "터키",
        "확진자수": 7654277,
        "사망자수": 67623,
        "완치자수": 7089766,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7089052,
        "사망자수": 117265,
        "완치자수": 6878363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5784815,
        "사망자수": 124075,
        "완치자수": 5324108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5272551,
        "사망자수": 115666,
        "완치자수": 5139615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4984386,
        "사망자수": 86974,
        "완치자수": 4825794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4981532,
        "사망자수": 126865,
        "완치자수": 4825265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4717899,
        "사망자수": 131541,
        "완치자수": 4508789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4393221,
        "사망자수": 95454,
        "완치자수": 4155000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2916593,
        "사망자수": 88612,
        "완치자수": 2805186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2190009,
        "사망자수": 199843,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2047711,
        "사망자수": 18248,
        "완치자수": 1963004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1679869,
        "사망자수": 28493,
        "완치자수": 1615992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1316834,
        "사망자수": 7999,
        "완치자수": 1290873,
        "확진자증가수": 176,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1279869,
        "사망자수": 25747,
        "완치자수": 1186374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "사망자수": 14916,
        "완치자수": 1130852,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1079806,
        "사망자수": 18097,
        "완치자수": 1031400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 854590,
        "사망자수": 11171,
        "완치자수": 807592,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 777679,
        "사망자수": 11180,
        "완치자수": 744328,
        "확진자증가수": 1897,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 343445,
        "사망자수": 2668,
        "완치자수": 311781,
        "확진자증가수": 1049,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 196351,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96546,
        "사망자수": 4636,
        "완치자수": 91394,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];