var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 117168070,
        "사망자수": 2601476,
        "완치자수": 92729383,
        "확진자증가수": 99626,
        "사망자증가수": 2222
    },
    {
        "Name": "미국",
        "확진자수": 29653891,
        "사망자수": 537119,
        "완치자수": 20273915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11210799,
        "사망자수": 157791,
        "완치자수": 10868520,
        "확진자증가수": 219,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10939320,
        "사망자수": 264446,
        "완치자수": 9704351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4322776,
        "사망자수": 89094,
        "완치자수": 3911924,
        "확진자증가수": 10595,
        "사망자증가수": 368
    },
    {
        "Name": "영국",
        "확진자수": 4213343,
        "사망자수": 124419,
        "완치자수": 3199565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3882408,
        "사망자수": 88444,
        "완치자수": 264909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "사망자수": 71138,
        "완치자수": 2744664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3046762,
        "사망자수": 99578,
        "완치자수": 2481372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2769230,
        "사망자수": 28965,
        "완치자수": 2616139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2502122,
        "사망자수": 72470,
        "완치자수": 2304300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2273245,
        "사망자수": 60412,
        "완치자수": 2172418,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2146714,
        "사망자수": 52870,
        "완치자수": 1940317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1689692,
        "사망자수": 60687,
        "완치자수": 1442198,
        "확진자증가수": 8010,
        "사망자증가수": 93
    },
    {
        "Name": "남아프리카",
        "확진자수": 1520206,
        "사망자수": 50647,
        "완치자수": 1439515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1364964,
        "사망자수": 47681,
        "완치자수": 1269365,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1115549,
        "사망자수": 15803,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 884086,
        "사망자수": 22213,
        "완치자수": 831896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 809412,
        "사망자수": 16512,
        "완치자수": 730601,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 800721,
        "사망자수": 5861,
        "완치자수": 754210,
        "확진자증가수": 994,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 785809,
        "사망자수": 22240,
        "완치자수": 53344,
        "확진자증가수": 2799,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "사망자수": 10046,
        "완치자수": 518582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 475070,
        "사망자수": 8713,
        "완치자수": 443152,
        "확진자증가수": 2199,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 92471,
        "사망자수": 1634,
        "완치자수": 83220,
        "확진자증가수": 416,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 89975,
        "사망자수": 4636,
        "완치자수": 85166,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74546,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];