var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3231054,
        "사망자수": 228403,
        "완치자수": 1007441,
        "확진자증가수": 12870,
        "사망자증가수": 373
    },
    {
        "Name": "미국",
        "확진자수": 1064572,
        "사망자수": 61669,
        "완치자수": 147411,
        "확진자증가수": 378,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 236899,
        "사망자수": 24275,
        "완치자수": 132929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 203591,
        "사망자수": 27682,
        "완치자수": 71252,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166420,
        "사망자수": 24087,
        "완치자수": 48228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 165221,
        "사망자수": 26097,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 161539,
        "사망자수": 6467,
        "완치자수": 123500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 117589,
        "사망자수": 3081,
        "완치자수": 44040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 93657,
        "사망자수": 5957,
        "완치자수": 73791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82862,
        "사망자수": 4633,
        "완치자수": 77610,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 79685,
        "사망자수": 5513,
        "완치자수": 34132,
        "확진자증가수": 324,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 51597,
        "사망자수": 2996,
        "완치자수": 20327,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 47859,
        "사망자수": 7501,
        "완치자수": 11283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 38802,
        "사망자수": 4711,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29407,
        "사망자수": 1716,
        "완치자수": 22600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 24505,
        "사망자수": 973,
        "완치자수": 1470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 20302,
        "사망자수": 2462,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 15870,
        "사망자수": 219,
        "완치자수": 8412,
        "확진자증가수": 36,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15452,
        "사망자수": 584,
        "완치자수": 12907,
        "확진자증가수": 50,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10765,
        "사망자수": 247,
        "완치자수": 9059,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7710,
        "사망자수": 207,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];