var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 61329148,
        "확진자증가수": 583500,
        "사망자증가수": 11149
    },
    {
        "Name": "미국",
        "확진자수": 13264942,
        "확진자증가수": 124309,
        "사망자증가수": 1350
    },
    {
        "Name": "인도",
        "확진자수": 9309871,
        "확진자증가수": 43174,
        "사망자증가수": 491
    },
    {
        "Name": "브라질",
        "확진자수": 6204570,
        "확진자증가수": 37672,
        "사망자증가수": 698
    },
    {
        "Name": "러시아",
        "확진자수": 2187990,
        "확진자증가수": 25487,
        "사망자증가수": 524
    },
    {
        "Name": "프랑스",
        "확진자수": 2183660,
        "확진자증가수": 13563,
        "사망자증가수": 527
    },
    {
        "Name": "스페인",
        "확진자수": 1637844,
        "확진자증가수": 7991,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 1573279,
        "확진자증가수": 16272,
        "사망자증가수": 497
    },
    {
        "Name": "이탈리아",
        "확진자수": 1509865,
        "확진자증가수": 28993,
        "사망자증가수": 822
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1399431,
        "확진자증가수": 9043,
        "사망자증가수": 227
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1280487,
        "확진자증가수": 9496,
        "사망자증가수": 159
    },
    {
        "Name": "독일",
        "확진자수": 1005307,
        "확진자증가수": 21576,
        "사망자증가수": 386
    },
    {
        "Name": "페루",
        "확진자수": 956347,
        "확진자증가수": 1888,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 908346,
        "확진자증가수": 13961,
        "사망자증가수": 482
    },
    {
        "Name": "남아프리카",
        "확진자수": 778571,
        "확진자증가수": 3069,
        "사망자증가수": 88
    },
    {
        "Name": "벨기에",
        "확진자수": 564967,
        "확진자증가수": 3164,
        "사망자증가수": 139
    },
    {
        "Name": "터키",
        "확진자수": 518399,
        "확진자증가수": 29132,
        "사망자증가수": 174
    },
    {
        "Name": "네덜란드",
        "확진자수": 503123,
        "확진자증가수": 4470,
        "사망자증가수": 75
    },
    {
        "Name": "캐나다",
        "확진자수": 353097,
        "확진자증가수": 5631,
        "사망자증가수": 89
    },
    {
        "Name": "이스라엘",
        "확진자수": 333084,
        "확진자증가수": 1169,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 313978,
        "확진자증가수": 4509,
        "사망자증가수": 116
    },
    {
        "Name": "포르투갈",
        "확진자수": 280394,
        "확진자증가수": 6383,
        "사망자증가수": 82
    },
    {
        "Name": "오스트리아",
        "확진자수": 266038,
        "확진자증가수": 5526,
        "사망자증가수": 106
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "확진자증가수": 5464,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 86490,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34748,
        "확진자증가수": 480,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 32318,
        "확진자증가수": 583,
        "사망자증가수": 2
    }
];