var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 114689362,
        "사망자수": 2543312,
        "완치자수": 90244364,
        "확진자증가수": 8307,
        "사망자증가수": 552
    },
    {
        "Name": "미국",
        "확진자수": 29255344,
        "사망자수": 525776,
        "완치자수": 19694306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11112241,
        "사망자수": 157195,
        "완치자수": 10786457,
        "확진자증가수": 185,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10551259,
        "사망자수": 255018,
        "완치자수": 9411033,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4246079,
        "사망자수": 86122,
        "완치자수": 3811797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4176554,
        "사망자수": 122849,
        "완치자수": 2905317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3755968,
        "사망자수": 86454,
        "완치자수": 254868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "사망자수": 69142,
        "완치자수": 2647446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2925265,
        "사망자수": 97699,
        "완치자수": 2405199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2701588,
        "사망자수": 28569,
        "완치자수": 2572234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2450294,
        "사망자수": 70687,
        "완치자수": 2248400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2251690,
        "사망자수": 59766,
        "완치자수": 2148249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2107365,
        "사망자수": 51965,
        "완치자수": 1905021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1631169,
        "사망자수": 60073,
        "완치자수": 1393125,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1513393,
        "사망자수": 49993,
        "완치자수": 1430259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1329805,
        "사망자수": 46494,
        "완치자수": 1232528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1088690,
        "사망자수": 15563,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 866503,
        "사망자수": 21994,
        "완치자수": 813778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 804562,
        "사망자수": 16317,
        "완치자수": 718977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 775807,
        "사망자수": 5752,
        "완치자수": 733410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 771511,
        "사망자수": 22077,
        "완치자수": 52524,
        "확진자증가수": 2097,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9966,
        "완치자수": 507856,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 459440,
        "사망자수": 8561,
        "완치자수": 430415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89912,
        "사망자수": 4636,
        "완치자수": 85066,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89676,
        "사망자수": 1603,
        "완치자수": 80697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 71006,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];