var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 54328752,
        "사망자수": 1318278,
        "완치자수": 37869096,
        "확진자증가수": 16125,
        "사망자증가수": 876
    },
    {
        "Name": "미국",
        "확진자수": 11226038,
        "사망자수": 251256,
        "완치자수": 6891015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8814902,
        "사망자수": 129674,
        "완치자수": 8203737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5848959,
        "사망자수": 165673,
        "완치자수": 5291511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1954599,
        "사망자수": 44246,
        "완치자수": 139140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1903253,
        "사망자수": 32834,
        "완치자수": 1425529,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1344356,
        "사망자수": 51766,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1304846,
        "사망자수": 35307,
        "완치자수": 1119366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1191004,
        "사망자수": 33829,
        "완치자수": 1097576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1144552,
        "사망자수": 44683,
        "완치자수": 411434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 934899,
        "사망자수": 35177,
        "완치자수": 861017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 788899,
        "사망자수": 12619,
        "완치자수": 493200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 749525,
        "사망자수": 41034,
        "완치자수": 552747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 749182,
        "사망자수": 20206,
        "완치자수": 693261,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 531280,
        "사망자수": 14303,
        "완치자수": 32706,
        "확진자증가수": 6268,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 442458,
        "사망자수": 8443,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 411055,
        "사망자수": 11418,
        "완치자수": 351102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 323339,
        "사망자수": 2721,
        "완치자수": 312625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 291931,
        "사망자수": 10891,
        "완치자수": 232915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3351,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 211266,
        "사망자수": 3305,
        "완치자수": 122517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 198291,
        "사망자수": 1746,
        "완치자수": 119415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86338,
        "사망자수": 4634,
        "완치자수": 81319,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28546,
        "사망자수": 493,
        "완치자수": 25691,
        "확진자증가수": 208,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 28434,
        "사망자수": 294,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];