var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3663760,
        "사망자수": 252758,
        "완치자수": 1205904,
        "확진자증가수": 20489,
        "사망자증가수": 517
    },
    {
        "Name": "미국",
        "확진자수": 1212955,
        "사망자수": 69925,
        "완치자수": 188068,
        "확진자증가수": 120,
        "사망자증가수": 4
    },
    {
        "Name": "스페인",
        "확진자수": 248301,
        "사망자수": 25428,
        "완치자수": 151633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 211938,
        "사망자수": 29079,
        "완치자수": 82879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 190584,
        "사망자수": 28734,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 169462,
        "사망자수": 25201,
        "완치자수": 51371,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 166199,
        "사망자수": 6993,
        "완치자수": 135100,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 127659,
        "사망자수": 3461,
        "완치자수": 68166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 108620,
        "사망자수": 7367,
        "완치자수": 45815,
        "확진자증가수": 354,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 99970,
        "사망자수": 6340,
        "완치자수": 80475,
        "확진자증가수": 1323,
        "사망자증가수": 63
    },
    {
        "Name": "중국",
        "확진자수": 82881,
        "사망자수": 4633,
        "완치자수": 77853,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 60772,
        "사망자수": 3854,
        "완치자수": 26017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 50509,
        "사망자수": 8016,
        "완치자수": 12441,
        "확진자증가수": 242,
        "사망자증가수": 92
    },
    {
        "Name": "네덜란드",
        "확진자수": 40770,
        "사망자수": 5082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30009,
        "사망자수": 1784,
        "완치자수": 25200,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25524,
        "사망자수": 1063,
        "완치자수": 1712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 22721,
        "사망자수": 2769,
        "완치자수": 4074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16268,
        "사망자수": 237,
        "완치자수": 10223,
        "확진자증가수": 22,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15650,
        "사망자수": 606,
        "완치자수": 13462,
        "확진자증가수": 29,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10804,
        "사망자수": 254,
        "완치자수": 9283,
        "확진자증가수": 3,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7904,
        "사망자수": 214,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];