var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 166465362,
        "확진자증가수": 621056,
        "사망자증가수": 12778
    },
    {
        "Name": "미국",
        "확진자수": 33862398,
        "확진자증가수": 29014,
        "사망자증가수": 657
    },
    {
        "Name": "인도",
        "확진자수": 26285069,
        "확진자증가수": 254395,
        "사망자증가수": 4143
    },
    {
        "Name": "브라질",
        "확진자수": 15976156,
        "확진자증가수": 77598,
        "사망자증가수": 2136
    },
    {
        "Name": "프랑스",
        "확진자수": 5581351,
        "확진자증가수": 12800,
        "사망자증가수": 113
    },
    {
        "Name": "터키",
        "확진자수": 5169951,
        "확진자증가수": 9528,
        "사망자증가수": 214
    },
    {
        "Name": "러시아",
        "확진자수": 4983845,
        "확진자증가수": 8937,
        "사망자증가수": 378
    },
    {
        "Name": "영국",
        "확진자수": 4457923,
        "확진자증가수": 2829,
        "사망자증가수": 9
    },
    {
        "Name": "이탈리아",
        "확진자수": 4183476,
        "확진자증가수": 5218,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 3646600,
        "확진자증가수": 8096,
        "사망자증가수": 213
    },
    {
        "Name": "스페인",
        "확진자수": 3636453,
        "확진자증가수": 4792,
        "사망자증가수": 19
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3482512,
        "확진자증가수": 35468,
        "사망자증가수": 692
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3192050,
        "확진자증가수": 14838,
        "사망자증가수": 486
    },
    {
        "Name": "이란",
        "확진자수": 2815882,
        "확진자증가수": 11250,
        "사망자증가수": 200
    },
    {
        "Name": "페루",
        "확진자수": 1915566,
        "확진자증가수": 5206,
        "사망자증가수": 316
    },
    {
        "Name": "남아프리카",
        "확진자수": 1628335,
        "확진자증가수": 3332,
        "사망자증가수": 151
    },
    {
        "Name": "네덜란드",
        "확진자수": 1619648,
        "확진자증가수": 4148,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1352121,
        "확진자증가수": 4676,
        "사망자증가수": 51
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 1041706,
        "확진자증가수": 3192,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 844288,
        "확진자증가수": 559,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 839290,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "확진자증가수": 1201,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 640293,
        "확진자증가수": 677,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 134678,
        "확진자증가수": 561,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 121511,
        "확진자증가수": 714,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90944,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];