var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7984432,
        "사망자수": 435177,
        "완치자수": 4104373,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "미국",
        "확진자수": 2162144,
        "사망자수": 117853,
        "완치자수": 867849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 867882,
        "사망자수": 43389,
        "완치자수": 437512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 295889,
        "사망자수": 41698,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 291008,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236989,
        "사망자수": 34345,
        "완치자수": 176370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 187671,
        "사망자수": 8870,
        "완치자수": 172200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 187427,
        "사망자수": 8837,
        "완치자수": 148674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 178239,
        "사망자수": 4807,
        "완치자수": 151417,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 157220,
        "사망자수": 29407,
        "완치자수": 72859,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 98787,
        "사망자수": 8146,
        "완치자수": 60272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83181,
        "사망자수": 4634,
        "완치자수": 78370,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60029,
        "사망자수": 9655,
        "완치자수": 16589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 51614,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48783,
        "사망자수": 6059,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 36690,
        "사망자수": 1517,
        "완치자수": 22669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31117,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19055,
        "사망자수": 300,
        "완치자수": 15375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17109,
        "사망자수": 677,
        "완치자수": 16059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12085,
        "사망자수": 277,
        "완치자수": 10718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8631,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];