var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 23108416,
        "확진자증가수": 258252,
        "사망자증가수": 6062
    },
    {
        "Name": "미국",
        "확진자수": 5796727,
        "확진자증가수": 50455,
        "사망자증가수": 1170
    },
    {
        "Name": "브라질",
        "확진자수": 3536488,
        "확진자증가수": 31391,
        "사망자증가수": 1031
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "확진자증가수": 3650,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 354764,
        "확진자증가수": 2206,
        "사망자증가수": 112
    },
    {
        "Name": "영국",
        "확진자수": 323313,
        "확진자증가수": 1033,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 257065,
        "확진자증가수": 947,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 255723,
        "확진자증가수": 1203,
        "사망자증가수": 22
    },
    {
        "Name": "프랑스",
        "확진자수": 234400,
        "확진자증가수": 4586,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 233021,
        "확진자증가수": 1737,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 124372,
        "확진자증가수": 499,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 100716,
        "확진자증가수": 1117,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84917,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 80178,
        "확진자증가수": 699,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 65589,
        "확진자증가수": 535,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 55211,
        "확진자증가수": 219,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 39332,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 24762,
        "확진자증가수": 331,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 16670,
        "확진자증가수": 324,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10275,
        "확진자증가수": 78,
        "사망자증가수": 0
    }
];