var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 126694013,
        "확진자증가수": 629940,
        "사망자증가수": 11636
    },
    {
        "Name": "미국",
        "확진자수": 30853483,
        "확진자증가수": 77427,
        "사망자증가수": 1300
    },
    {
        "Name": "브라질",
        "확진자수": 12407323,
        "확진자증가수": 82558,
        "사망자증가수": 3600
    },
    {
        "Name": "인도",
        "확진자수": 11908373,
        "확진자증가수": 62291,
        "사망자증가수": 292
    },
    {
        "Name": "러시아",
        "확진자수": 4501859,
        "확진자증가수": 9167,
        "사망자증가수": 405
    },
    {
        "Name": "프랑스",
        "확진자수": 4465956,
        "확진자증가수": 41869,
        "사망자증가수": 363
    },
    {
        "Name": "영국",
        "확진자수": 4324465,
        "확진자증가수": 5621,
        "사망자증가수": 70
    },
    {
        "Name": "이탈리아",
        "확진자수": 3488614,
        "확진자증가수": 23982,
        "사망자증가수": 457
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "확진자증가수": 7586,
        "사망자증가수": 590
    },
    {
        "Name": "터키",
        "확진자수": 3149094,
        "확진자증가수": 29081,
        "사망자증가수": 153
    },
    {
        "Name": "독일",
        "확진자수": 2754002,
        "확진자증가수": 21872,
        "사망자증가수": 187
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2367337,
        "확진자증가수": 7395,
        "사망자증가수": 126
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2291051,
        "확진자증가수": 12936,
        "사망자증가수": 143
    },
    {
        "Name": "이란",
        "확진자수": 1838803,
        "확진자증가수": 7980,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1543079,
        "확진자증가수": 1516,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1512384,
        "확진자증가수": 11919,
        "사망자증가수": 201
    },
    {
        "Name": "네덜란드",
        "확진자수": 1236209,
        "확진자증가수": 7562,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 956655,
        "확진자증가수": 5093,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 854608,
        "확진자증가수": 5518,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 831383,
        "확진자증가수": 538,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 819698,
        "확진자증가수": 488,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "확진자증가수": 2053,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 530288,
        "확진자증가수": 3895,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 100770,
        "확진자증가수": 494,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 92007,
        "확진자증가수": 1072,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90147,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];