var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 20511458,
        "확진자증가수": 265888,
        "사망자증가수": 6560
    },
    {
        "Name": "미국",
        "확진자수": 5305957,
        "확진자증가수": 54519,
        "사망자증가수": 1504
    },
    {
        "Name": "브라질",
        "확진자수": 3112393,
        "확진자증가수": 54923,
        "사망자증가수": 1242
    },
    {
        "Name": "스페인",
        "확진자수": 373692,
        "확진자증가수": 3632,
        "사망자증가수": 5
    },
    {
        "Name": "이란",
        "확진자수": 331189,
        "확진자증가수": 2345,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 312789,
        "확진자증가수": 1148,
        "사망자증가수": 102
    },
    {
        "Name": "이탈리아",
        "확진자수": 251237,
        "확진자증가수": 412,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 243180,
        "확진자증가수": 1183,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 219530,
        "확진자증가수": 1030,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 204172,
        "확진자증가수": 1397,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 120421,
        "확진자증가수": 289,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 86593,
        "확진자증가수": 1871,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 84712,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83126,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 74620,
        "확진자증가수": 468,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 59973,
        "확진자증가수": 779,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 52945,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 36895,
        "확진자증가수": 187,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 22245,
        "확진자증가수": 139,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14660,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9751,
        "확진자증가수": 67,
        "사망자증가수": 0
    }
];