var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112754519,
        "사망자수": 2498675,
        "완치자수": 88323208,
        "확진자증가수": 116341,
        "사망자증가수": 3257
    },
    {
        "Name": "미국",
        "확진자수": 28898587,
        "사망자수": 515017,
        "완치자수": 19212517,
        "확진자증가수": 869,
        "사망자증가수": 21
    },
    {
        "Name": "인도",
        "확진자수": 11030176,
        "사망자수": 156598,
        "완치자수": 10726702,
        "확진자증가수": 850,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10260621,
        "사망자수": 248646,
        "완치자수": 9215164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4200902,
        "사망자수": 84430,
        "완치자수": 3751562,
        "확진자증가수": 11749,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4134639,
        "사망자수": 121305,
        "완치자수": 2606999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3629891,
        "사망자수": 85044,
        "완치자수": 252083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3161432,
        "사망자수": 68079,
        "완치자수": 2561102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2832162,
        "사망자수": 96348,
        "완치자수": 2347866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2655633,
        "사망자수": 28213,
        "완치자수": 2534996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2405263,
        "사망자수": 69214,
        "완치자수": 2217700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2233589,
        "사망자수": 59118,
        "완치자수": 2129491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2077228,
        "사망자수": 51510,
        "완치자수": 1877898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1598875,
        "사망자수": 59736,
        "완치자수": 1365253,
        "확진자증가수": 8270,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1505586,
        "사망자수": 49413,
        "완치자수": 1419459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1293497,
        "사망자수": 45487,
        "완치자수": 1196515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1064598,
        "사망자수": 15343,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 852269,
        "사망자수": 21762,
        "완치자수": 799830,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 799106,
        "사망자수": 16086,
        "완치자수": 705976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 761551,
        "사망자수": 5648,
        "완치자수": 713858,
        "확진자증가수": 1979,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 757696,
        "사망자수": 21956,
        "완치자수": 51767,
        "확진자증가수": 2102,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 642099,
        "사망자수": 12713,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 552698,
        "사망자수": 9938,
        "완치자수": 503807,
        "확진자증가수": 1343,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 450376,
        "사망자수": 8470,
        "완치자수": 424348,
        "확진자증가수": 2006,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 89864,
        "사망자수": 4636,
        "완치자수": 84858,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88120,
        "사망자수": 1576,
        "완치자수": 79050,
        "확진자증가수": 439,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 69148,
        "사망자수": 608,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];