var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 235703366,
        "확진자증가수": 304044,
        "사망자증가수": 4664
    },
    {
        "Name": "미국",
        "확진자수": 44518437,
        "확진자증가수": 26933,
        "사망자증가수": 259
    },
    {
        "Name": "인도",
        "확진자수": 33834243,
        "확진자증가수": 21684,
        "사망자증가수": 183
    },
    {
        "Name": "브라질",
        "확진자수": 21468121,
        "확진자증가수": 9004,
        "사망자증가수": 237
    },
    {
        "Name": "영국",
        "확진자수": 7900680,
        "확진자증가수": 30439,
        "사망자증가수": 43
    },
    {
        "Name": "러시아",
        "확진자수": 7586536,
        "확진자증가수": 25769,
        "사망자증가수": 890
    },
    {
        "Name": "터키",
        "확진자수": 7238267,
        "확진자증가수": 27351,
        "사망자증가수": 194
    },
    {
        "Name": "프랑스",
        "확진자수": 7027059,
        "확진자증가수": 3744,
        "사망자증가수": 9
    },
    {
        "Name": "이란",
        "확진자수": 5624128,
        "확진자증가수": 12428,
        "사망자증가수": 229
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5259738,
        "확진자증가수": 386,
        "사망자증가수": 6
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4962054,
        "확진자증가수": 1413,
        "사망자증가수": 29
    },
    {
        "Name": "스페인",
        "확진자수": 4961128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4682034,
        "확진자증가수": 2968,
        "사망자증가수": 33
    },
    {
        "Name": "독일",
        "확진자수": 4260494,
        "확진자증가수": 4965,
        "사망자증가수": 7
    },
    {
        "Name": "남아프리카",
        "확진자수": 2906422,
        "확진자증가수": 809,
        "사망자증가수": 27
    },
    {
        "Name": "페루",
        "확진자수": 2178939,
        "확진자증가수": 792,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 2008024,
        "확진자증가수": 1603,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1632735,
        "확진자증가수": 1534,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 1290129,
        "확진자증가수": 1698,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 1247197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1071114,
        "확진자증가수": 449,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 841571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 748825,
        "확진자증가수": 2445,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 318105,
        "확진자증가수": 2085,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 190533,
        "확진자증가수": 309,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96231,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];