var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 148473347,
        "확진자증가수": 674084,
        "사망자증가수": 10803
    },
    {
        "Name": "미국",
        "확진자수": 32875045,
        "확진자증가수": 47456,
        "사망자증가수": 455
    },
    {
        "Name": "인도",
        "확진자수": 17625735,
        "확진자증가수": 319435,
        "사망자증가수": 2764
    },
    {
        "Name": "브라질",
        "확진자수": 14370456,
        "확진자증가수": 29669,
        "사망자증가수": 1279
    },
    {
        "Name": "프랑스",
        "확진자수": 5503996,
        "확진자증가수": 5952,
        "사망자증가수": 398
    },
    {
        "Name": "러시아",
        "확진자수": 4771372,
        "확진자증가수": 8803,
        "사망자증가수": 356
    },
    {
        "Name": "터키",
        "확진자수": 4667281,
        "확진자증가수": 37312,
        "사망자증가수": 353
    },
    {
        "Name": "영국",
        "확진자수": 4406946,
        "확진자증가수": 2064,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 3971114,
        "확진자증가수": 8444,
        "사망자증가수": 301
    },
    {
        "Name": "스페인",
        "확진자수": 3488469,
        "확진자증가수": 6500,
        "사망자증가수": 49
    },
    {
        "Name": "독일",
        "확진자수": 3307769,
        "확진자증가수": 9568,
        "사망자증가수": 107
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2879677,
        "확진자증가수": 18793,
        "사망자증가수": 443
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2787303,
        "확진자증가수": 12839,
        "사망자증가수": 448
    },
    {
        "Name": "이란",
        "확진자수": 2417230,
        "확진자증가수": 21026,
        "사망자증가수": 496
    },
    {
        "Name": "페루",
        "확진자수": 1768186,
        "확진자증가수": 6611,
        "사망자증가수": 289
    },
    {
        "Name": "남아프리카",
        "확진자수": 1576320,
        "확진자증가수": 849,
        "사망자증가수": 38
    },
    {
        "Name": "네덜란드",
        "확진자수": 1467337,
        "확진자증가수": 6200,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 1187918,
        "확진자증가수": 8931,
        "사망자증가수": 59
    },
    {
        "Name": "벨기에",
        "확진자수": 974418,
        "확진자증가수": 2377,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838107,
        "확진자증가수": 83,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 834638,
        "확진자증가수": 196,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 651822,
        "확진자증가수": 5313,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 610545,
        "확진자증가수": 1566,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 119387,
        "확진자증가수": 500,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 111162,
        "확진자증가수": 550,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90599,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];