var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 110025534,
        "확진자증가수": 346746,
        "사망자증가수": 9808
    },
    {
        "Name": "미국",
        "확진자수": 28381220,
        "확진자증가수": 63398,
        "사망자증가수": 1796
    },
    {
        "Name": "인도",
        "확진자수": 10937106,
        "확진자증가수": 11795,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 9921981,
        "확진자증가수": 55271,
        "사망자증가수": 1088
    },
    {
        "Name": "러시아",
        "확진자수": 4099323,
        "확진자증가수": 13233,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4058467,
        "확진자증가수": 10624,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 3489129,
        "확진자증가수": 19590,
        "사망자증가수": 410
    },
    {
        "Name": "스페인",
        "확진자수": 3096343,
        "확진자증가수": 10057,
        "사망자증가수": 530
    },
    {
        "Name": "이탈리아",
        "확진자수": 2739583,
        "확진자증가수": 10378,
        "사망자증가수": 336
    },
    {
        "Name": "터키",
        "확진자수": 2602034,
        "확진자증가수": 7906,
        "사망자증가수": 90
    },
    {
        "Name": "독일",
        "확진자수": 2352766,
        "확진자증가수": 5896,
        "사망자증가수": 587
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2202598,
        "확진자증가수": 4049,
        "사망자증가수": 163
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2033060,
        "확진자증가수": 4003,
        "사망자증가수": 105
    },
    {
        "Name": "이란",
        "확진자수": 1534034,
        "확진자증가수": 8011,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1494119,
        "확진자증가수": 1210,
        "사망자증가수": 219
    },
    {
        "Name": "페루",
        "확진자수": 1244729,
        "확진자증가수": 6228,
        "사망자증가수": 176
    },
    {
        "Name": "네덜란드",
        "확진자수": 1034795,
        "확진자증가수": 2701,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 831577,
        "확진자증가수": 4653,
        "사망자증가수": 86
    },
    {
        "Name": "포르투갈",
        "확진자수": 788561,
        "확진자증가수": 1502,
        "사망자증가수": 111
    },
    {
        "Name": "벨기에",
        "확진자수": 739488,
        "확진자증가수": 857,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 734575,
        "확진자증가수": 4282,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 622102,
        "확진자증가수": 4245,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 544282,
        "확진자증가수": 1075,
        "사망자증가수": 25
    },
    {
        "Name": "오스트리아",
        "확진자수": 436139,
        "확진자증가수": 1427,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 89788,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84325,
        "확진자증가수": 456,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 67140,
        "확진자증가수": 286,
        "사망자증가수": 0
    }
];