var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 218695513,
        "사망자수": 4536804,
        "완치자수": 195547297,
        "확진자증가수": 181242,
        "사망자증가수": 4181
    },
    {
        "Name": "미국",
        "확진자수": 40114099,
        "사망자수": 657910,
        "완치자수": 31020612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32810892,
        "사망자수": 439054,
        "완치자수": 31993644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20777867,
        "사망자수": 580525,
        "완치자수": 19735447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6937333,
        "사망자수": 184014,
        "완치자수": 6199379,
        "확진자증가수": 18368,
        "사망자증가수": 790
    },
    {
        "Name": "영국",
        "확진자수": 6789581,
        "사망자수": 132535,
        "완치자수": 5466316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6765708,
        "사망자수": 114444,
        "완치자수": 6255985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6388331,
        "사망자수": 56710,
        "완치자수": 5837217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5185620,
        "사망자수": 111812,
        "완치자수": 4874141,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5025233,
        "사망자수": 108393,
        "완치자수": 4237315,
        "확진자증가수": 33170,
        "사망자증가수": 599
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4909086,
        "사망자수": 124945,
        "완치자수": 4738885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4855065,
        "사망자수": 84340,
        "완치자수": 4362898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4539991,
        "사망자수": 129221,
        "완치자수": 4272845,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3955418,
        "사망자수": 92730,
        "완치자수": 3744600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2777659,
        "사망자수": 82261,
        "완치자수": 2544563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2150006,
        "사망자수": 198295,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1941055,
        "사망자수": 18010,
        "완치자수": 1849805,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1499163,
        "사망자수": 26932,
        "완치자수": 1440926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1184664,
        "사망자수": 25380,
        "완치자수": 1102280,
        "확진자증가수": 1854,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1126813,
        "사망자수": 14651,
        "완치자수": 1086096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1066352,
        "사망자수": 7043,
        "완치자수": 975767,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1037927,
        "사망자수": 17743,
        "완치자수": 976097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 779661,
        "사망자수": 10989,
        "완치자수": 706721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 690153,
        "사망자수": 10775,
        "완치자수": 663461,
        "확진자증가수": 1848,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 253445,
        "사망자수": 2292,
        "완치자수": 224319,
        "확진자증가수": 2024,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 160174,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94898,
        "사망자수": 4636,
        "완치자수": 89240,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];