var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 23802822,
        "확진자증가수": 213559,
        "사망자증가수": 4344
    },
    {
        "Name": "미국",
        "확진자수": 5915630,
        "확진자증가수": 41484,
        "사망자증가수": 510
    },
    {
        "Name": "브라질",
        "확진자수": 3627217,
        "확진자증가수": 21434,
        "사망자증가수": 679
    },
    {
        "Name": "스페인",
        "확진자수": 420809,
        "확진자증가수": 2080,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 361150,
        "확진자증가수": 2245,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 326614,
        "확진자증가수": 853,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 260298,
        "확진자증가수": 953,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 259692,
        "확진자증가수": 1443,
        "사망자증가수": 18
    },
    {
        "Name": "프랑스",
        "확진자수": 244854,
        "확진자증가수": 1955,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 236117,
        "확진자증가수": 1628,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 125647,
        "확진자증가수": 751,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 104472,
        "확진자증가수": 1809,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 86721,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84967,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81936,
        "확진자증가수": 468,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 67128,
        "확진자증가수": 574,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 55720,
        "확진자증가수": 123,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 40060,
        "확진자증가수": 157,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25495,
        "확진자증가수": 242,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 17665,
        "확진자증가수": 266,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10395,
        "확진자증가수": 72,
        "사망자증가수": 0
    }
];