var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 108950409,
        "사망자수": 2400892,
        "완치자수": 81147529,
        "확진자증가수": 234367,
        "사망자증가수": 6921
    },
    {
        "Name": "미국",
        "확진자수": 28163408,
        "사망자수": 495142,
        "완치자수": 18111067,
        "확진자증가수": 54261,
        "사망자증가수": 1351
    },
    {
        "Name": "인도",
        "확진자수": 10898663,
        "사망자수": 155653,
        "완치자수": 10603213,
        "확진자증가수": 6113,
        "사망자증가수": 65
    },
    {
        "Name": "브라질",
        "확진자수": 9765694,
        "사망자수": 237601,
        "완치자수": 8678327,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4057698,
        "사망자수": 79696,
        "완치자수": 3577907,
        "확진자증가수": 14861,
        "사망자증가수": 502
    },
    {
        "Name": "영국",
        "확진자수": 4027106,
        "사망자수": 116908,
        "완치자수": 2125331,
        "확진자증가수": 13308,
        "사망자증가수": 621
    },
    {
        "Name": "프랑스",
        "확진자수": 3427386,
        "사망자수": 81448,
        "완치자수": 238753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "사망자수": 64747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2710819,
        "사망자수": 93356,
        "완치자수": 2216050,
        "확진자증가수": 13532,
        "사망자증가수": 311
    },
    {
        "Name": "터키",
        "확진자수": 2579896,
        "사망자수": 27377,
        "완치자수": 2468419,
        "확진자증가수": 7706,
        "사망자증가수": 93
    },
    {
        "Name": "독일",
        "확진자수": 2335757,
        "사망자수": 65361,
        "완치자수": 2112000,
        "확진자증가수": 5335,
        "사망자증가수": 325
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2185169,
        "사망자수": 57196,
        "완치자수": 2072793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2015496,
        "사망자수": 50029,
        "완치자수": 1814160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1510873,
        "사망자수": 58883,
        "완치자수": 1291726,
        "확진자증가수": 7120,
        "사망자증가수": 74
    },
    {
        "Name": "남아프리카",
        "확진자수": 1490063,
        "사망자수": 47821,
        "완치자수": 1385996,
        "확진자증가수": 2382,
        "사망자증가수": 151
    },
    {
        "Name": "페루",
        "확진자수": 1220748,
        "사망자수": 43255,
        "완치자수": 1130923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1025837,
        "사망자수": 14793,
        "완치자수": "N/A",
        "확진자증가수": 4194,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 820306,
        "사망자수": 21162,
        "완치자수": 762200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 784079,
        "사망자수": 15183,
        "완치자수": 661525,
        "확진자증가수": 2856,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 735220,
        "사망자수": 21599,
        "완치자수": 50520,
        "확진자증가수": 2120,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 718746,
        "사망자수": 5304,
        "완치자수": 651522,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "사망자수": 9755,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 432303,
        "사망자수": 8195,
        "완치자수": 409877,
        "확진자증가수": 1433,
        "사망자증가수": 25
    },
    {
        "Name": "중국",
        "확진자수": 89756,
        "사망자수": 4636,
        "완치자수": 84357,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83199,
        "사망자수": 1514,
        "완치자수": 73227,
        "확진자증가수": 362,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 66294,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];