var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 116213135,
        "확진자증가수": 452192,
        "사망자증가수": 10132
    },
    {
        "Name": "미국",
        "확진자수": 29526423,
        "확진자증가수": 68658,
        "사망자증가수": 2051
    },
    {
        "Name": "인도",
        "확진자수": 11173572,
        "확진자증가수": 16824,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 10796506,
        "확진자증가수": 74285,
        "사망자증가수": 1786
    },
    {
        "Name": "러시아",
        "확진자수": 4290135,
        "확진자증가수": 11385,
        "사망자증가수": 475
    },
    {
        "Name": "영국",
        "확진자수": 4201357,
        "확진자증가수": 6572,
        "사망자증가수": 242
    },
    {
        "Name": "프랑스",
        "확진자수": 3835595,
        "확진자증가수": 25279,
        "사망자증가수": 360
    },
    {
        "Name": "스페인",
        "확진자수": 3142358,
        "확진자증가수": 6037,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2999093,
        "확진자증가수": 22839,
        "사망자증가수": 339
    },
    {
        "Name": "터키",
        "확진자수": 2746158,
        "확진자증가수": 11322,
        "사망자증가수": 68
    },
    {
        "Name": "독일",
        "확진자수": 2484306,
        "확진자증가수": 11410,
        "사망자증가수": 296
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2266211,
        "확진자증가수": 3565,
        "사망자증가수": 107
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2133963,
        "확진자증가수": 7432,
        "사망자증가수": 191
    },
    {
        "Name": "이란",
        "확진자수": 1665103,
        "확진자증가수": 8404,
        "사망자증가수": 78
    },
    {
        "Name": "남아프리카",
        "확진자수": 1517666,
        "확진자증가수": 1404,
        "사망자증가수": 96
    },
    {
        "Name": "페루",
        "확진자수": 1349847,
        "확진자증가수": 4878,
        "사망자증가수": 217
    },
    {
        "Name": "네덜란드",
        "확진자수": 1105544,
        "확진자증가수": 4114,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 878391,
        "확진자증가수": 2832,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 807456,
        "확진자증가수": 830,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 793407,
        "확진자증가수": 3922,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 777608,
        "확진자증가수": 3264,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "확진자증가수": 4811,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 561068,
        "확진자증가수": 1223,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 467646,
        "확진자증가수": 2324,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 91240,
        "확진자증가수": 424,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 89943,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 73493,
        "확진자증가수": 570,
        "사망자증가수": 0
    }
];