var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 14845850,
        "확진자증가수": 205624,
        "사망자증가수": 4040
    },
    {
        "Name": "미국",
        "확진자수": 3961429,
        "확진자증가수": 62879,
        "사망자증가수": 545
    },
    {
        "Name": "브라질",
        "확진자수": 2121645,
        "확진자증가수": 21749,
        "사망자증가수": 718
    },
    {
        "Name": "스페인",
        "확진자수": 311916,
        "확진자증가수": 1527,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 295372,
        "확진자증가수": 580,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 276202,
        "확진자증가수": 2414,
        "사망자증가수": 217
    },
    {
        "Name": "이탈리아",
        "확진자수": 244624,
        "확진자증가수": 190,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 220572,
        "확진자증가수": 931,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 203487,
        "확진자증가수": 642,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 176754,
        "확진자증가수": 350,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 111124,
        "확진자증가수": 786,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 83682,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78146,
        "확진자증가수": 134,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 63893,
        "확진자증가수": 187,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 52003,
        "확진자증가수": 1714,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 51910,
        "확진자증가수": 185,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48771,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 33634,
        "확진자증가수": 43,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 19743,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13771,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9034,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];