var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 92903924,
        "사망자수": 1989835,
        "완치자수": 66439388,
        "확진자증가수": 144904,
        "사망자증가수": 3904
    },
    {
        "Name": "미국",
        "확진자수": 23617815,
        "사망자수": 393948,
        "완치자수": 13976716,
        "확진자증가수": 1470,
        "사망자증가수": 20
    },
    {
        "Name": "인도",
        "확진자수": 10512831,
        "사망자수": 151765,
        "완치자수": 10146763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8257459,
        "사망자수": 206009,
        "완치자수": 7277195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3495816,
        "사망자수": 63940,
        "완치자수": 2882044,
        "확진자증가수": 24763,
        "사망자증가수": 570
    },
    {
        "Name": "영국",
        "확진자수": 3211576,
        "사망자수": 84767,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2830442,
        "사망자수": 69031,
        "완치자수": 205672,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2355839,
        "사망자수": 23325,
        "완치자수": 2227927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2319036,
        "사망자수": 80326,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2176089,
        "사망자수": 52878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1984492,
        "사망자수": 44541,
        "완치자수": 1620200,
        "확진자증가수": 3438,
        "사망자증가수": 137
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1831980,
        "사망자수": 47124,
        "완치자수": 1665003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1757429,
        "사망자수": 44983,
        "완치자수": 1536423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1311810,
        "사망자수": 56538,
        "완치자수": 1101599,
        "확진자증가수": 6471,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1278303,
        "사망자수": 35140,
        "완치자수": 1030930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1043640,
        "사망자수": 38473,
        "완치자수": 973374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 889221,
        "사망자수": 12685,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 681328,
        "사망자수": 17383,
        "완치자수": 584652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 670249,
        "사망자수": 20250,
        "완치자수": 46417,
        "확진자증가수": 2927,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 523885,
        "사망자수": 3846,
        "완치자수": 440794,
        "확진자증가수": 3825,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 518783,
        "사망자수": 10185,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 507108,
        "사망자수": 8236,
        "완치자수": 382544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 492832,
        "사망자수": 8568,
        "완치자수": 317600,
        "확진자증가수": 2474,
        "사망자증가수": 47
    },
    {
        "Name": "오스트리아",
        "확진자수": 389260,
        "사망자수": 6921,
        "완치자수": 362931,
        "확진자증가수": 3510,
        "사망자증가수": 53
    },
    {
        "Name": "중국",
        "확진자수": 87844,
        "사망자수": 4635,
        "완치자수": 82324,
        "확진자증가수": 138,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 70728,
        "사망자수": 1195,
        "완치자수": 55772,
        "확진자증가수": 524,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 57282,
        "사망자수": 511,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 3
    }
];