var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10146684,
        "사망자수": 502471,
        "완치자수": 5498653,
        "확진자증가수": 71569,
        "사망자증가수": 1847
    },
    {
        "Name": "미국",
        "확진자수": 2606492,
        "사망자수": 128201,
        "완치자수": 1081531,
        "확진자증가수": 9955,
        "사망자증가수": 49
    },
    {
        "Name": "브라질",
        "확진자수": 1319274,
        "사망자수": 57149,
        "완치자수": 715905,
        "확진자증가수": 3333,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 311151,
        "사망자수": 43550,
        "완치자수": "N/A",
        "확진자증가수": 901,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 295549,
        "사망자수": 28341,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240136,
        "사망자수": 34716,
        "완치자수": 188584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 222669,
        "사망자수": 10508,
        "완치자수": 183310,
        "확진자증가수": 2489,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 195883,
        "사망자수": 5082,
        "완치자수": 169182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 194705,
        "사망자수": 9026,
        "완치자수": 177500,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103032,
        "사망자수": 8516,
        "완치자수": 65973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83500,
        "사망자수": 4634,
        "완치자수": 78451,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61295,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 86,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50147,
        "사망자수": 6105,
        "완치자수": "N/A",
        "확진자증가수": 73,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 41189,
        "사망자수": 1561,
        "완치자수": 26864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31617,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23497,
        "사망자수": 318,
        "완치자수": 17019,
        "확진자증가수": 76,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17654,
        "사망자수": 702,
        "완치자수": 16401,
        "확진자증가수": 74,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12715,
        "사망자수": 282,
        "완치자수": 11364,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8846,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];