var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5296944,
        "사망자수": 339362,
        "완치자수": 2149716,
        "확진자증가수": 106453,
        "사망자증가수": 5189
    },
    {
        "Name": "미국",
        "확진자수": 1644061,
        "사망자수": 97608,
        "완치자수": 397025,
        "확진자증가수": 23164,
        "사망자증가수": 1254
    },
    {
        "Name": "브라질",
        "확진자수": 330890,
        "사망자수": 21048,
        "완치자수": 135430,
        "확진자증가수": 19969,
        "사망자증가수": 966
    },
    {
        "Name": "스페인",
        "확진자수": 281904,
        "사망자수": 28628,
        "완치자수": 196958,
        "확진자증가수": 1787,
        "사망자증가수": 688
    },
    {
        "Name": "영국",
        "확진자수": 254195,
        "사망자수": 36393,
        "완치자수": "N/A",
        "확진자증가수": 3287,
        "사망자증가수": 351
    },
    {
        "Name": "이탈리아",
        "확진자수": 228658,
        "사망자수": 32616,
        "완치자수": 136720,
        "확진자증가수": 652,
        "사망자증가수": 130
    },
    {
        "Name": "프랑스",
        "확진자수": 182219,
        "사망자수": 28289,
        "완치자수": 64209,
        "확진자증가수": 393,
        "사망자증가수": 74
    },
    {
        "Name": "독일",
        "확진자수": 179713,
        "사망자수": 8352,
        "완치자수": 159000,
        "확진자증가수": 692,
        "사망자증가수": 43
    },
    {
        "Name": "터키",
        "확진자수": 154500,
        "사망자수": 4276,
        "완치자수": 116111,
        "확진자증가수": 952,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 131652,
        "사망자수": 7300,
        "완치자수": 102276,
        "확진자증가수": 2311,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82971,
        "사망자수": 4634,
        "완치자수": 78255,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 82420,
        "사망자수": 6245,
        "완치자수": 42481,
        "확진자증가수": 1096,
        "사망자증가수": 93
    },
    {
        "Name": "벨기에",
        "확진자수": 56511,
        "사망자수": 9212,
        "완치자수": 15123,
        "확진자증가수": 276,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 44888,
        "사망자수": 5788,
        "완치자수": "N/A",
        "확진자증가수": 188,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 32809,
        "사망자수": 3925,
        "완치자수": 4971,
        "확진자증가수": 637,
        "사망자증가수": 54
    },
    {
        "Name": "스위스",
        "확진자수": 30707,
        "사망자수": 1903,
        "완치자수": 27900,
        "확진자증가수": 13,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 30200,
        "사망자수": 1289,
        "완치자수": 7590,
        "확진자증가수": 288,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 16690,
        "사망자수": 279,
        "완치자수": 13915,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16436,
        "사망자수": 635,
        "완치자수": 15005,
        "확진자증가수": 32,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11142,
        "사망자수": 264,
        "완치자수": 10162,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8332,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];