var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106135849,
        "사망자수": 2314290,
        "완치자수": 77928075,
        "확진자증가수": 235777,
        "사망자증가수": 6526
    },
    {
        "Name": "미국",
        "확진자수": 27436785,
        "사망자수": 471414,
        "완치자수": 17163523,
        "확진자증가수": 29461,
        "사망자증가수": 709
    },
    {
        "Name": "인도",
        "확진자수": 10826560,
        "사망자수": 155018,
        "완치자수": 10520522,
        "확진자증가수": 11338,
        "사망자증가수": 62
    },
    {
        "Name": "브라질",
        "확진자수": 9456345,
        "사망자수": 230314,
        "완치자수": 8326798,
        "확진자증가수": 7257,
        "사망자증가수": 187
    },
    {
        "Name": "러시아",
        "확진자수": 3951233,
        "사망자수": 76229,
        "완치자수": 3436326,
        "확진자증가수": 16627,
        "사망자증가수": 497
    },
    {
        "Name": "영국",
        "확진자수": 3929835,
        "사망자수": 112092,
        "완치자수": 1889872,
        "확진자증가수": 18262,
        "사망자증가수": 828
    },
    {
        "Name": "프랑스",
        "확진자수": 3296747,
        "사망자수": 78603,
        "완치자수": 231549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2625098,
        "사망자수": 91003,
        "완치자수": 2107061,
        "확진자증가수": 13442,
        "사망자증가수": 385
    },
    {
        "Name": "터키",
        "확진자수": 2524786,
        "사망자수": 26685,
        "완치자수": 2412505,
        "확진자증가수": 7897,
        "사망자증가수": 108
    },
    {
        "Name": "독일",
        "확진자수": 2277600,
        "사망자수": 61741,
        "완치자수": 2020900,
        "확진자증가수": 1229,
        "사망자증가수": 80
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2142660,
        "사망자수": 55403,
        "완치자수": 2010941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1970009,
        "사망자수": 48985,
        "완치자수": 1763762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1470516,
        "사망자수": 45902,
        "완치자수": 1335618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1459370,
        "사망자수": 58412,
        "완치자수": 1247374,
        "확진자증가수": 6983,
        "사망자증가수": 76
    },
    {
        "Name": "페루",
        "확진자수": 1173045,
        "사망자수": 41933,
        "완치자수": 1086643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1001826,
        "사망자수": 14355,
        "완치자수": "N/A",
        "확진자증가수": 4075,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 800348,
        "사망자수": 20680,
        "완치자수": 733882,
        "확진자증가수": 2592,
        "사망자증가수": 71
    },
    {
        "Name": "포르투갈",
        "확진자수": 761906,
        "사망자수": 13954,
        "완치자수": 599593,
        "확진자증가수": 6132,
        "사망자증가수": 214
    },
    {
        "Name": "벨기에",
        "확진자수": 721432,
        "사망자수": 21295,
        "완치자수": 49587,
        "확진자증가수": 2585,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 685324,
        "사망자수": 5057,
        "완치자수": 608632,
        "확진자증가수": 4468,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9603,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 19
    },
    {
        "Name": "오스트리아",
        "확진자수": 422522,
        "사망자수": 7994,
        "완치자수": 400851,
        "확진자증가수": 1333,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 89681,
        "사망자수": 4636,
        "완치자수": 83810,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80524,
        "사망자수": 1464,
        "완치자수": 70505,
        "확진자증가수": 393,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 64585,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 102,
        "사망자증가수": 0
    }
];