var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 211509722,
        "확진자증가수": 683645,
        "사망자증가수": 10279
    },
    {
        "Name": "미국",
        "확진자수": 38398596,
        "확진자증가수": 151108,
        "사망자증가수": 1059
    },
    {
        "Name": "인도",
        "확진자수": 32392506,
        "확진자증가수": 34296,
        "사망자증가수": 376
    },
    {
        "Name": "브라질",
        "확진자수": 20528099,
        "확진자증가수": 33887,
        "사망자증가수": 925
    },
    {
        "Name": "러시아",
        "확진자수": 6705523,
        "확진자증가수": 20992,
        "사망자증가수": 785
    },
    {
        "Name": "프랑스",
        "확진자수": 6579675,
        "확진자증가수": 22319,
        "사망자증가수": 83
    },
    {
        "Name": "영국",
        "확진자수": 6429147,
        "확진자증가수": 37314,
        "사망자증가수": 114
    },
    {
        "Name": "터키",
        "확진자수": 6177690,
        "확진자증가수": 19918,
        "사망자증가수": 204
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5124963,
        "확진자증가수": 8160,
        "사망자증가수": 229
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4883932,
        "확진자증가수": 3416,
        "사망자증가수": 122
    },
    {
        "Name": "스페인",
        "확진자수": 4770453,
        "확진자증가수": 12450,
        "사망자증가수": 132
    },
    {
        "Name": "이란",
        "확진자수": 4616516,
        "확진자증가수": 28833,
        "사망자증가수": 555
    },
    {
        "Name": "이탈리아",
        "확진자수": 4471225,
        "확진자증가수": 7224,
        "사망자증가수": 49
    },
    {
        "Name": "독일",
        "확진자수": 3863451,
        "확진자증가수": 8942,
        "사망자증가수": 18
    },
    {
        "Name": "남아프리카",
        "확진자수": 2666964,
        "확진자증가수": 14312,
        "사망자증가수": 289
    },
    {
        "Name": "페루",
        "확진자수": 2140062,
        "확진자증가수": 1396,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 1913908,
        "확진자증가수": 2209,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1465866,
        "확진자증가수": 2960,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 1161558,
        "확진자증가수": 2192,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1014632,
        "확진자증가수": 2507,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 978212,
        "확진자증가수": 4908,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "확진자증가수": 2575,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 674077,
        "확진자증가수": 1258,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 232859,
        "확진자증가수": 2051,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 147778,
        "확진자증가수": 720,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94579,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];