var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 78360768,
        "사망자수": 1723771,
        "완치자수": 55121982,
        "확진자증가수": 14317,
        "사망자증가수": 923
    },
    {
        "Name": "미국",
        "확진자수": 18684628,
        "사망자수": 330824,
        "완치자수": 10945097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10099308,
        "사망자수": 146476,
        "완치자수": 9662697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7320020,
        "사망자수": 188285,
        "완치자수": 6354972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2906503,
        "사망자수": 51912,
        "완치자수": 2319520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2490946,
        "사망자수": 61702,
        "완치자수": 186058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2110314,
        "사망자수": 68307,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2062960,
        "사망자수": 18602,
        "완치자수": 1866815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1977370,
        "사망자수": 69842,
        "완치자수": 1301573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1838654,
        "사망자수": 49520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1556611,
        "사망자수": 28241,
        "완치자수": 1136700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1555279,
        "사망자수": 42254,
        "완치자수": 1379726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1530593,
        "사망자수": 40931,
        "완치자수": 1394374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1170743,
        "사망자수": 54003,
        "완치자수": 903998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1000153,
        "사망자수": 37218,
        "완치자수": 936182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 940212,
        "사망자수": 25246,
        "완치자수": 808241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 710683,
        "사망자수": 10633,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 626911,
        "사망자수": 18697,
        "완치자수": 43034,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 521509,
        "사망자수": 14425,
        "완치자수": 431561,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 418266,
        "사망자수": 6924,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 389439,
        "사망자수": 8167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 382487,
        "사망자수": 3136,
        "완치자수": 351186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 378656,
        "사망자수": 6254,
        "완치자수": 304825,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 342226,
        "사망자수": 5540,
        "완치자수": 309595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86882,
        "사망자수": 4634,
        "완치자수": 81928,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 52550,
        "사망자수": 739,
        "완치자수": 36726,
        "확진자증가수": 1092,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 44932,
        "사망자수": 405,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];