var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 136614260,
        "사망자수": 2948848,
        "완치자수": 109840901,
        "확진자증가수": 618263,
        "사망자증가수": 7697
    },
    {
        "Name": "미국",
        "확진자수": 31918591,
        "사망자수": 575829,
        "완치자수": 24480522,
        "확진자증가수": 47864,
        "사망자증가수": 276
    },
    {
        "Name": "인도",
        "확진자수": 13525364,
        "사망자수": 170209,
        "완치자수": 12153699,
        "확진자증가수": 169899,
        "사망자증가수": 904
    },
    {
        "Name": "브라질",
        "확진자수": 13482543,
        "사망자수": 353293,
        "완치자수": 11880803,
        "확진자증가수": 37537,
        "사망자증가수": 1824
    },
    {
        "Name": "프랑스",
        "확진자수": 5058680,
        "사망자수": 98750,
        "완치자수": 309787,
        "확진자증가수": 34895,
        "사망자증가수": 176
    },
    {
        "Name": "러시아",
        "확진자수": 4641390,
        "사망자수": 102986,
        "완치자수": 4265509,
        "확진자증가수": 8702,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4369775,
        "사망자수": 127087,
        "완치자수": 3972029,
        "확진자증가수": 1730,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 3849011,
        "사망자수": 33939,
        "완치자수": 3331411,
        "확진자증가수": 50678,
        "사망자증가수": 237
    },
    {
        "Name": "이탈리아",
        "확진자수": 3769814,
        "사망자수": 114254,
        "완치자수": 3122555,
        "확진자증가수": 15746,
        "사망자증가수": 331
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "사망자수": 76328,
        "완치자수": 3095922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3009541,
        "사망자수": 78964,
        "완치자수": 2671200,
        "확진자증가수": 16738,
        "사망자증가수": 106
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2536198,
        "사망자수": 65889,
        "완치자수": 2383785,
        "확진자증가수": 17483,
        "사망자증가수": 281
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2532562,
        "사망자수": 57779,
        "완치자수": 2233140,
        "확진자증가수": 15262,
        "사망자증가수": 132
    },
    {
        "Name": "이란",
        "확진자수": 2070141,
        "사망자수": 64490,
        "완치자수": 1710974,
        "확진자증가수": 21063,
        "사망자증가수": 258
    },
    {
        "Name": "페루",
        "확진자수": 1639767,
        "사망자수": 54669,
        "완치자수": 1557779,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1558458,
        "사망자수": 53322,
        "완치자수": 1483296,
        "확진자증가수": 931,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 1350665,
        "사망자수": 16771,
        "완치자수": "N/A",
        "확진자증가수": 8218,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 1058652,
        "사망자수": 23313,
        "완치자수": 962621,
        "확진자증가수": 6113,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 922487,
        "사망자수": 23428,
        "완치자수": 59432,
        "확진자증가수": 4570,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835933,
        "사망자수": 6296,
        "완치자수": 826205,
        "확진자증가수": 122,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 827494,
        "사망자수": 16916,
        "완치자수": 784618,
        "확진자증가수": 566,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "사망자수": 10453,
        "완치자수": 557566,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 577007,
        "사망자수": 9687,
        "완치자수": 535798,
        "확진자증가수": 2252,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 109559,
        "사망자수": 1768,
        "완치자수": 100109,
        "확진자증가수": 614,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 103621,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 421,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90410,
        "사망자수": 4636,
        "완치자수": 85488,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];