var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30372552,
        "사망자수": 950941,
        "완치자수": 22057450,
        "확진자증가수": 30533,
        "사망자증가수": 663
    },
    {
        "Name": "미국",
        "확진자수": 6874596,
        "사망자수": 202213,
        "완치자수": 4155039,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4457443,
        "사망자수": 135031,
        "완치자수": 3753082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 625651,
        "사망자수": 30405,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 415481,
        "사망자수": 31095,
        "완치자수": 90840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 413149,
        "사망자수": 23808,
        "완치자수": 353848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 381614,
        "사망자수": 41705,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 298039,
        "사망자수": 7315,
        "완치자수": 263745,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 293025,
        "사망자수": 35658,
        "완치자수": 215954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 269042,
        "사망자수": 9457,
        "완치자수": 241300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 176933,
        "사망자수": 1169,
        "완치자수": 129394,
        "확진자증가수": 1677,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 140867,
        "사망자수": 9200,
        "완치자수": 123109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 97976,
        "사망자수": 9936,
        "완치자수": 18854,
        "확진자증가수": 2028,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 88073,
        "사망자수": 6266,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 87885,
        "사망자수": 5864,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85255,
        "사망자수": 4634,
        "완치자수": 80456,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 66396,
        "사망자수": 1888,
        "완치자수": 44794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 48795,
        "사망자수": 2042,
        "완치자수": 39900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 36661,
        "사망자수": 763,
        "완치자수": 28451,
        "확진자증가수": 808,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 22783,
        "사망자수": 377,
        "완치자수": 19771,
        "확진자증가수": 126,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12644,
        "사망자수": 266,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];