var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 63576284,
        "사망자수": 1473452,
        "완치자수": 43973158,
        "확진자증가수": 494691,
        "사망자증가수": 8287
    },
    {
        "Name": "미국",
        "확진자수": 13918680,
        "사망자수": 274331,
        "완치자수": 8222056,
        "확진자증가수": 160378,
        "사망자증가수": 1237
    },
    {
        "Name": "인도",
        "확진자수": 9463254,
        "사망자수": 137659,
        "완치자수": 8888595,
        "확진자증가수": 31179,
        "사망자증가수": 482
    },
    {
        "Name": "브라질",
        "확진자수": 6336278,
        "사망자수": 173165,
        "완치자수": 5601804,
        "확진자증가수": 21538,
        "사망자증가수": 317
    },
    {
        "Name": "러시아",
        "확진자수": 2295654,
        "사망자수": 39895,
        "완치자수": 1778704,
        "확진자증가수": 26338,
        "사망자증가수": 368
    },
    {
        "Name": "프랑스",
        "확진자수": 2222488,
        "사망자수": 52731,
        "완치자수": 162281,
        "확진자증가수": 4005,
        "사망자증가수": 406
    },
    {
        "Name": "스페인",
        "확진자수": 1664945,
        "사망자수": 45069,
        "완치자수": "N/A",
        "확진자증가수": 6659,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 1629657,
        "사망자수": 58448,
        "완치자수": "N/A",
        "확진자증가수": 12330,
        "사망자증가수": 205
    },
    {
        "Name": "이탈리아",
        "확진자수": 1601554,
        "사망자수": 55576,
        "완치자수": 757507,
        "확진자증가수": 16377,
        "사망자증가수": 672
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1424533,
        "사망자수": 38730,
        "완치자수": 1257227,
        "확진자증가수": 5726,
        "사망자증가수": 257
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1316806,
        "사망자수": 36766,
        "완치자수": 1210489,
        "확진자증가수": 8430,
        "사망자증가수": 182
    },
    {
        "Name": "독일",
        "확진자수": 1069763,
        "사망자수": 16862,
        "완치자수": 739100,
        "확진자증가수": 14156,
        "사망자증가수": 329
    },
    {
        "Name": "페루",
        "확진자수": 963605,
        "사망자수": 35966,
        "완치자수": 894741,
        "확진자증가수": 1075,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 962070,
        "사망자수": 48246,
        "완치자수": 668151,
        "확진자증가수": 13321,
        "사망자증가수": 371
    },
    {
        "Name": "남아프리카",
        "확진자수": 790004,
        "사망자수": 21535,
        "완치자수": 731242,
        "확진자증가수": 2302,
        "사망자증가수": 58
    },
    {
        "Name": "터키",
        "확진자수": 638847,
        "사망자수": 13746,
        "완치자수": 404727,
        "확진자증가수": 31219,
        "사망자증가수": 188
    },
    {
        "Name": "벨기에",
        "확진자수": 576599,
        "사망자수": 16547,
        "완치자수": 37383,
        "확진자증가수": 2151,
        "사망자증가수": 86
    },
    {
        "Name": "네덜란드",
        "확진자수": 523478,
        "사망자수": 9376,
        "완치자수": "N/A",
        "확진자증가수": 4568,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 378139,
        "사망자수": 12130,
        "완치자수": 299972,
        "확진자증가수": 7861,
        "사망자증가수": 98
    },
    {
        "Name": "이스라엘",
        "확진자수": 336846,
        "사망자수": 2865,
        "완치자수": 323749,
        "확진자증가수": 1248,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 327072,
        "사망자수": 4815,
        "완치자수": 250200,
        "확진자증가수": 8782,
        "사망자증가수": 165
    },
    {
        "Name": "포르투갈",
        "확진자수": 298061,
        "사망자수": 4505,
        "완치자수": 212942,
        "확진자증가수": 3262,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 282456,
        "사망자수": 3184,
        "완치자수": 221692,
        "확진자증가수": 2748,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86530,
        "사망자수": 4634,
        "완치자수": 81619,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36150,
        "사망자수": 332,
        "완치자수": 20956,
        "확진자증가수": 322,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 34201,
        "사망자수": 526,
        "완치자수": 27653,
        "확진자증가수": 377,
        "사망자증가수": 3
    }
];