var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7318124,
        "사망자수": 413648,
        "완치자수": 3602581,
        "확진자증가수": 5926,
        "사망자증가수": 645
    },
    {
        "Name": "미국",
        "확진자수": 2045549,
        "사망자수": 114148,
        "완치자수": 788862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 742084,
        "사망자수": 38497,
        "완치자수": 325602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 289140,
        "사망자수": 40883,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 289046,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235561,
        "사망자수": 34043,
        "완치자수": 168646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186516,
        "사망자수": 8831,
        "완치자수": 170200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 175927,
        "사망자수": 8425,
        "완치자수": 138457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 172114,
        "사망자수": 4729,
        "완치자수": 144598,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 154591,
        "사망자수": 29296,
        "완치자수": 71506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 96653,
        "사망자수": 7897,
        "완치자수": 55572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83046,
        "사망자수": 4634,
        "완치자수": 78357,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59437,
        "사망자수": 9619,
        "완치자수": 16324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 47903,
        "사망자수": 6031,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 45924,
        "사망자수": 4717,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 35306,
        "사망자수": 1492,
        "완치자수": 21339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30988,
        "사망자수": 1934,
        "완치자수": 28700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18180,
        "사망자수": 299,
        "완치자수": 15159,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16979,
        "사망자수": 672,
        "완치자수": 15875,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11902,
        "사망자수": 276,
        "완치자수": 10611,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8576,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];