var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 102988137,
        "사망자수": 2224623,
        "완치자수": 74612537,
        "확진자증가수": 377730,
        "사망자증가수": 9735
    },
    {
        "Name": "미국",
        "확진자수": 26614453,
        "사망자수": 449568,
        "완치자수": 16274222,
        "확진자증가수": 100118,
        "사망자증가수": 2075
    },
    {
        "Name": "인도",
        "확진자수": 10746871,
        "사망자수": 154310,
        "완치자수": 10421826,
        "확진자증가수": 12845,
        "사망자증가수": 126
    },
    {
        "Name": "브라질",
        "확진자수": 9130790,
        "사망자수": 222926,
        "완치자수": 7960643,
        "확진자증가수": 11313,
        "사망자증가수": 151
    },
    {
        "Name": "러시아",
        "확진자수": 3832080,
        "사망자수": 72697,
        "완치자수": 3279964,
        "확진자증가수": 19032,
        "사망자증가수": 512
    },
    {
        "Name": "영국",
        "확진자수": 3796088,
        "사망자수": 105571,
        "완치자수": 1673936,
        "확진자증가수": 23275,
        "사망자증가수": 1200
    },
    {
        "Name": "프랑스",
        "확진자수": 3177879,
        "사망자수": 75862,
        "완치자수": 224120,
        "확진자증가수": 24392,
        "사망자증가수": 242
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2541783,
        "사망자수": 88279,
        "완치자수": 1990152,
        "확진자증가수": 12715,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 2470901,
        "사망자수": 25865,
        "완치자수": 2355409,
        "확진자증가수": 6871,
        "사망자증가수": 129
    },
    {
        "Name": "독일",
        "확진자수": 2214002,
        "사망자수": 57399,
        "완치자수": 1911800,
        "확진자증가수": 6609,
        "사망자증가수": 347
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2077633,
        "사망자수": 53284,
        "완치자수": 1909791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1915362,
        "사망자수": 47775,
        "완치자수": 1703459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1449236,
        "사망자수": 43951,
        "완치자수": 1292921,
        "확진자증가수": 5297,
        "사망자증가수": 318
    },
    {
        "Name": "이란",
        "확진자수": 1411731,
        "사망자수": 57889,
        "완치자수": 1202893,
        "확진자증가수": 6317,
        "사망자증가수": 82
    },
    {
        "Name": "페루",
        "확진자수": 1125875,
        "사망자수": 40686,
        "완치자수": 1039619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 974775,
        "사망자수": 13959,
        "완치자수": "N/A",
        "확진자증가수": 4173,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 774663,
        "사망자수": 19931,
        "완치자수": 700728,
        "확진자증가수": 3870,
        "사망자증가수": 130
    },
    {
        "Name": "포르투갈",
        "확진자수": 711018,
        "사망자수": 12179,
        "완치자수": 518900,
        "확진자증가수": 12435,
        "사망자증가수": 293
    },
    {
        "Name": "벨기에",
        "확진자수": 705120,
        "사망자수": 21018,
        "완치자수": 48708,
        "확진자증가수": 2683,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 638779,
        "사망자수": 4738,
        "완치자수": 561812,
        "확진자증가수": 4788,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9370,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 413208,
        "사망자수": 7703,
        "완치자수": 391076,
        "확진자증가수": 1478,
        "사망자증가수": 45
    },
    {
        "Name": "중국",
        "확진자수": 89430,
        "사망자수": 4636,
        "완치자수": 83083,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77850,
        "사망자수": 1414,
        "완치자수": 67121,
        "확진자증가수": 455,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 62713,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 138,
        "사망자증가수": 0
    }
];