var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 26886386,
        "사망자수": 880419,
        "완치자수": 18999861,
        "확진자증가수": 102874,
        "사망자증가수": 2085
    },
    {
        "Name": "미국",
        "확진자수": 6397447,
        "사망자수": 192248,
        "완치자수": 3636323,
        "확진자증가수": 8390,
        "사망자증가수": 137
    },
    {
        "Name": "브라질",
        "확진자수": 4091801,
        "사망자수": 125584,
        "완치자수": 3278243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "사망자수": 29418,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 384666,
        "사망자수": 22154,
        "완치자수": 332131,
        "확진자증가수": 1894,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 342351,
        "사망자수": 41537,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 309156,
        "사망자수": 30724,
        "완치자수": 87206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 276555,
        "사망자수": 6564,
        "완치자수": 249108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 276338,
        "사망자수": 35534,
        "완치자수": 209610,
        "확진자증가수": 1695,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 250554,
        "사망자수": 9401,
        "완치자수": 226208,
        "확진자증가수": 273,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131124,
        "사망자수": 9141,
        "완치자수": 115926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 126419,
        "사망자수": 993,
        "완치자수": 100357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 87174,
        "사망자수": 9901,
        "완치자수": 18534,
        "확진자증가수": 630,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85112,
        "사망자수": 4634,
        "완치자수": 80284,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "사망자수": 5835,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 73862,
        "사망자수": 6241,
        "완치자수": "N/A",
        "확진자증가수": 654,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 59943,
        "사망자수": 1838,
        "완치자수": 42793,
        "확진자증가수": 486,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 43957,
        "사망자수": 2013,
        "완치자수": 36500,
        "확진자증가수": 425,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29087,
        "사망자수": 735,
        "완치자수": 24828,
        "확진자증가수": 358,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21010,
        "사망자수": 333,
        "완치자수": 16009,
        "확진자증가수": 168,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11254,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];