var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 127274416,
        "확진자증가수": 580394,
        "사망자증가수": 9805
    },
    {
        "Name": "미국",
        "확진자수": 30917142,
        "확진자증가수": 63659,
        "사망자증가수": 788
    },
    {
        "Name": "브라질",
        "확진자수": 12490362,
        "확진자증가수": 83039,
        "사망자증가수": 3368
    },
    {
        "Name": "인도",
        "확진자수": 11971004,
        "확진자증가수": 62631,
        "사망자증가수": 311
    },
    {
        "Name": "러시아",
        "확진자수": 4510744,
        "확진자증가수": 8885,
        "사망자증가수": 387
    },
    {
        "Name": "프랑스",
        "확진자수": 4508575,
        "확진자증가수": 42619,
        "사망자증가수": 190
    },
    {
        "Name": "영국",
        "확진자수": 4329180,
        "확진자증가수": 4715,
        "사망자증가수": 58
    },
    {
        "Name": "이탈리아",
        "확진자수": 3512453,
        "확진자증가수": 23839,
        "사망자증가수": 380
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3179115,
        "확진자증가수": 30021,
        "사망자증가수": 151
    },
    {
        "Name": "독일",
        "확진자수": 2772694,
        "확진자증가수": 18692,
        "사망자증가수": 101
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2375591,
        "확진자증가수": 8254,
        "사망자증가수": 145
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2301389,
        "확진자증가수": 10338,
        "사망자증가수": 133
    },
    {
        "Name": "이란",
        "확진자수": 1846923,
        "확진자증가수": 8120,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1544466,
        "확진자증가수": 1387,
        "사망자증가수": 46
    },
    {
        "Name": "페루",
        "확진자수": 1520973,
        "확진자증가수": 8589,
        "사망자증가수": 206
    },
    {
        "Name": "네덜란드",
        "확진자수": 1245007,
        "확진자증가수": 8798,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 961083,
        "확진자증가수": 4428,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 860731,
        "확진자증가수": 6123,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 831383,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 820042,
        "확진자증가수": 344,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 533786,
        "확진자증가수": 3498,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 101275,
        "확진자증가수": 505,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 92469,
        "확진자증가수": 462,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90159,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];