var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 14179771,
        "확진자증가수": 240422,
        "사망자증가수": 5557
    },
    {
        "Name": "미국",
        "확진자수": 3770012,
        "확진자증가수": 74987,
        "사망자증가수": 946
    },
    {
        "Name": "브라질",
        "확진자수": 2048697,
        "확진자증가수": 33959,
        "사망자증가수": 1110
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "확진자증가수": 1400,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 293239,
        "확진자증가수": 687,
        "사망자증가수": 114
    },
    {
        "Name": "이란",
        "확진자수": 269440,
        "확진자증가수": 2379,
        "사망자증가수": 183
    },
    {
        "Name": "이탈리아",
        "확진자수": 243967,
        "확진자증가수": 231,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 217799,
        "확진자증가수": 926,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 202345,
        "확진자증가수": 509,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "확진자증가수": 836,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 109669,
        "확진자증가수": 405,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 83622,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77281,
        "확진자증가수": 152,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 63238,
        "확진자증가수": 199,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 51454,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48077,
        "확진자증가수": 312,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 47459,
        "확진자증가수": 1400,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 33382,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19439,
        "확진자증가수": 169,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13672,
        "확진자증가수": 60,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9025,
        "확진자증가수": 10,
        "사망자증가수": 1
    }
];