var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 98239829,
        "사망자수": 2103511,
        "완치자수": 70628100,
        "확진자증가수": 175393,
        "사망자증가수": 4891
    },
    {
        "Name": "미국",
        "확진자수": 25200832,
        "사망자수": 420366,
        "완치자수": 15102050,
        "확진자증가수": 4746,
        "사망자증가수": 81
    },
    {
        "Name": "인도",
        "확진자수": 10633339,
        "사망자수": 153088,
        "완치자수": 10289348,
        "확진자증가수": 7139,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 8699814,
        "사망자수": 214228,
        "완치자수": 7580741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3677352,
        "사망자수": 68412,
        "완치자수": 3081536,
        "확진자증가수": 21513,
        "사망자증가수": 580
    },
    {
        "Name": "영국",
        "확진자수": 3543646,
        "사망자수": 94580,
        "완치자수": 1586707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2987965,
        "사망자수": 71998,
        "완치자수": 214538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2560587,
        "사망자수": 55041,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2428221,
        "사망자수": 84202,
        "완치자수": 1827451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2412505,
        "사망자수": 24640,
        "완치자수": 2290032,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2110682,
        "사망자수": 51247,
        "완치자수": 1780200,
        "확진자증가수": 1787,
        "사망자증가수": 96
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1972345,
        "사망자수": 50187,
        "완치자수": 1801134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1843077,
        "사망자수": 46355,
        "완치자수": 1625755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1380807,
        "사망자수": 39501,
        "완치자수": 1183443,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1360852,
        "사망자수": 57225,
        "완치자수": 1151676,
        "확진자증가수": 6305,
        "사망자증가수": 75
    },
    {
        "Name": "페루",
        "확진자수": 1082907,
        "사망자수": 39274,
        "완치자수": 997285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 932884,
        "사망자수": 13337,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 731450,
        "사망자수": 18622,
        "완치자수": 645729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 686827,
        "사망자수": 20620,
        "완치자수": 47675,
        "확진자증가수": 2571,
        "사망자증가수": 48
    },
    {
        "Name": "포르투갈",
        "확진자수": 609136,
        "사망자수": 9920,
        "완치자수": 441556,
        "확진자증가수": 13987,
        "사망자증가수": 234
    },
    {
        "Name": "이스라엘",
        "확진자수": 589028,
        "사망자수": 4266,
        "완치자수": 504820,
        "확진자증가수": 6159,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9012,
        "완치자수": 317600,
        "확진자증가수": 2156,
        "사망자증가수": 41
    },
    {
        "Name": "오스트리아",
        "확진자수": 401886,
        "사망자수": 7330,
        "완치자수": 378408,
        "확진자증가수": 2088,
        "사망자증가수": 42
    },
    {
        "Name": "중국",
        "확진자수": 88804,
        "사망자수": 4635,
        "완치자수": 82495,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74262,
        "사망자수": 1328,
        "완치자수": 61415,
        "확진자증가수": 344,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60259,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];