var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37434890,
        "사망자수": 1077115,
        "완치자수": 28094511,
        "확진자증가수": 336569,
        "사망자증가수": 4899
    },
    {
        "Name": "미국",
        "확진자수": 7942017,
        "사망자수": 219244,
        "완치자수": 5084615,
        "확진자증가수": 47388,
        "사망자증가수": 597
    },
    {
        "Name": "브라질",
        "확진자수": 5082637,
        "사망자수": 150198,
        "완치자수": 4453722,
        "확진자증가수": 25447,
        "사망자증가수": 506
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 718873,
        "사망자수": 32637,
        "완치자수": 100828,
        "확진자증가수": 26896,
        "사망자증가수": 54
    },
    {
        "Name": "영국",
        "확진자수": 590844,
        "사망자수": 42760,
        "완치자수": "N/A",
        "확진자증가수": 15166,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 496253,
        "사망자수": 28293,
        "완치자수": 403950,
        "확진자증가수": 3875,
        "사망자증가수": 195
    },
    {
        "Name": "이탈리아",
        "확진자수": 349494,
        "사망자수": 36140,
        "완치자수": 238525,
        "확진자증가수": 5724,
        "사망자증가수": 29
    },
    {
        "Name": "터키",
        "확진자수": 334031,
        "사망자수": 8778,
        "완치자수": 293145,
        "확진자증가수": 1649,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 323438,
        "사망자수": 9691,
        "완치자수": 273500,
        "확진자증가수": 2960,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 289875,
        "사망자수": 1941,
        "완치자수": 225725,
        "확진자증가수": 2017,
        "사망자증가수": 55
    },
    {
        "Name": "캐나다",
        "확진자수": 180142,
        "사망자수": 9608,
        "완치자수": 151345,
        "확진자증가수": 2025,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 168280,
        "사망자수": 6567,
        "완치자수": "N/A",
        "확진자증가수": 6499,
        "사망자증가수": 23
    },
    {
        "Name": "벨기에",
        "확진자수": 148981,
        "사망자수": 10151,
        "완치자수": 20072,
        "확진자증가수": 5385,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 85574,
        "사망자수": 2067,
        "완치자수": 52803,
        "확진자증가수": 1646,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85536,
        "사망자수": 4634,
        "완치자수": 80696,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 54423,
        "사망자수": 852,
        "완치자수": 42829,
        "확진자증가수": 1235,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 24548,
        "사망자수": 430,
        "완치자수": 22624,
        "확진자증가수": 72,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15452,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 64,
        "사망자증가수": 0
    }
];