var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22646894,
        "사망자수": 792356,
        "완치자수": 15357434,
        "확진자증가수": 77296,
        "사망자증가수": 2163
    },
    {
        "Name": "미국",
        "확진자수": 5709066,
        "사망자수": 176545,
        "완치자수": 3063410,
        "확진자증가수": 8135,
        "사망자증가수": 208
    },
    {
        "Name": "브라질",
        "확진자수": 3460413,
        "사망자수": 111189,
        "완치자수": 2615254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 387985,
        "사망자수": 28797,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 352558,
        "사망자수": 20264,
        "완치자수": 304236,
        "확진자증가수": 2279,
        "사망자증가수": 139
    },
    {
        "Name": "영국",
        "확진자수": 321098,
        "사망자수": 41397,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 255278,
        "사망자수": 35412,
        "완치자수": 204506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 253108,
        "사망자수": 6039,
        "완치자수": 233915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 229826,
        "사망자수": 9315,
        "완치자수": 203900,
        "확진자증가수": 126,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 225043,
        "사망자수": 30468,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 123490,
        "사망자수": 9049,
        "완치자수": 109822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 98550,
        "사망자수": 789,
        "완치자수": 73848,
        "확진자증가수": 581,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 85810,
        "사망자수": 5805,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84895,
        "사망자수": 4634,
        "완치자수": 79745,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 79479,
        "사망자수": 9969,
        "완치자수": 18078,
        "확진자증가수": 582,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 65054,
        "사망자수": 6191,
        "완치자수": "N/A",
        "확진자증가수": 529,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 54992,
        "사망자수": 1788,
        "완치자수": 40264,
        "확진자증가수": 291,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39026,
        "사망자수": 1998,
        "완치자수": 33800,
        "확진자증가수": 266,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 24431,
        "사망자수": 729,
        "완치자수": 21093,
        "확진자증가수": 347,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16346,
        "사망자수": 307,
        "완치자수": 14063,
        "확진자증가수": 288,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10190,
        "사망자수": 264,
        "완치자수": 8857,
        "확진자증가수": 28,
        "사망자증가수": 2
    }
];