var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 82440233,
        "사망자수": 1799351,
        "완치자수": 58446169,
        "확진자증가수": 127410,
        "사망자증가수": 3675
    },
    {
        "Name": "미국",
        "확진자수": 19977704,
        "사망자수": 346579,
        "완치자수": 11844472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10245326,
        "사망자수": 148475,
        "완치자수": 9834141,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7564117,
        "사망자수": 192716,
        "완치자수": 6647538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3131550,
        "사망자수": 56426,
        "완치자수": 2525418,
        "확진자증가수": 26513,
        "사망자증가수": 599
    },
    {
        "Name": "프랑스",
        "확진자수": 2574041,
        "사망자수": 64078,
        "완치자수": 191806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2382865,
        "사망자수": 71567,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2178580,
        "사망자수": 20388,
        "완치자수": 2058437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2067487,
        "사망자수": 73029,
        "완치자수": 1425730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1906057,
        "사망자수": 50442,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1691707,
        "사망자수": 32420,
        "완치자수": 1277900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1614822,
        "사망자수": 42620,
        "완치자수": 1483017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1602163,
        "사망자수": 43018,
        "완치자수": 1420885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1218753,
        "사망자수": 55095,
        "완치자수": 978714,
        "확진자증가수": 6272,
        "사망자증가수": 149
    },
    {
        "Name": "남아프리카",
        "확진자수": 1021451,
        "사망자수": 27568,
        "완치자수": 858456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1010496,
        "사망자수": 37574,
        "완치자수": 949391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 777902,
        "사망자수": 11212,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 641411,
        "사망자수": 19361,
        "완치자수": 44136,
        "확진자증가수": 1677,
        "사망자증가수": 127
    },
    {
        "Name": "캐나다",
        "확진자수": 565506,
        "사망자수": 15378,
        "완치자수": 478157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 442481,
        "사망자수": 7493,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 428533,
        "사망자수": 8484,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 414967,
        "사망자수": 3304,
        "완치자수": 370425,
        "확진자증가수": 2569,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 400002,
        "사망자수": 6751,
        "완치자수": 327794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 355352,
        "사망자수": 6059,
        "완치자수": 328974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87027,
        "사망자수": 4634,
        "완치자수": 82037,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 59773,
        "사망자수": 879,
        "완치자수": 41435,
        "확진자증가수": 1048,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 48278,
        "사망자수": 433,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];