var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7785938,
        "사망자수": 429300,
        "완치자수": 3988759,
        "확진자증가수": 58845,
        "사망자증가수": 1611
    },
    {
        "Name": "미국",
        "확진자수": 2121387,
        "사망자수": 116925,
        "완치자수": 842068,
        "확진자증가수": 4465,
        "사망자증가수": 100
    },
    {
        "Name": "브라질",
        "확진자수": 831064,
        "사망자수": 41952,
        "완치자수": 427610,
        "확진자증가수": 1162,
        "사망자증가수": 51
    },
    {
        "Name": "영국",
        "확진자수": 292950,
        "사망자수": 41481,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 290289,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236305,
        "사망자수": 34223,
        "완치자수": 173085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 187256,
        "사망자수": 8863,
        "완치자수": 171900,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 184955,
        "사망자수": 8730,
        "완치자수": 146748,
        "확진자증가수": 2410,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 175218,
        "사망자수": 4778,
        "완치자수": 149102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 156287,
        "사망자수": 29374,
        "완치자수": 72572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 97943,
        "사망자수": 8049,
        "완치자수": 58523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83075,
        "사망자수": 4634,
        "완치자수": 78367,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59918,
        "사망자수": 9650,
        "완치자수": 16547,
        "확진자증가수": 99,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 50931,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 180,
        "사망자증가수": 20
    },
    {
        "Name": "네덜란드",
        "확진자수": 48640,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 179,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 36463,
        "사망자수": 1512,
        "완치자수": 22438,
        "확진자증가수": 283,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31094,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18876,
        "사망자수": 300,
        "완치자수": 15319,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17078,
        "사망자수": 677,
        "완치자수": 16012,
        "확진자증가수": 14,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12051,
        "사망자수": 277,
        "완치자수": 10691,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8625,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];