var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 41969204,
        "확진자증가수": 479312,
        "사망자증가수": 6472
    },
    {
        "Name": "미국",
        "확진자수": 8661651,
        "확진자증가수": 74301,
        "사망자증가수": 973
    },
    {
        "Name": "브라질",
        "확진자수": 5332634,
        "확진자증가수": 31985,
        "사망자증가수": 503
    },
    {
        "Name": "스페인",
        "확진자수": 1090521,
        "확진자증가수": 20986,
        "사망자증가수": 155
    },
    {
        "Name": "프랑스",
        "확진자수": 999043,
        "확진자증가수": 41622,
        "사망자증가수": 162
    },
    {
        "Name": "영국",
        "확진자수": 810467,
        "확진자증가수": 21242,
        "사망자증가수": 189
    },
    {
        "Name": "이란",
        "확진자수": 550757,
        "확진자증가수": 5471,
        "사망자증가수": 304
    },
    {
        "Name": "이탈리아",
        "확진자수": 465726,
        "확진자증가수": 16079,
        "사망자증가수": 136
    },
    {
        "Name": "독일",
        "확진자수": 403874,
        "확진자증가수": 12519,
        "사망자증가수": 45
    },
    {
        "Name": "터키",
        "확진자수": 355528,
        "확진자증가수": 2102,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 308247,
        "확진자증가수": 912,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 262405,
        "확진자증가수": 9271,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 253386,
        "확진자증가수": 13227,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 209148,
        "확진자증가수": 3194,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "확진자증가수": 1255,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 109541,
        "확진자증가수": 3270,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 97019,
        "확진자증가수": 5256,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85729,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 71844,
        "확진자증가수": 2435,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 25543,
        "확진자증가수": 119,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 17234,
        "확진자증가수": 270,
        "사망자증가수": 0
    }
];