var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 101548107,
        "사망자수": 2187034,
        "완치자수": 73457881,
        "확진자증가수": 131430,
        "사망자증가수": 4464
    },
    {
        "Name": "미국",
        "확진자수": 26168001,
        "사망자수": 439528,
        "완치자수": 15944697,
        "확진자증가수": 1578,
        "사망자증가수": 7
    },
    {
        "Name": "인도",
        "확진자수": 10702031,
        "사망자수": 153885,
        "완치자수": 10373606,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9000485,
        "사망자수": 220237,
        "완치자수": 7798655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3793810,
        "사망자수": 71651,
        "완치자수": 3229258,
        "확진자증가수": 19138,
        "사망자증가수": 575
    },
    {
        "Name": "영국",
        "확진자수": 3715054,
        "사망자수": 101887,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3106859,
        "사망자수": 74456,
        "완치자수": 220570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2774014,
        "사망자수": 57291,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2501147,
        "사망자수": 86889,
        "완치자수": 1936289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2449839,
        "사망자수": 25476,
        "완치자수": 2331314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2182948,
        "사망자수": 55504,
        "완치자수": 1883700,
        "확진자증가수": 3269,
        "사망자증가수": 146
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2055305,
        "사망자수": 52523,
        "완치자수": 1880041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1896053,
        "사망자수": 47435,
        "완치자수": 1682563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1430648,
        "사망자수": 42550,
        "완치자수": 1263476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1398841,
        "사망자수": 57736,
        "완치자수": 1189975,
        "확진자증가수": 6527,
        "사망자증가수": 85
    },
    {
        "Name": "페루",
        "확진자수": 1113970,
        "사망자수": 40272,
        "완치자수": 1028120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 961593,
        "사망자수": 13733,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 761227,
        "사망자수": 19533,
        "완치자수": 683951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 699662,
        "사망자수": 20933,
        "완치자수": 48391,
        "확진자증가수": 3020,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 668951,
        "사망자수": 11305,
        "완치자수": 484753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 624814,
        "사망자수": 4612,
        "완치자수": 545381,
        "확진자증가수": 3224,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 564557,
        "사망자수": 11520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 519404,
        "사망자수": 9286,
        "완치자수": 317600,
        "확진자증가수": 1699,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 410230,
        "사망자수": 7607,
        "완치자수": 387787,
        "확진자증가수": 1449,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89326,
        "사망자수": 4636,
        "완치자수": 82870,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 76926,
        "사망자수": 1386,
        "완치자수": 66016,
        "확진자증가수": 497,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 61961,
        "사망자수": 557,
        "완치자수": 53299,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];