var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 98821151,
        "사망자수": 2118132,
        "완치자수": 71027958,
        "확진자증가수": 101677,
        "사망자증가수": 3238
    },
    {
        "Name": "미국",
        "확진자수": 25390042,
        "사망자수": 424177,
        "완치자수": 15222719,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10640544,
        "사망자수": 153221,
        "완치자수": 10300838,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8755133,
        "사망자수": 215299,
        "완치자수": 7594771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3698273,
        "사망자수": 68971,
        "완치자수": 3109315,
        "확진자증가수": 20921,
        "사망자증가수": 559
    },
    {
        "Name": "영국",
        "확진자수": 3583907,
        "사망자수": 95981,
        "완치자수": 1600622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3011257,
        "사망자수": 72647,
        "완치자수": 215822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2441854,
        "사망자수": 84674,
        "완치자수": 1855127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2418472,
        "사망자수": 24789,
        "완치자수": 2296050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2125261,
        "사망자수": 52020,
        "완치자수": 1795400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1987418,
        "사망자수": 50586,
        "완치자수": 1811552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1853830,
        "사망자수": 46575,
        "완치자수": 1636826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1392568,
        "사망자수": 40076,
        "완치자수": 1201284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1360852,
        "사망자수": 57225,
        "완치자수": 1151676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1088096,
        "사망자수": 39427,
        "완치자수": 1002516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 938628,
        "사망자수": 13422,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 737407,
        "사망자수": 18828,
        "완치자수": 652829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 689271,
        "사망자수": 20675,
        "완치자수": 47820,
        "확진자증가수": 2444,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 609136,
        "사망자수": 9920,
        "완치자수": 441556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 589028,
        "사망자수": 4266,
        "완치자수": 504820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9034,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 401886,
        "사망자수": 7330,
        "완치자수": 378408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88911,
        "사망자수": 4635,
        "완치자수": 82526,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74692,
        "사망자수": 1337,
        "완치자수": 62044,
        "확진자증가수": 430,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 60565,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];