var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 704401,
        "사망자수": 33518,
        "완치자수": 150658
    },
    {
        "Name": "미국",
        "확진자수": 133039,
        "사망자수": 2362,
        "완치자수": 4378
    },
    {
        "Name": "이탈리아",
        "확진자수": 97689,
        "사망자수": 10779,
        "완치자수": 13030
    },
    {
        "Name": "중국",
        "확진자수": 81439,
        "사망자수": 3300,
        "완치자수": 75448
    },
    {
        "Name": "스페인",
        "확진자수": 78799,
        "사망자수": 6606,
        "완치자수": 14709
    },
    {
        "Name": "독일",
        "확진자수": 60659,
        "사망자수": 482,
        "완치자수": 9211
    },
    {
        "Name": "이란",
        "확진자수": 38309,
        "사망자수": 2640,
        "완치자수": 12391
    },
    {
        "Name": "프랑스",
        "확진자수": 37575,
        "사망자수": 2606,
        "완치자수": 7131
    },
    {
        "Name": "영국",
        "확진자수": 19522,
        "사망자수": 1228,
        "완치자수": 135
    },
    {
        "Name": "스위스",
        "확진자수": 14829,
        "사망자수": 300,
        "완치자수": 1595
    },
    {
        "Name": "네덜란드",
        "확진자수": 10866,
        "사망자수": 771,
        "완치자수": 250
    },
    {
        "Name": "벨기에",
        "확진자수": 10836,
        "사망자수": 431,
        "완치자수": 1359
    },
    {
        "Name": "한국",
        "확진자수": 9583,
        "사망자수": 152,
        "완치자수": 5033
    },
    {
        "Name": "",
        "확진자수": 9217,
        "사망자수": 131,
        "완치자수": 105
    },
    {
        "Name": "오스트리아",
        "확진자수": 8672,
        "사망자수": 86,
        "완치자수": 479
    },
    {
        "Name": "",
        "확진자수": 5962,
        "사망자수": 119,
        "완치자수": 43
    },
    {
        "Name": "",
        "확진자수": 5886,
        "사망자수": 63,
        "완치자수": 508
    },
    {
        "Name": "노르웨이",
        "확진자수": 4245,
        "사망자수": 25,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 3980,
        "사망자수": 16,
        "완치자수": 226
    },
    {
        "Name": "",
        "확진자수": 3904,
        "사망자수": 117,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 3865,
        "사망자수": 15,
        "완치자수": 89
    },
    {
        "Name": "스웨덴",
        "확진자수": 3700,
        "사망자수": 110,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 2743,
        "사망자수": 13,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 2615,
        "사망자수": 46,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 2470,
        "사망자수": 35,
        "완치자수": 388
    },
    {
        "Name": "",
        "확진자수": 2395,
        "사망자수": 72,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 2139,
        "사망자수": 7,
        "완치자수": 75
    },
    {
        "Name": "",
        "확진자수": 1950,
        "사망자수": 21,
        "완치자수": 40
    },
    {
        "Name": "",
        "확진자수": 1890,
        "사망자수": 57,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 1771,
        "사망자수": 20,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 1760,
        "사망자수": 42,
        "완치자수": 169
    },
    {
        "Name": "",
        "확진자수": 1693,
        "사망자수": 52,
        "완치자수": 424
    },
    {
        "Name": "",
        "확진자수": 1534,
        "사망자수": 8,
        "완치자수": 64
    },
    {
        "Name": "",
        "확진자수": 1526,
        "사망자수": 14,
        "완치자수": 29
    },
    {
        "Name": "",
        "확진자수": 1418,
        "사망자수": 71,
        "완치자수": 42
    },
    {
        "Name": "",
        "확진자수": 1388,
        "사망자수": 7,
        "완치자수": 97
    },
    {
        "Name": "",
        "확진자수": 1299,
        "사망자수": 8,
        "완치자수": 66
    },
    {
        "Name": "",
        "확진자수": 1285,
        "사망자수": 114,
        "완치자수": 64
    },
    {
        "Name": "",
        "확진자수": 1240,
        "사망자수": 11,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 1187,
        "사망자수": 1,
        "완치자수": 31
    },
    {
        "Name": "",
        "확진자수": 1156,
        "사망자수": 38,
        "완치자수": 52
    },
    {
        "Name": "",
        "확진자수": 1024,
        "사망자수": 27,
        "완치자수": 95
    },
    {
        "Name": "",
        "확진자수": 1020,
        "사망자수": 2,
        "완치자수": 114
    },
    {
        "Name": "",
        "확진자수": 901,
        "사망자수": 17,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 859,
        "사망자수": 39,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 852,
        "사망자수": 18,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 848,
        "사망자수": 16,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 844,
        "사망자수": 3,
        "완치자수": 212
    },
    {
        "Name": "",
        "확진자수": 745,
        "사망자수": 19,
        "완치자수": 72
    },
    {
        "Name": "",
        "확진자수": 741,
        "사망자수": 13,
        "완치자수": 42
    },
    {
        "Name": "",
        "확진자수": 730,
        "사망자수": 11,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 713,
        "사망자수": 6,
        "완치자수": 52
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 10,
        "완치자수": 597
    },
    {
        "Name": "",
        "확진자수": 679,
        "사망자수": 3,
        "완치자수": 20
    },
    {
        "Name": "",
        "확진자수": 641,
        "사망자수": 4,
        "완치자수": 118
    },
    {
        "Name": "",
        "확진자수": 608,
        "사망자수": 6,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 590,
        "사망자수": 1,
        "완치자수": 45
    },
    {
        "Name": "",
        "확진자수": 576,
        "사망자수": 36,
        "완치자수": 121
    },
    {
        "Name": "",
        "확진자수": 570,
        "사망자수": 3,
        "완치자수": 58
    },
    {
        "Name": "",
        "확진자수": 547,
        "사망자수": 42,
        "완치자수": 143
    },
    {
        "Name": "",
        "확진자수": 514,
        "사망자수": 1,
        "완치자수": 56
    },
    {
        "Name": "",
        "확진자수": 511,
        "사망자수": 31,
        "완치자수": 31
    },
    {
        "Name": "",
        "확진자수": 499,
        "사망자수": 4,
        "완치자수": 272
    },
    {
        "Name": "",
        "확진자수": 450,
        "사망자수": 26,
        "완치자수": 13
    },
    {
        "Name": "",
        "확진자수": 438,
        "사망자수": 10,
        "완치자수": 30
    },
    {
        "Name": "",
        "확진자수": 437,
        "사망자수": 7,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 424,
        "사망자수": 3,
        "완치자수": 30
    },
    {
        "Name": "",
        "확진자수": 418,
        "사망자수": 9,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 408,
        "사망자수": 13,
        "완치자수": 34
    },
    {
        "Name": "",
        "확진자수": 347,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 346,
        "사망자수": 8,
        "완치자수": 14
    },
    {
        "Name": "",
        "확진자수": 334,
        "사망자수": 6,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 323,
        "사망자수": 6,
        "완치자수": 8
    },
    {
        "Name": "",
        "확진자수": 314,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 304,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 298,
        "사망자수": 2,
        "완치자수": 39
    },
    {
        "Name": "",
        "확진자수": 295,
        "사망자수": 2,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 278,
        "사망자수": 8,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 263,
        "사망자수": 2,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 259,
        "사망자수": 6,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 255,
        "사망자수": 0,
        "완치자수": 67
    },
    {
        "Name": "",
        "확진자수": 251,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 246,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 224,
        "사망자수": 22,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 214,
        "사망자수": 5,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 212,
        "사망자수": 10,
        "완치자수": 33
    },
    {
        "Name": "",
        "확진자수": 209,
        "사망자수": 4,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 207,
        "사망자수": 11,
        "완치자수": 21
    },
    {
        "Name": "",
        "확진자수": 188,
        "사망자수": 0,
        "완치자수": 25
    },
    {
        "Name": "",
        "확진자수": 183,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 167,
        "사망자수": 0,
        "완치자수": 23
    },
    {
        "Name": "",
        "확진자수": 159,
        "사망자수": 0,
        "완치자수": 70
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 5,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 151,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 2,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 142,
        "사망자수": 0,
        "완치자수": 27
    },
    {
        "Name": "",
        "확진자수": 140,
        "사망자수": 0,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 3,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 126,
        "사망자수": 1,
        "완치자수": 34
    },
    {
        "Name": "",
        "확진자수": 120,
        "사망자수": 4,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 119,
        "사망자수": 2,
        "완치자수": 39
    },
    {
        "Name": "",
        "확진자수": 117,
        "사망자수": 1,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 2,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 108,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 107,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "사망자수": 0,
        "완치자수": 21
    },
    {
        "Name": "",
        "확진자수": 102,
        "사망자수": 2,
        "완치자수": 17
    },
    {
        "Name": "",
        "확진자수": 100,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 97,
        "사망자수": 1,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 0,
        "완치자수": 32
    },
    {
        "Name": "",
        "확진자수": 93,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 91,
        "사망자수": 2,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 91,
        "사망자수": 0,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 85,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 84,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 81,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 76,
        "사망자수": 3,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 65,
        "사망자수": 6,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 65,
        "사망자수": 0,
        "완치자수": 14
    },
    {
        "Name": "",
        "확진자수": 63,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 3,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "사망자수": 5,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 42,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 42,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 0,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 1,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 0,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 26,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    }
];