var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 115410405,
        "사망자수": 2562730,
        "완치자수": 91208006,
        "확진자증가수": 122003,
        "사망자증가수": 3107
    },
    {
        "Name": "미국",
        "확진자수": 29370705,
        "사망자수": 529214,
        "완치자수": 19905322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11139516,
        "사망자수": 157385,
        "완치자수": 10812044,
        "확진자증가수": 193,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10647845,
        "사망자수": 257562,
        "완치자수": 9527173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4278750,
        "사망자수": 87348,
        "완치자수": 3853734,
        "확진자증가수": 10535,
        "사망자증가수": 452
    },
    {
        "Name": "영국",
        "확진자수": 4188400,
        "사망자수": 123296,
        "완치자수": 3005720,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3783528,
        "사망자수": 87220,
        "완치자수": 259893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3130184,
        "사망자수": 69801,
        "완치자수": 2722304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2955434,
        "사망자수": 98288,
        "완치자수": 2426150,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2723316,
        "사망자수": 28706,
        "완치자수": 2586073,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2462061,
        "사망자수": 71325,
        "완치자수": 2274400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2259599,
        "사망자수": 59972,
        "완치자수": 2156057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2118676,
        "사망자수": 52192,
        "완치자수": 1916936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1656699,
        "사망자수": 60353,
        "완치자수": 1413717,
        "확진자증가수": 8525,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1514815,
        "사망자수": 50271,
        "완치자수": 1433320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1338297,
        "사망자수": 46894,
        "완치자수": 1244029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1096433,
        "사망자수": 15649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 872747,
        "사망자수": 22045,
        "완치자수": 820450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 805647,
        "사망자수": 16389,
        "완치자수": 723465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 787211,
        "사망자수": 5797,
        "완치자수": 738681,
        "확진자증가수": 1993,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 774344,
        "사망자수": 22141,
        "완치자수": 52637,
        "확진자증가수": 2050,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 669113,
        "사망자수": 12882,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 559845,
        "사망자수": 10013,
        "완치자수": 515188,
        "확진자증가수": 1223,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 465322,
        "사망자수": 8625,
        "완치자수": 435669,
        "확진자증가수": 2553,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 90816,
        "사망자수": 1612,
        "완치자수": 81700,
        "확진자증가수": 444,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 89933,
        "사망자수": 4636,
        "완치자수": 85111,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 72234,
        "사망자수": 623,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];