var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 74662200,
        "사망자수": 1658062,
        "완치자수": 52488879,
        "확진자증가수": 145519,
        "사망자증가수": 3555
    },
    {
        "Name": "미국",
        "확진자수": 17394314,
        "사망자수": 314629,
        "완치자수": 10170788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9951962,
        "사망자수": 144495,
        "완치자수": 9489703,
        "확진자증가수": 890,
        "사망자증가수": 8
    },
    {
        "Name": "브라질",
        "확진자수": 7042695,
        "사망자수": 183822,
        "완치자수": 6132683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2762668,
        "사망자수": 49151,
        "완치자수": 2202540,
        "확진자증가수": 28214,
        "사망자증가수": 587
    },
    {
        "Name": "프랑스",
        "확진자수": 2409062,
        "사망자수": 59361,
        "완치자수": 180311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1928165,
        "사망자수": 17121,
        "완치자수": 1691113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1913277,
        "사망자수": 65520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1888144,
        "사망자수": 66537,
        "완치자수": 1175901,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1782566,
        "사망자수": 48596,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1517046,
        "사망자수": 41365,
        "완치자수": 1347914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1456599,
        "사망자수": 39560,
        "완치자수": 1336166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1407487,
        "사망자수": 24441,
        "완치자수": 1025000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1138530,
        "사망자수": 53095,
        "완치자수": 856513,
        "확진자증가수": 7453,
        "사망자증가수": 212
    },
    {
        "Name": "페루",
        "확진자수": 989457,
        "사망자수": 36858,
        "완치자수": 924120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 883687,
        "사망자수": 23827,
        "완치자수": 774585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 639746,
        "사망자수": 10246,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 615058,
        "사망자수": 18278,
        "완치자수": 42199,
        "확진자증가수": 3636,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 481630,
        "사망자수": 13799,
        "완치자수": 391946,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 399511,
        "사망자수": 6409,
        "완치자수": 311500,
        "확진자증가수": 5058,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 366612,
        "사망자수": 3040,
        "완치자수": 341743,
        "확진자증가수": 1570,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 358296,
        "사망자수": 5815,
        "완치자수": 283719,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 348585,
        "사망자수": 7802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 332828,
        "사망자수": 4982,
        "완치자수": 294315,
        "확진자증가수": 2485,
        "사망자증가수": 218
    },
    {
        "Name": "중국",
        "확진자수": 86777,
        "사망자수": 4634,
        "완치자수": 81842,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 46453,
        "사망자수": 634,
        "완치자수": 33610,
        "확진자증가수": 1014,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 42312,
        "사망자수": 402,
        "완치자수": 34782,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];