var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 75939901,
        "사망자수": 1679764,
        "완치자수": 53231113,
        "확진자증가수": 665101,
        "사망자증가수": 11810
    },
    {
        "Name": "미국",
        "확진자수": 17842543,
        "사망자수": 320380,
        "완치자수": 10364654,
        "확진자증가수": 208870,
        "사망자증가수": 2329
    },
    {
        "Name": "인도",
        "확진자수": 10004825,
        "사망자수": 145171,
        "완치자수": 9549923,
        "확진자증가수": 26991,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7163912,
        "사망자수": 185687,
        "완치자수": 6198185,
        "확진자증가수": 52385,
        "사망자증가수": 811
    },
    {
        "Name": "러시아",
        "확진자수": 2791220,
        "사망자수": 49762,
        "완치자수": 2228633,
        "확진자증가수": 28552,
        "사망자증가수": 611
    },
    {
        "Name": "프랑스",
        "확진자수": 2442990,
        "사망자수": 60229,
        "완치자수": 182656,
        "확진자증가수": 15674,
        "사망자증가수": 374
    },
    {
        "Name": "터키",
        "확진자수": 1982090,
        "사망자수": 17610,
        "완치자수": 1753552,
        "확진자증가수": 26410,
        "사망자증가수": 246
    },
    {
        "Name": "영국",
        "확진자수": 1977167,
        "사망자수": 66541,
        "완치자수": "N/A",
        "확진자증가수": 28507,
        "사망자증가수": 489
    },
    {
        "Name": "이탈리아",
        "확진자수": 1921778,
        "사망자수": 67894,
        "완치자수": 1226086,
        "확진자증가수": 17992,
        "사망자증가수": 674
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 11815,
        "사망자증가수": 149
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1531374,
        "사망자수": 41672,
        "완치자수": 1356755,
        "확진자증가수": 7002,
        "사망자증가수": 138
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1482072,
        "사망자수": 40019,
        "완치자수": 1354021,
        "확진자증가수": 13277,
        "사망자증가수": 232
    },
    {
        "Name": "독일",
        "확진자수": 1469991,
        "사망자수": 26003,
        "완치자수": 1069400,
        "확진자증가수": 31553,
        "사망자증가수": 838
    },
    {
        "Name": "이란",
        "확진자수": 1145651,
        "사망자수": 53273,
        "완치자수": 865474,
        "확진자증가수": 7121,
        "사망자증가수": 178
    },
    {
        "Name": "페루",
        "확진자수": 993760,
        "사망자수": 36969,
        "완치자수": 928219,
        "확진자증가수": 2242,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 901538,
        "사망자수": 24285,
        "완치자수": 783818,
        "확진자증가수": 8725,
        "사망자증가수": 274
    },
    {
        "Name": "네덜란드",
        "확진자수": 664456,
        "사망자수": 10405,
        "완치자수": "N/A",
        "확진자증가수": 11931,
        "사망자증가수": 84
    },
    {
        "Name": "벨기에",
        "확진자수": 618204,
        "사망자수": 18371,
        "완치자수": 42402,
        "확진자증가수": 3146,
        "사망자증가수": 93
    },
    {
        "Name": "캐나다",
        "확진자수": 493308,
        "사망자수": 14004,
        "완치자수": 403339,
        "확진자증가수": 4670,
        "사망자증가수": 88
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6561,
        "완치자수": 311500,
        "확진자증가수": 4478,
        "사망자증가수": 74
    },
    {
        "Name": "이스라엘",
        "확진자수": 370152,
        "사망자수": 3057,
        "완치자수": 344372,
        "확진자증가수": 2177,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 366952,
        "사망자수": 5977,
        "완치자수": 290690,
        "확진자증가수": 4336,
        "사망자증가수": 75
    },
    {
        "Name": "오스트리아",
        "확진자수": 334913,
        "사망자수": 5127,
        "완치자수": 297424,
        "확진자증가수": 2085,
        "사망자증가수": 145
    },
    {
        "Name": "중국",
        "확진자수": 86789,
        "사망자수": 4634,
        "완치자수": 81851,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 47515,
        "사망자수": 645,
        "완치자수": 33982,
        "확진자증가수": 1062,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 42968,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 192,
        "사망자증가수": 0
    }
];