var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 59144078,
        "사망자수": 1396201,
        "완치자수": 40909032,
        "확진자증가수": 173142,
        "사망자증가수": 2968
    },
    {
        "Name": "미국",
        "확진자수": 12593161,
        "사망자수": 262729,
        "완치자수": 7453310,
        "확진자증가수": 4073,
        "사망자증가수": 28
    },
    {
        "Name": "인도",
        "확진자수": 9158062,
        "사망자수": 133981,
        "완치자수": 8578741,
        "확진자증가수": 17750,
        "사망자증가수": 208
    },
    {
        "Name": "브라질",
        "확진자수": 6071401,
        "사망자수": 169197,
        "완치자수": 5432505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2140208,
        "사망자수": 48732,
        "완치자수": 149521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2114502,
        "사망자수": 36540,
        "완치자수": 1611445,
        "확진자증가수": 25173,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1512045,
        "사망자수": 55024,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1408868,
        "사망자수": 49823,
        "완치자수": 553098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1370366,
        "사망자수": 37002,
        "완치자수": 1195492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1248417,
        "사망자수": 35287,
        "완치자수": 1150932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 949670,
        "사망자수": 35595,
        "완치자수": 879439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 936155,
        "사망자수": 14373,
        "완치자수": 618800,
        "확진자증가수": 4044,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 866821,
        "사망자수": 45255,
        "완치자수": 610406,
        "확진자증가수": 12460,
        "사망자증가수": 453
    },
    {
        "Name": "남아프리카",
        "확진자수": 767679,
        "사망자수": 20903,
        "완치자수": 710099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 558779,
        "사망자수": 15618,
        "완치자수": 35949,
        "확진자증가수": 1875,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 489818,
        "사망자수": 8945,
        "완치자수": "N/A",
        "확진자증가수": 5170,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 446822,
        "사망자수": 12358,
        "완치자수": 374637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 330503,
        "사망자수": 11455,
        "완치자수": 264049,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 329403,
        "사망자수": 2806,
        "완치자수": 318141,
        "확진자증가수": 485,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 300352,
        "사망자수": 4124,
        "완치자수": 206700,
        "확진자증가수": 9751,
        "사망자증가수": 68
    },
    {
        "Name": "포르투갈",
        "확진자수": 260758,
        "사망자수": 3897,
        "완치자수": 172919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 250333,
        "사망자수": 2459,
        "완치자수": 175527,
        "확진자증가수": 3145,
        "사망자증가수": 71
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86442,
        "사망자수": 4634,
        "완치자수": 81493,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32942,
        "사망자수": 311,
        "완치자수": 20956,
        "확진자증가수": 177,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 31004,
        "사망자수": 509,
        "완치자수": 26539,
        "확진자증가수": 271,
        "사망자증가수": 4
    }
];