var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 41462439,
        "확진자증가수": 437441,
        "사망자증가수": 6855
    },
    {
        "Name": "미국",
        "확진자수": 8584819,
        "확진자증가수": 63663,
        "사망자증가수": 1225
    },
    {
        "Name": "브라질",
        "확진자수": 5300649,
        "확진자증가수": 25832,
        "사망자증가수": 571
    },
    {
        "Name": "스페인",
        "확진자수": 1046641,
        "확진자증가수": 16973,
        "사망자증가수": 156
    },
    {
        "Name": "프랑스",
        "확진자수": 957421,
        "확진자증가수": 26676,
        "사망자증가수": 163
    },
    {
        "Name": "영국",
        "확진자수": 789229,
        "확진자증가수": 26688,
        "사망자증가수": 191
    },
    {
        "Name": "이란",
        "확진자수": 545286,
        "확진자증가수": 5616,
        "사망자증가수": 312
    },
    {
        "Name": "이탈리아",
        "확진자수": 449648,
        "확진자증가수": 15199,
        "사망자증가수": 127
    },
    {
        "Name": "독일",
        "확진자수": 391355,
        "확진자증가수": 10457,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 353426,
        "확진자증가수": 2013,
        "사망자증가수": 68
    },
    {
        "Name": "이스라엘",
        "확진자수": 307335,
        "확진자증가수": 1173,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 253134,
        "확진자증가수": 8743,
        "사망자증가수": 59
    },
    {
        "Name": "벨기에",
        "확진자수": 240159,
        "확진자증가수": 9679,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 205954,
        "확진자증가수": 2266,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 107355,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 106271,
        "확진자증가수": 2535,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 91763,
        "확진자증가수": 5596,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 85715,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 69409,
        "확진자증가수": 1958,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25424,
        "확진자증가수": 91,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16964,
        "확진자증가수": 193,
        "사망자증가수": 1
    }
];