var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36626346,
        "사망자수": 1063793,
        "완치자수": 27554610,
        "확진자증가수": 237312,
        "사망자증가수": 3797
    },
    {
        "Name": "미국",
        "확진자수": 7794307,
        "사망자수": 217173,
        "완치자수": 4999035,
        "확진자증가수": 18083,
        "사망자증가수": 389
    },
    {
        "Name": "브라질",
        "확진자수": 5006528,
        "사망자수": 148449,
        "완치자수": 4391424,
        "확진자증가수": 4171,
        "사망자증가수": 145
    },
    {
        "Name": "스페인",
        "확진자수": 884381,
        "사망자수": 32688,
        "완치자수": "N/A",
        "확진자증가수": 5585,
        "사망자증가수": 126
    },
    {
        "Name": "프랑스",
        "확진자수": 671638,
        "사망자수": 32521,
        "완치자수": 100306,
        "확진자증가수": 18129,
        "사망자증가수": 76
    },
    {
        "Name": "영국",
        "확진자수": 561815,
        "사망자수": 42592,
        "완치자수": "N/A",
        "확진자증가수": 17540,
        "사망자증가수": 77
    },
    {
        "Name": "이란",
        "확진자수": 488236,
        "사망자수": 27888,
        "완치자수": 399300,
        "확진자증가수": 4392,
        "사망자증가수": 230
    },
    {
        "Name": "이탈리아",
        "확진자수": 338398,
        "사망자수": 36083,
        "완치자수": 236363,
        "확진자증가수": 4458,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 330753,
        "사망자수": 8667,
        "완치자수": 290352,
        "확진자증가수": 1615,
        "사망자증가수": 58
    },
    {
        "Name": "독일",
        "확진자수": 312908,
        "사망자수": 9664,
        "완치자수": 267700,
        "확진자증가수": 1795,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 284705,
        "사망자수": 1864,
        "완치자수": 221373,
        "확진자증가수": 3224,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 174998,
        "사망자수": 9554,
        "완치자수": 147211,
        "확진자증가수": 1875,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 155810,
        "사망자수": 6531,
        "완치자수": "N/A",
        "확진자증가수": 5822,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 137868,
        "사망자수": 10108,
        "완치자수": 19895,
        "확진자증가수": 3577,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 97532,
        "사망자수": 5892,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85500,
        "사망자수": 4634,
        "완치자수": 80666,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 82534,
        "사망자수": 2050,
        "완치자수": 51517,
        "확진자증가수": 1278,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 58881,
        "사망자수": 2087,
        "완치자수": 47300,
        "확진자증가수": 1172,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 52057,
        "사망자수": 838,
        "완치자수": 41289,
        "확진자증가수": 1209,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 24422,
        "사망자수": 427,
        "완치자수": 22463,
        "확진자증가수": 69,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15097,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 85,
        "사망자증가수": 0
    }
];