var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 239020603,
        "확진자증가수": 318986,
        "사망자증가수": 4673
    },
    {
        "Name": "미국",
        "확진자수": 45313353,
        "확진자증가수": 50466,
        "사망자증가수": 406
    },
    {
        "Name": "인도",
        "확진자수": 33984479,
        "확진자증가수": 13186,
        "사망자증가수": 177
    },
    {
        "Name": "브라질",
        "확진자수": 21582738,
        "확진자증가수": 6918,
        "사망자증가수": 219
    },
    {
        "Name": "영국",
        "확진자수": 8193769,
        "확진자증가수": 40224,
        "사망자증가수": 28
    },
    {
        "Name": "러시아",
        "확진자수": 7804774,
        "확진자증가수": 29409,
        "사망자증가수": 957
    },
    {
        "Name": "터키",
        "확진자수": 7475115,
        "확진자증가수": 30563,
        "사망자증가수": 188
    },
    {
        "Name": "프랑스",
        "확진자수": 7057631,
        "확진자증가수": 1120,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 5716394,
        "확진자증가수": 13504,
        "사망자증가수": 276
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5266275,
        "확진자증가수": 416,
        "사망자증가수": 18
    },
    {
        "Name": "스페인",
        "확진자수": 4977448,
        "확진자증가수": 1277,
        "사망자증가수": 17
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4973325,
        "확진자증가수": 1089,
        "사망자증가수": 32
    },
    {
        "Name": "이탈리아",
        "확진자수": 4701832,
        "확진자증가수": 1516,
        "사망자증가수": 34
    },
    {
        "Name": "독일",
        "확진자수": 4334254,
        "확진자증가수": 4872,
        "사망자증가수": 54
    },
    {
        "Name": "남아프리카",
        "확진자수": 2912346,
        "확진자증가수": 201,
        "사망자증가수": 29
    },
    {
        "Name": "페루",
        "확진자수": 2184676,
        "확진자증가수": 412,
        "사망자증가수": 31
    },
    {
        "Name": "네덜란드",
        "확진자수": 2026402,
        "확진자증가수": 2711,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1660000,
        "확진자증가수": 1011,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 1308338,
        "확진자증가수": 2303,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 1264622,
        "확진자증가수": 1594,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1075639,
        "확진자증가수": 327,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 850679,
        "확진자증가수": 2262,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 762538,
        "확진자증가수": 1320,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 332816,
        "확진자증가수": 1297,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 194040,
        "확진자증가수": 478,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96423,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];