var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 26492489,
        "사망자수": 873589,
        "완치자수": 18679622,
        "확진자증가수": 33488,
        "사망자증가수": 1066
    },
    {
        "Name": "미국",
        "확진자수": 6335244,
        "사망자수": 191058,
        "완치자수": 3575096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4046150,
        "사망자수": 124729,
        "완치자수": 3247610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 488513,
        "사망자수": 29234,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 380746,
        "사망자수": 21926,
        "완치자수": 328595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 340411,
        "사망자수": 41527,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 300181,
        "사망자수": 30706,
        "완치자수": 87206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 274943,
        "사망자수": 6511,
        "완치자수": 248087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 272912,
        "사망자수": 35507,
        "완치자수": 208490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 248814,
        "사망자수": 9399,
        "완치자수": 224600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 130493,
        "사망자수": 9141,
        "완치자수": 115444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 125755,
        "사망자수": 991,
        "완치자수": 99487,
        "확진자증가수": 1300,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 86544,
        "사망자수": 9899,
        "완치자수": 18513,
        "확진자증가수": 633,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85102,
        "사망자수": 4634,
        "완치자수": 80263,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84729,
        "사망자수": 5832,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 72464,
        "사망자수": 6235,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 59051,
        "사망자수": 1829,
        "완치자수": 42427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 43127,
        "사망자수": 2013,
        "완치자수": 36500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 28729,
        "사망자수": 735,
        "완치자수": 24513,
        "확진자증가수": 357,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20842,
        "사망자수": 331,
        "완치자수": 15783,
        "확진자증가수": 198,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11120,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];