var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109655194,
        "사망자수": 2417760,
        "완치자수": 84328822,
        "확진자증가수": 249217,
        "사망자증가수": 6131
    },
    {
        "Name": "미국",
        "확진자수": 28312023,
        "사망자수": 498145,
        "완치자수": 18342792,
        "확진자증가수": 47105,
        "사망자증가수": 896
    },
    {
        "Name": "인도",
        "확진자수": 10925208,
        "사망자수": 155836,
        "완치자수": 10630779,
        "확진자증가수": 9036,
        "사망자증가수": 72
    },
    {
        "Name": "브라질",
        "확진자수": 9866710,
        "사망자수": 239773,
        "완치자수": 8805239,
        "확진자증가수": 32197,
        "사망자증가수": 479
    },
    {
        "Name": "러시아",
        "확진자수": 4086090,
        "사망자수": 80520,
        "완치자수": 3607036,
        "확진자증가수": 14207,
        "사망자증가수": 394
    },
    {
        "Name": "영국",
        "확진자수": 4047843,
        "사망자수": 117396,
        "완치자수": 2190406,
        "확진자증가수": 9765,
        "사망자증가수": 230
    },
    {
        "Name": "프랑스",
        "확진자수": 3469539,
        "사망자수": 82226,
        "완치자수": 242528,
        "확진자증가수": 4376,
        "사망자증가수": 412
    },
    {
        "Name": "스페인",
        "확진자수": 3086286,
        "사망자수": 65449,
        "완치자수": 2360943,
        "확진자증가수": 11942,
        "사망자증가수": 234
    },
    {
        "Name": "이탈리아",
        "확진자수": 2729223,
        "사망자수": 93835,
        "완치자수": 2237290,
        "확진자증가수": 7351,
        "사망자증가수": 258
    },
    {
        "Name": "터키",
        "확진자수": 2594128,
        "사망자수": 27562,
        "완치자수": 2482435,
        "확진자증가수": 7945,
        "사망자증가수": 91
    },
    {
        "Name": "독일",
        "확진자수": 2346872,
        "사망자수": 65949,
        "완치자수": 2128800,
        "확진자증가수": 5166,
        "사망자증가수": 383
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2198549,
        "사망자수": 57786,
        "완치자수": 2090467,
        "확진자증가수": 3510,
        "사망자증가수": 181
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2029057,
        "사망자수": 50327,
        "완치자수": 1833442,
        "확진자증가수": 3259,
        "사망자증가수": 91
    },
    {
        "Name": "이란",
        "확진자수": 1526023,
        "사망자수": 59028,
        "완치자수": 1304330,
        "확진자증가수": 7760,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1492909,
        "사망자수": 48094,
        "완치자수": 1391155,
        "확진자증가수": 1102,
        "사망자증가수": 195
    },
    {
        "Name": "페루",
        "확진자수": 1235298,
        "사망자수": 43703,
        "완치자수": 1144108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1032094,
        "사망자수": 14843,
        "완치자수": "N/A",
        "확진자증가수": 2810,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 826522,
        "사망자수": 21309,
        "완치자수": 769687,
        "확진자증가수": 737,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 787059,
        "사망자수": 15411,
        "완치자수": 668854,
        "확진자증가수": 1303,
        "사망자증가수": 90
    },
    {
        "Name": "벨기에",
        "확진자수": 738631,
        "사망자수": 21662,
        "완치자수": 50847,
        "확진자증가수": 1516,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 730293,
        "사망자수": 5414,
        "완치자수": 670478,
        "확진자증가수": 5913,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 543207,
        "사망자수": 9792,
        "완치자수": 485615,
        "확진자증가수": 2480,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 434712,
        "사망자수": 8221,
        "완치자수": 412457,
        "확진자증가수": 1225,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 89772,
        "사망자수": 4636,
        "완치자수": 84499,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83869,
        "사망자수": 1527,
        "완치자수": 73794,
        "확진자증가수": 344,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 66666,
        "사망자수": 593,
        "완치자수": 57004,
        "확진자증가수": 165,
        "사망자증가수": 1
    }
];