var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3304220,
        "확진자증가수": 86037,
        "사망자증가수": 5795
    },
    {
        "Name": "미국",
        "확진자수": 1095023,
        "확진자증가수": 30829,
        "사망자증가수": 2201
    },
    {
        "Name": "스페인",
        "확진자수": 239639,
        "확진자증가수": 2740,
        "사망자증가수": 268
    },
    {
        "Name": "이탈리아",
        "확진자수": 205463,
        "확진자증가수": 1872,
        "사망자증가수": 285
    },
    {
        "Name": "영국",
        "확진자수": 171253,
        "확진자증가수": 6032,
        "사망자증가수": 674
    },
    {
        "Name": "프랑스",
        "확진자수": 167178,
        "확진자증가수": 758,
        "사망자증가수": 289
    },
    {
        "Name": "독일",
        "확진자수": 163009,
        "확진자증가수": 1470,
        "사망자증가수": 156
    },
    {
        "Name": "터키",
        "확진자수": 120204,
        "확진자증가수": 2615,
        "사망자증가수": 93
    },
    {
        "Name": "이란",
        "확진자수": 94640,
        "확진자증가수": 983,
        "사망자증가수": 71
    },
    {
        "Name": "브라질",
        "확진자수": 85380,
        "확진자증가수": 6019,
        "사망자증가수": 390
    },
    {
        "Name": "중국",
        "확진자수": 82862,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 53236,
        "확진자증가수": 1639,
        "사망자증가수": 188
    },
    {
        "Name": "벨기에",
        "확진자수": 48519,
        "확진자증가수": 660,
        "사망자증가수": 93
    },
    {
        "Name": "네덜란드",
        "확진자수": 39316,
        "확진자증가수": 514,
        "사망자증가수": 84
    },
    {
        "Name": "스위스",
        "확진자수": 29586,
        "확진자증가수": 179,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 25045,
        "확진자증가수": 540,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 21092,
        "확진자증가수": 790,
        "사망자증가수": 124
    },
    {
        "Name": "이스라엘",
        "확진자수": 15946,
        "확진자증가수": 112,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 15452,
        "확진자증가수": 50,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10765,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7738,
        "확진자증가수": 28,
        "사망자증가수": 3
    }
];