var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11618120,
        "사망자수": 538042,
        "완치자수": 6575181,
        "확진자증가수": 67578,
        "사망자증가수": 1597
    },
    {
        "Name": "미국",
        "확진자수": 2992605,
        "사망자수": 132662,
        "완치자수": 1290682,
        "확진자증가수": 9677,
        "사망자증가수": 93
    },
    {
        "Name": "브라질",
        "확진자수": 1604585,
        "사망자수": 64900,
        "완치자수": 978615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 285416,
        "사망자수": 44220,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 243051,
        "사망자수": 11731,
        "완치자수": 204083,
        "확진자증가수": 2613,
        "사망자증가수": 160
    },
    {
        "Name": "이탈리아",
        "확진자수": 241611,
        "사망자수": 34861,
        "완치자수": 192108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 205758,
        "사망자수": 5225,
        "완치자수": 180680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 197651,
        "사망자수": 9086,
        "완치자수": 182200,
        "확진자증가수": 93,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "사망자수": 29893,
        "완치자수": 77060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105536,
        "사망자수": 8684,
        "완치자수": 69239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83557,
        "사망자수": 4634,
        "완치자수": 78518,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "사망자수": 5420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62016,
        "사망자수": 9771,
        "완치자수": 17091,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50621,
        "사망자수": 6127,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 44129,
        "사망자수": 1620,
        "완치자수": 29166,
        "확진자증가수": 232,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 32315,
        "사망자수": 1965,
        "완치자수": 29300,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 30162,
        "사망자수": 332,
        "완치자수": 17974,
        "확진자증가수": 204,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 18365,
        "사망자수": 706,
        "완치자수": 16647,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13137,
        "사망자수": 284,
        "완치자수": 11848,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8930,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];