var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32051588,
        "사망자수": 980171,
        "완치자수": 23632196,
        "확진자증가수": 281517,
        "사망자증가수": 5402
    },
    {
        "Name": "미국",
        "확진자수": 7132382,
        "사망자수": 206348,
        "완치자수": 4382266,
        "확진자증가수": 34445,
        "사망자증가수": 867
    },
    {
        "Name": "브라질",
        "확진자수": 4624885,
        "사망자수": 138977,
        "완치자수": 3992886,
        "확진자증가수": 29550,
        "사망자증가수": 818
    },
    {
        "Name": "스페인",
        "확진자수": 693556,
        "사망자수": 31034,
        "완치자수": "N/A",
        "확진자증가수": 11289,
        "사망자증가수": 130
    },
    {
        "Name": "프랑스",
        "확진자수": 481141,
        "사망자수": 31459,
        "완치자수": 93538,
        "확진자증가수": 13072,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 432798,
        "사망자수": 24840,
        "완치자수": 365846,
        "확진자증가수": 3605,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 409729,
        "사망자수": 41862,
        "완치자수": "N/A",
        "확진자증가수": 6178,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 308069,
        "사망자수": 7711,
        "완치자수": 270723,
        "확진자증가수": 1767,
        "사망자증가수": 72
    },
    {
        "Name": "이탈리아",
        "확진자수": 302537,
        "사망자수": 35758,
        "완치자수": 220665,
        "확진자증가수": 1640,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 279205,
        "사망자수": 9508,
        "완치자수": 247900,
        "확진자증가수": 2029,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 204690,
        "사망자수": 1325,
        "완치자수": 144963,
        "확진자증가수": 11316,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 147522,
        "사망자수": 9242,
        "완치자수": 127422,
        "확진자증가수": 859,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 105226,
        "사망자수": 9955,
        "완치자수": 19039,
        "확진자증가수": 1834,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 100597,
        "사망자수": 6296,
        "완치자수": "N/A",
        "확진자증가수": 2357,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 89756,
        "사망자수": 5876,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85307,
        "사망자수": 4634,
        "완치자수": 80505,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 70465,
        "사망자수": 1928,
        "완치자수": 46290,
        "확진자증가수": 802,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 51101,
        "사망자수": 2060,
        "완치자수": 42100,
        "확진자증가수": 437,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 39984,
        "사망자수": 777,
        "완치자수": 30949,
        "확진자증가수": 681,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23216,
        "사망자수": 388,
        "완치자수": 20650,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 13210,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 57,
        "사망자증가수": 0
    }
];