var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 183401109,
        "확진자증가수": 432023,
        "사망자증가수": 8316
    },
    {
        "Name": "미국",
        "확진자수": 34561403,
        "확진자증가수": 16949,
        "사망자증가수": 315
    },
    {
        "Name": "인도",
        "확진자수": 30453937,
        "확진자증가수": 43360,
        "사망자증가수": 796
    },
    {
        "Name": "브라질",
        "확진자수": 18622304,
        "확진자증가수": 63140,
        "사망자증가수": 1943
    },
    {
        "Name": "프랑스",
        "확진자수": 5777965,
        "확진자증가수": 2664,
        "사망자증가수": 29
    },
    {
        "Name": "러시아",
        "확진자수": 5538142,
        "확진자증가수": 23543,
        "사망자증가수": 672
    },
    {
        "Name": "터키",
        "확진자수": 5430940,
        "확진자증가수": 5288,
        "사망자증가수": 42
    },
    {
        "Name": "영국",
        "확진자수": 4828463,
        "확진자증가수": 27989,
        "사망자증가수": 22
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4491551,
        "확진자증가수": 21177,
        "사망자증가수": 468
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4269297,
        "확진자증가수": 28315,
        "사망자증가수": 593
    },
    {
        "Name": "이탈리아",
        "확진자수": 4260788,
        "확진자증가수": 882,
        "사망자증가수": 21
    },
    {
        "Name": "스페인",
        "확진자수": 3821305,
        "확진자증가수": 12345,
        "사망자증가수": 8
    },
    {
        "Name": "독일",
        "확진자수": 3736940,
        "확진자증가수": 717,
        "사망자증가수": 71
    },
    {
        "Name": "이란",
        "확진자수": 3218860,
        "확진자증가수": 14303,
        "사망자증가수": 125
    },
    {
        "Name": "페루",
        "확진자수": 2057554,
        "확진자증가수": 3079,
        "사망자증가수": 122
    },
    {
        "Name": "남아프리카",
        "확진자수": 1995556,
        "확진자증가수": 21584,
        "사망자증가수": 382
    },
    {
        "Name": "네덜란드",
        "확진자수": 1685825,
        "확진자증가수": 825,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1415310,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1085131,
        "확진자증가수": 581,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 882006,
        "확진자증가수": 2449,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 842067,
        "확진자증가수": 290,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703176,
        "확진자증가수": 172,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 650474,
        "확진자증가수": 62,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 157723,
        "확진자증가수": 762,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 131509,
        "확진자증가수": 193,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91792,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];