var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46000951,
        "사망자수": 1195088,
        "완치자수": 33295767,
        "확진자증가수": 108677,
        "사망자증가수": 1851
    },
    {
        "Name": "미국",
        "확진자수": 9318653,
        "사망자수": 235182,
        "완치자수": 6025299,
        "확진자증가수": 2356,
        "사망자증가수": 23
    },
    {
        "Name": "브라질",
        "확진자수": 5519528,
        "사망자수": 159562,
        "완치자수": 4966264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1331984,
        "사망자수": 36565,
        "완치자수": 116533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 989745,
        "사망자수": 46229,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 647674,
        "사망자수": 38321,
        "완치자수": 283567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 604952,
        "사망자수": 34478,
        "완치자수": 477300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 517720,
        "사망자수": 10523,
        "완치자수": 345700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 412314,
        "사망자수": 11452,
        "완치자수": 24906,
        "확진자증가수": 20056,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 373154,
        "사망자수": 10177,
        "완치자수": 322465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 341374,
        "사망자수": 7345,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 313701,
        "사망자수": 2514,
        "완치자수": 299822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 231999,
        "사망자수": 10110,
        "완치자수": 193937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2277,
        "완치자수": 65200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 137272,
        "사망자수": 2468,
        "완치자수": 77449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 99576,
        "사망자수": 1082,
        "완치자수": 64987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85973,
        "사망자수": 4634,
        "완치자수": 80984,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26511,
        "사망자수": 464,
        "완치자수": 24311,
        "확진자증가수": 126,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 20062,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];