var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2277283,
        "사망자수": 156182,
        "완치자수": 582634,
        "확진자증가수": 28420,
        "사망자증가수": 2037
    },
    {
        "Name": "미국",
        "확진자수": 711008,
        "사망자수": 37216,
        "완치자수": 63545,
        "확진자증가수": 1273,
        "사망자증가수": 62
    },
    {
        "Name": "스페인",
        "확진자수": 191726,
        "사망자수": 20043,
        "완치자수": 74797,
        "확진자증가수": 887,
        "사망자증가수": 41
    },
    {
        "Name": "이탈리아",
        "확진자수": 172434,
        "사망자수": 22745,
        "완치자수": 42727,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 147969,
        "사망자수": 18681,
        "완치자수": 34420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 142283,
        "사망자수": 4403,
        "완치자수": 85400,
        "확진자증가수": 886,
        "사망자증가수": 51
    },
    {
        "Name": "영국",
        "확진자수": 114217,
        "사망자수": 15464,
        "완치자수": "N/A",
        "확진자증가수": 5525,
        "사망자증가수": 888
    },
    {
        "Name": "중국",
        "확진자수": 82719,
        "사망자수": 4632,
        "완치자수": 77029,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 80868,
        "사망자수": 5031,
        "완치자수": 55987,
        "확진자증가수": 1374,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 78546,
        "사망자수": 1769,
        "완치자수": 8631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 37183,
        "사망자수": 5453,
        "완치자수": 8348,
        "확진자증가수": 1045,
        "사망자증가수": 290
    },
    {
        "Name": "브라질",
        "확진자수": 34485,
        "사망자수": 2181,
        "완치자수": 14026,
        "확진자증가수": 803,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 31927,
        "사망자수": 1310,
        "완치자수": 10543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 31589,
        "사망자수": 3601,
        "완치자수": 250,
        "확진자증가수": 1140,
        "사망자증가수": 142
    },
    {
        "Name": "스위스",
        "확진자수": 27404,
        "사망자수": 1344,
        "완치자수": 16400,
        "확진자증가수": 326,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 19685,
        "사망자수": 687,
        "완치자수": 610,
        "확진자증가수": 663,
        "사망자증가수": 30
    },
    {
        "Name": "오스트리아",
        "확진자수": 14671,
        "사망자수": 443,
        "완치자수": 10214,
        "확진자증가수": 76,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 13822,
        "사망자수": 1511,
        "완치자수": 550,
        "확진자증가수": 606,
        "사망자증가수": 111
    },
    {
        "Name": "이스라엘",
        "확진자수": 13107,
        "사망자수": 158,
        "완치자수": 3247,
        "확진자증가수": 125,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10653,
        "사망자수": 232,
        "완치자수": 7937,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7036,
        "사망자수": 163,
        "완치자수": 32,
        "확진자증가수": 99,
        "사망자증가수": 2
    }
];