var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 175677203,
        "사망자수": 3790325,
        "완치자수": 159543148,
        "확진자증가수": 72001,
        "사망자증가수": 1787
    },
    {
        "Name": "미국",
        "확진자수": 34275783,
        "사망자수": 614007,
        "완치자수": 28278394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29274823,
        "사망자수": 363097,
        "완치자수": 27790073,
        "확진자증가수": 1485,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17215159,
        "사망자수": 482135,
        "완치자수": 15670754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5729967,
        "사망자수": 110270,
        "완치자수": 5471081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5313098,
        "사망자수": 48524,
        "완치자수": 5186728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5180454,
        "사망자수": 125674,
        "완치자수": 4782183,
        "확진자증가수": 12505,
        "사망자증가수": 396
    },
    {
        "Name": "영국",
        "확진자수": 4542986,
        "사망자수": 127867,
        "완치자수": 4283263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4239868,
        "사망자수": 126855,
        "완치자수": 3943704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4066156,
        "사망자수": 83941,
        "완치자수": 3639402,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3729458,
        "사망자수": 80465,
        "완치자수": 3505243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3718617,
        "사망자수": 90283,
        "완치자수": 3569000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3665137,
        "사망자수": 94046,
        "완치자수": 3409076,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3013078,
        "사망자수": 81796,
        "완치자수": 2624802,
        "확진자증가수": 9966,
        "사망자증가수": 124
    },
    {
        "Name": "페루",
        "확진자수": 1995257,
        "사망자수": 187847,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1722086,
        "사망자수": 57410,
        "완치자수": 1593059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1669121,
        "사망자수": 17705,
        "완치자수": 1553693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1398275,
        "사망자수": 25873,
        "완치자수": 1353147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1082729,
        "사망자수": 14528,
        "완치자수": 1013284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1074204,
        "사망자수": 25068,
        "완치자수": 991558,
        "확진자증가수": 846,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 855432,
        "사망자수": 17043,
        "완치자수": 814023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839650,
        "사망자수": 6428,
        "완치자수": 833000,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 699697,
        "사망자수": 10853,
        "완치자수": 664845,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 648187,
        "사망자수": 10652,
        "완치자수": 633105,
        "확진자증가수": 216,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 146859,
        "사망자수": 1981,
        "완치자수": 137224,
        "확진자증가수": 556,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 127676,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91359,
        "사망자수": 4636,
        "완치자수": 86297,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];