var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34323750,
        "사망자수": 1021165,
        "완치자수": 25539355,
        "확진자증가수": 173195,
        "사망자증가수": 2953
    },
    {
        "Name": "미국",
        "확진자수": 7463403,
        "사망자수": 212098,
        "완치자수": 4712211,
        "확진자증가수": 16121,
        "사망자증가수": 358
    },
    {
        "Name": "브라질",
        "확진자수": 4820116,
        "사망자수": 144103,
        "완치자수": 4180376,
        "확진자증가수": 6530,
        "사망자증가수": 141
    },
    {
        "Name": "스페인",
        "확진자수": 778607,
        "사망자수": 31973,
        "완치자수": "N/A",
        "확진자증가수": 9419,
        "사망자증가수": 182
    },
    {
        "Name": "프랑스",
        "확진자수": 563535,
        "사망자수": 31956,
        "완치자수": 96797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 461044,
        "사망자수": 26380,
        "완치자수": 383368,
        "확진자증가수": 3825,
        "사망자증가수": 211
    },
    {
        "Name": "영국",
        "확진자수": 460178,
        "사망자수": 42202,
        "완치자수": "N/A",
        "확진자증가수": 6914,
        "사망자증가수": 59
    },
    {
        "Name": "터키",
        "확진자수": 318663,
        "사망자수": 8195,
        "완치자수": 279749,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 317409,
        "사망자수": 35918,
        "완치자수": 228844,
        "확진자증가수": 2548,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 294173,
        "사망자수": 9575,
        "완치자수": 257900,
        "확진자증가수": 1262,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 248133,
        "사망자수": 1571,
        "완치자수": 177752,
        "확진자증가수": 2639,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 160229,
        "사망자수": 9316,
        "완치자수": 136066,
        "확진자증가수": 1471,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 124097,
        "사망자수": 6419,
        "완치자수": "N/A",
        "확진자증가수": 3252,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 118452,
        "사망자수": 10016,
        "완치자수": 19454,
        "확진자증가수": 1337,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 93615,
        "사망자수": 5893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85414,
        "사망자수": 4634,
        "완치자수": 80594,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 76396,
        "사망자수": 1977,
        "완치자수": 48937,
        "확진자증가수": 854,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 53832,
        "사망자수": 2074,
        "완치자수": 45300,
        "확진자증가수": 550,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 45686,
        "사망자수": 802,
        "완치자수": 36476,
        "확진자증가수": 873,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23889,
        "사망자수": 415,
        "완치자수": 21666,
        "확진자증가수": 77,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 14085,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];