var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 18008408,
        "확진자증가수": 255700,
        "사망자증가수": 5601
    },
    {
        "Name": "미국",
        "확진자수": 4764318,
        "확진자증가수": 58429,
        "사망자증가수": 1123
    },
    {
        "Name": "브라질",
        "확진자수": 2708876,
        "확진자증가수": 42578,
        "사망자증가수": 1048
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 306752,
        "확진자증가수": 2548,
        "사망자증가수": 216
    },
    {
        "Name": "영국",
        "확진자수": 303952,
        "확진자증가수": 771,
        "사망자증가수": 74
    },
    {
        "Name": "이탈리아",
        "확진자수": 247832,
        "확진자증가수": 295,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 231869,
        "확진자증가수": 996,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 211077,
        "확진자증가수": 412,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116599,
        "확진자증가수": 287,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84336,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 72218,
        "확진자증가수": 1248,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 68751,
        "확진자증가수": 745,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 54732,
        "확진자증가수": 431,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51310,
        "확진자증가수": 238,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 35412,
        "확진자증가수": 180,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21212,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14336,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9253,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];