var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22341273,
        "사망자수": 785103,
        "완치자수": 15074718,
        "확진자증가수": 43820,
        "사망자증가수": 1584
    },
    {
        "Name": "미국",
        "확진자수": 5656744,
        "사망자수": 175105,
        "완치자수": 3012050,
        "확진자증가수": 770,
        "사망자증가수": 31
    },
    {
        "Name": "브라질",
        "확진자수": 3411872,
        "사망자수": 110019,
        "완치자수": 2554179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 384270,
        "사망자수": 28670,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 350279,
        "사망자수": 20125,
        "완치자수": 302528,
        "확진자증가수": 2444,
        "사망자증가수": 153
    },
    {
        "Name": "영국",
        "확진자수": 320286,
        "사망자수": 41381,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 254636,
        "사망자수": 35405,
        "완치자수": 204142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 251805,
        "사망자수": 6016,
        "완치자수": 232913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 228105,
        "사망자수": 9305,
        "완치자수": 203900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 221267,
        "사망자수": 30451,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 123154,
        "사망자수": 9045,
        "완치자수": 109357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 96996,
        "사망자수": 719,
        "완치자수": 72498,
        "확진자증가수": 587,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 85411,
        "사망자수": 5802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84888,
        "사망자수": 4634,
        "완치자수": 79685,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78897,
        "사망자수": 9959,
        "완치자수": 18048,
        "확진자증가수": 363,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 64525,
        "사망자수": 6181,
        "완치자수": "N/A",
        "확진자증가수": 552,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 54448,
        "사망자수": 1784,
        "완치자수": 39936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 38760,
        "사망자수": 1996,
        "완치자수": 33500,
        "확진자증가수": 311,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 24084,
        "사망자수": 729,
        "완치자수": 20958,
        "확진자증가수": 255,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16058,
        "사망자수": 306,
        "완치자수": 14006,
        "확진자증가수": 297,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10111,
        "사망자수": 262,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];