var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27668378,
        "사망자수": 899610,
        "완치자수": 19732911,
        "확진자증가수": 187420,
        "사망자증가수": 3054
    },
    {
        "Name": "미국",
        "확진자수": 6503671,
        "사망자수": 193856,
        "완치자수": 3779728,
        "확진자증가수": 18096,
        "사망자증가수": 322
    },
    {
        "Name": "브라질",
        "확진자수": 4150311,
        "사망자수": 127084,
        "완치자수": 3355564,
        "확진자증가수": 2517,
        "사망자증가수": 83
    },
    {
        "Name": "스페인",
        "확진자수": 534513,
        "사망자수": 29594,
        "완치자수": "N/A",
        "확진자증가수": 8964,
        "사망자증가수": 78
    },
    {
        "Name": "이란",
        "확진자수": 391112,
        "사망자수": 22542,
        "완치자수": 337414,
        "확진자증가수": 2302,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 352560,
        "사망자수": 41586,
        "완치자수": "N/A",
        "확진자증가수": 2460,
        "사망자증가수": 32
    },
    {
        "Name": "프랑스",
        "확진자수": 335524,
        "사망자수": 30764,
        "완치자수": 88226,
        "확진자증가수": 6544,
        "사망자증가수": 38
    },
    {
        "Name": "터키",
        "확진자수": 283270,
        "사망자수": 6782,
        "완치자수": 253245,
        "확진자증가수": 1761,
        "사망자증가수": 52
    },
    {
        "Name": "이탈리아",
        "확진자수": 280153,
        "사망자수": 35563,
        "완치자수": 210801,
        "확진자증가수": 1370,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 254929,
        "사망자수": 9409,
        "완치자수": 227000,
        "확진자증가수": 1304,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 137565,
        "사망자수": 1040,
        "완치자수": 107003,
        "확진자증가수": 3590,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 132680,
        "사망자수": 9146,
        "완치자수": 116900,
        "확진자증가수": 538,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 88769,
        "사망자수": 9909,
        "완치자수": 18576,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 85707,
        "사망자수": 5838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85144,
        "사망자수": 4634,
        "완치자수": 80335,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 76548,
        "사망자수": 6244,
        "완치자수": "N/A",
        "확진자증가수": 964,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 60895,
        "사망자수": 1846,
        "완치자수": 43146,
        "확진자증가수": 388,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 44837,
        "사망자수": 2018,
        "완치자수": 37700,
        "확진자증가수": 245,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 30081,
        "사망자수": 747,
        "완치자수": 25629,
        "확진자증가수": 520,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21432,
        "사망자수": 341,
        "완치자수": 16636,
        "확진자증가수": 136,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 11560,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 39,
        "사망자증가수": 0
    }
];