var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 172003917,
        "사망자수": 3577592,
        "완치자수": 154726551,
        "확진자증가수": 87072,
        "사망자증가수": 2031
    },
    {
        "Name": "미국",
        "확진자수": 34136738,
        "사망자수": 610436,
        "완치자수": 27940918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28307832,
        "사망자수": 335114,
        "완치자수": 26179085,
        "확진자증가수": 949,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16625572,
        "사망자수": 465312,
        "완치자수": 15068146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5677172,
        "사망자수": 109662,
        "완치자수": 5353638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5256516,
        "사망자수": 47656,
        "완치자수": 5124081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5090249,
        "사망자수": 122267,
        "완치자수": 4702599,
        "확진자증가수": 8832,
        "사망자증가수": 394
    },
    {
        "Name": "영국",
        "확진자수": 4490438,
        "사망자수": 127782,
        "완치자수": 4291487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4220304,
        "사망자수": 126221,
        "완치자수": 3868332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3817139,
        "사망자수": 78733,
        "완치자수": 3381337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3692908,
        "사망자수": 89316,
        "완치자수": 3509600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3682778,
        "사망자수": 79983,
        "완치자수": 3455123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3432422,
        "사망자수": 89297,
        "완치자수": 3193406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2935443,
        "사망자수": 80488,
        "완치자수": 2494108,
        "확진자증가수": 11620,
        "사망자증가수": 161
    },
    {
        "Name": "페루",
        "확진자수": 1961087,
        "사망자수": 69342,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1669231,
        "사망자수": 56601,
        "완치자수": 1563719,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1651780,
        "사망자수": 17632,
        "완치자수": 1489983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1383215,
        "사망자수": 25566,
        "완치자수": 1326485,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 970963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1063499,
        "사망자수": 24968,
        "완치자수": 968479,
        "확진자증가수": 1498,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 849538,
        "사망자수": 17025,
        "완치자수": 809813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839515,
        "사망자수": 6413,
        "완치자수": 832764,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 696213,
        "사망자수": 10826,
        "완치자수": 653173,
        "확진자증가수": 717,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 645552,
        "사망자수": 10621,
        "완치자수": 630274,
        "확진자증가수": 400,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 141476,
        "사망자수": 1965,
        "완치자수": 132068,
        "확진자증가수": 677,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 125576,
        "사망자수": 785,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 91146,
        "사망자수": 4636,
        "완치자수": 86164,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];