var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 99756050,
        "확진자증가수": 455875,
        "사망자증가수": 9553
    },
    {
        "Name": "미국",
        "확진자수": 25702125,
        "확진자증가수": 135182,
        "사망자증가수": 1844
    },
    {
        "Name": "인도",
        "확진자수": 10668674,
        "확진자증가수": 13239,
        "사망자증가수": 132
    },
    {
        "Name": "브라질",
        "확진자수": 8844600,
        "확진자증가수": 28346,
        "사망자증가수": 606
    },
    {
        "Name": "러시아",
        "확진자수": 3719400,
        "확진자증가수": 21127,
        "사망자증가수": 491
    },
    {
        "Name": "영국",
        "확진자수": 3647463,
        "확진자증가수": 30004,
        "사망자증가수": 610
    },
    {
        "Name": "프랑스",
        "확진자수": 3053617,
        "확진자증가수": 18436,
        "사망자증가수": 172
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2466813,
        "확진자증가수": 11629,
        "사망자증가수": 299
    },
    {
        "Name": "터키",
        "확진자수": 2429605,
        "확진자증가수": 5277,
        "사망자증가수": 140
    },
    {
        "Name": "독일",
        "확진자수": 2147740,
        "확진자증가수": 10051,
        "사망자증가수": 241
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2015485,
        "확진자증가수": 12516,
        "사망자증가수": 392
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1867223,
        "확진자증가수": 5031,
        "사망자증가수": 90
    },
    {
        "Name": "남아프리카",
        "확진자수": 1412986,
        "확진자증가수": 8147,
        "사망자증가수": 300
    },
    {
        "Name": "이란",
        "확진자수": 1372977,
        "확진자증가수": 5945,
        "사망자증가수": 89
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "확진자증가수": 5075,
        "사망자증가수": 169
    },
    {
        "Name": "네덜란드",
        "확진자수": 948933,
        "확진자증가수": 4891,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 747383,
        "확진자증가수": 4852,
        "사망자증가수": 120
    },
    {
        "Name": "벨기에",
        "확진자수": 691854,
        "확진자증가수": 2583,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 636190,
        "확진자증가수": 11721,
        "사망자증가수": 275
    },
    {
        "Name": "이스라엘",
        "확진자수": 597403,
        "확진자증가수": 3442,
        "사망자증가수": 78
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 404714,
        "확진자증가수": 1202,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 88991,
        "확진자증가수": 80,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75084,
        "확진자증가수": 392,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 61082,
        "확진자증가수": 279,
        "사망자증가수": 0
    }
];