var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2200364,
        "사망자수": 147787,
        "완치자수": 558168,
        "확진자증가수": 19056,
        "사망자증가수": 2316
    },
    {
        "Name": "미국",
        "확진자수": 678210,
        "사망자수": 34641,
        "완치자수": 57844,
        "확진자증가수": 640,
        "사망자증가수": 24
    },
    {
        "Name": "스페인",
        "확진자수": 184948,
        "사망자수": 19315,
        "완치자수": 74797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 168941,
        "사망자수": 22170,
        "완치자수": 40164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165027,
        "사망자수": 17920,
        "완치자수": 32812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 138273,
        "사망자수": 4105,
        "완치자수": 81800,
        "확진자증가수": 575,
        "사망자증가수": 53
    },
    {
        "Name": "영국",
        "확진자수": 103093,
        "사망자수": 13729,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82692,
        "사망자수": 4632,
        "완치자수": 77944,
        "확진자증가수": 351,
        "사망자증가수": 1290
    },
    {
        "Name": "이란",
        "확진자수": 79494,
        "사망자수": 4958,
        "완치자수": 54064,
        "확진자증가수": 1499,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 74193,
        "사망자수": 1643,
        "완치자수": 7089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 36138,
        "사망자수": 5163,
        "완치자수": 7961,
        "확진자증가수": 1329,
        "사망자증가수": 306
    },
    {
        "Name": "브라질",
        "확진자수": 30891,
        "사망자수": 1952,
        "완치자수": 14026,
        "확진자증가수": 208,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 30449,
        "사망자수": 3459,
        "완치자수": 250,
        "확진자증가수": 1235,
        "사망자증가수": 144
    },
    {
        "Name": "캐나다",
        "확진자수": 30106,
        "사망자수": 1195,
        "완치자수": 9729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 27078,
        "사망자수": 1315,
        "완치자수": 15900,
        "확진자증가수": 346,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 19022,
        "사망자수": 657,
        "완치자수": 519,
        "확진자증가수": 181,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 14540,
        "사망자수": 410,
        "완치자수": 9704,
        "확진자증가수": 64,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 13216,
        "사망자수": 1400,
        "완치자수": 550,
        "확진자증가수": 676,
        "사망자증가수": 67
    },
    {
        "Name": "이스라엘",
        "확진자수": 12855,
        "사망자수": 148,
        "완치자수": 2967,
        "확진자증가수": 97,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10635,
        "사망자수": 230,
        "완치자수": 7829,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 6905,
        "사망자수": 158,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 6
    }
];