var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4059369,
        "사망자수": 277973,
        "완치자수": 1415259,
        "확진자증가수": 50078,
        "사망자증가수": 1997
    },
    {
        "Name": "미국",
        "확진자수": 1327485,
        "사망자수": 78834,
        "완치자수": 224633,
        "확진자증가수": 5700,
        "사망자증가수": 219
    },
    {
        "Name": "스페인",
        "확진자수": 262783,
        "사망자수": 26478,
        "완치자수": 173157,
        "확진자증가수": 2666,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 218268,
        "사망자수": 30395,
        "완치자수": 103031,
        "확진자증가수": 1083,
        "사망자증가수": 194
    },
    {
        "Name": "영국",
        "확진자수": 215260,
        "사망자수": 31587,
        "완치자수": "N/A",
        "확진자증가수": 3896,
        "사망자증가수": 346
    },
    {
        "Name": "프랑스",
        "확진자수": 176079,
        "사망자수": 26230,
        "완치자수": 55782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 170876,
        "사망자수": 7510,
        "완치자수": 143300,
        "확진자증가수": 288,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 147261,
        "사망자수": 10044,
        "완치자수": 59297,
        "확진자증가수": 1369,
        "사망자증가수": 52
    },
    {
        "Name": "터키",
        "확진자수": 137115,
        "사망자수": 3739,
        "완치자수": 89480,
        "확진자증가수": 1546,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 106220,
        "사망자수": 6589,
        "완치자수": 85064,
        "확진자증가수": 1529,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82887,
        "사망자수": 4633,
        "완치자수": 78046,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 66783,
        "사망자수": 4628,
        "완치자수": 30640,
        "확진자증가수": 349,
        "사망자증가수": 59
    },
    {
        "Name": "벨기에",
        "확진자수": 52596,
        "사망자수": 8581,
        "완치자수": 13411,
        "확진자증가수": 585,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 42382,
        "사망자수": 5422,
        "완치자수": "N/A",
        "확진자증가수": 289,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 30251,
        "사망자수": 1830,
        "완치자수": 26100,
        "확진자증가수": 44,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 27406,
        "사망자수": 1126,
        "완치자수": 2499,
        "확진자증가수": 138,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 25921,
        "사망자수": 3220,
        "완치자수": 4971,
        "확진자증가수": 656,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 16444,
        "사망자수": 245,
        "완치자수": 11313,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15833,
        "사망자수": 615,
        "완치자수": 13928,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10840,
        "사망자수": 256,
        "완치자수": 9568,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8070,
        "사망자수": 218,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];