var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 52430060,
        "확진자증가수": 618398,
        "사망자증가수": 10178
    },
    {
        "Name": "미국",
        "확진자수": 10708728,
        "확진자증가수": 142906,
        "사망자증가수": 1479
    },
    {
        "Name": "인도",
        "확진자수": 8684039,
        "확진자증가수": 48285,
        "사망자증가수": 550
    },
    {
        "Name": "브라질",
        "확진자수": 5749007,
        "확진자증가수": 47724,
        "사망자증가수": 564
    },
    {
        "Name": "프랑스",
        "확진자수": 1865538,
        "확진자증가수": 35879,
        "사망자증가수": 328
    },
    {
        "Name": "러시아",
        "확진자수": 1836960,
        "확진자증가수": 19851,
        "사망자증가수": 432
    },
    {
        "Name": "스페인",
        "확진자수": 1465357,
        "확진자증가수": 19096,
        "사망자증가수": 349
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1273356,
        "확진자증가수": 10880,
        "사망자증가수": 348
    },
    {
        "Name": "영국",
        "확진자수": 1256725,
        "확진자증가수": 22950,
        "사망자증가수": 595
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1165326,
        "확진자증가수": 8651,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 1028423,
        "확진자증가수": 32960,
        "사망자증가수": 623
    },
    {
        "Name": "페루",
        "확진자수": 928006,
        "확진자증가수": 2575,
        "사망자증가수": 39
    },
    {
        "Name": "남아프리카",
        "확진자수": 742394,
        "확진자증가수": 2140,
        "사망자증가수": 60
    },
    {
        "Name": "독일",
        "확진자수": 726176,
        "확진자증가수": 20536,
        "사망자증가수": 222
    },
    {
        "Name": "이란",
        "확진자수": 715068,
        "확진자증가수": 11780,
        "사망자증가수": 462
    },
    {
        "Name": "벨기에",
        "확진자수": 507475,
        "확진자증가수": 4293,
        "사망자증가수": 345
    },
    {
        "Name": "네덜란드",
        "확진자수": 424819,
        "확진자증가수": 5407,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 402053,
        "확진자증가수": 2693,
        "사망자증가수": 86
    },
    {
        "Name": "이스라엘",
        "확진자수": 321326,
        "확진자증가수": 665,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 277061,
        "확진자증가수": 4024,
        "사망자증가수": 53
    },
    {
        "Name": "스위스",
        "확진자수": 243472,
        "확진자증가수": 8270,
        "사망자증가수": 100
    },
    {
        "Name": "포르투갈",
        "확진자수": 192172,
        "확진자증가수": 4935,
        "사망자증가수": 82
    },
    {
        "Name": "오스트리아",
        "확진자수": 172380,
        "확진자증가수": 7514,
        "사망자증가수": 65
    },
    {
        "Name": "스웨덴",
        "확진자수": 171365,
        "확진자증가수": 4296,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 86284,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27799,
        "확진자증가수": 146,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 26511,
        "확진자증가수": 624,
        "사망자증가수": 0
    }
];