var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 150348745,
        "사망자수": 3167005,
        "완치자수": 128414839,
        "확진자증가수": 135324,
        "사망자증가수": 3443
    },
    {
        "Name": "미국",
        "확진자수": 32983695,
        "사망자수": 588337,
        "완치자수": 25584747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 18376524,
        "사망자수": 204832,
        "완치자수": 15086878,
        "확진자증가수": 8428,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 14523807,
        "사망자수": 398343,
        "완치자수": 13091714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5565852,
        "사망자수": 103918,
        "완치자수": 4470275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4796557,
        "사망자수": 109731,
        "완치자수": 4419540,
        "확진자증가수": 9284,
        "사망자증가수": 364
    },
    {
        "Name": "터키",
        "확진자수": 4751026,
        "사망자수": 39398,
        "완치자수": 4212461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4411797,
        "사망자수": 127480,
        "완치자수": 4206327,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3994894,
        "사망자수": 120256,
        "완치자수": 3431867,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3504799,
        "사망자수": 77943,
        "완치자수": 3192970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3351474,
        "사망자수": 83018,
        "완치자수": 2975200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2928890,
        "사망자수": 62947,
        "완치자수": 2582164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2824626,
        "사망자수": 72725,
        "완치자수": 2632699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2479805,
        "사망자수": 71351,
        "완치자수": 1938064,
        "확진자증가수": 19899,
        "사망자증가수": 385
    },
    {
        "Name": "페루",
        "확진자수": 1783339,
        "사망자수": 60742,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1578450,
        "사망자수": 54285,
        "완치자수": 1503611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1481323,
        "사망자수": 17104,
        "완치자수": 1242051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1202737,
        "사망자수": 24117,
        "완치자수": 1095266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 982959,
        "사망자수": 24140,
        "완치자수": 848832,
        "확진자증가수": 3925,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 960520,
        "사망자수": 14000,
        "완치자수": 782406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838372,
        "사망자수": 6361,
        "완치자수": 830441,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 835563,
        "사망자수": 16973,
        "완치자수": 794781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 658143,
        "사망자수": 10623,
        "완치자수": 588162,
        "확진자증가수": 2066,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 616739,
        "사망자수": 10179,
        "완치자수": 582575,
        "확진자증가수": 2229,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 121351,
        "사망자수": 1825,
        "완치자수": 110787,
        "확진자증가수": 678,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 112156,
        "사망자수": 753,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90642,
        "사망자수": 4636,
        "완치자수": 85682,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];