var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 217180234,
        "확진자증가수": 455251,
        "사망자증가수": 7443
    },
    {
        "Name": "미국",
        "확진자수": 39665515,
        "확진자증가수": 37262,
        "사망자증가수": 284
    },
    {
        "Name": "인도",
        "확진자수": 32737569,
        "확진자증가수": 43381,
        "사망자증가수": 527
    },
    {
        "Name": "브라질",
        "확진자수": 20741815,
        "확진자증가수": 13210,
        "사망자증가수": 278
    },
    {
        "Name": "러시아",
        "확진자수": 6882827,
        "확진자증가수": 19286,
        "사망자증가수": 797
    },
    {
        "Name": "프랑스",
        "확진자수": 6742488,
        "확진자증가수": 13630,
        "사망자증가수": 53
    },
    {
        "Name": "영국",
        "확진자수": 6731423,
        "확진자증가수": 33196,
        "사망자증가수": 61
    },
    {
        "Name": "터키",
        "확진자수": 6346881,
        "확진자증가수": 17332,
        "사망자증가수": 255
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5173531,
        "확진자증가수": 2073,
        "사망자증가수": 59
    },
    {
        "Name": "이란",
        "확진자수": 4926964,
        "확진자증가수": 31516,
        "사망자증가수": 581
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4905258,
        "확진자증가수": 1954,
        "사망자증가수": 68
    },
    {
        "Name": "스페인",
        "확진자수": 4831809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4530246,
        "확진자증가수": 5959,
        "사망자증가수": 37
    },
    {
        "Name": "독일",
        "확진자수": 3940211,
        "확진자증가수": 6642,
        "사망자증가수": 12
    },
    {
        "Name": "남아프리카",
        "확진자수": 2764931,
        "확진자증가수": 7740,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 2148419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1936572,
        "확진자증가수": 2289,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1489813,
        "확진자증가수": 1577,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 1177909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1053528,
        "확진자증가수": 6832,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 1034947,
        "확진자증가수": 1782,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 770758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 685956,
        "확진자증가수": 1415,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 248568,
        "확진자증가수": 1617,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 157040,
        "확진자증가수": 907,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94819,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];