var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 209343263,
        "확진자증가수": 649037,
        "사망자증가수": 9937
    },
    {
        "Name": "미국",
        "확진자수": 37896582,
        "확진자증가수": 137307,
        "사망자증가수": 873
    },
    {
        "Name": "인도",
        "확진자수": 32285101,
        "확진자증가수": 35201,
        "사망자증가수": 440
    },
    {
        "Name": "브라질",
        "확진자수": 20417204,
        "확진자증가수": 38218,
        "사망자증가수": 1137
    },
    {
        "Name": "러시아",
        "확진자수": 6642559,
        "확진자증가수": 20958,
        "사망자증가수": 805
    },
    {
        "Name": "프랑스",
        "확진자수": 6504978,
        "확진자증가수": 28114,
        "사망자증가수": 111
    },
    {
        "Name": "영국",
        "확진자수": 6322241,
        "확진자증가수": 26852,
        "사망자증가수": 170
    },
    {
        "Name": "터키",
        "확진자수": 6118508,
        "확진자증가수": 21692,
        "사망자증가수": 183
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5096443,
        "확진자증가수": 8172,
        "사망자증가수": 300
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4874169,
        "확진자증가수": 3247,
        "사망자증가수": 108
    },
    {
        "Name": "스페인",
        "확진자수": 4733602,
        "확진자증가수": 14336,
        "사망자증가수": 144
    },
    {
        "Name": "이란",
        "확진자수": 4517243,
        "확진자증가수": 50228,
        "사망자증가수": 625
    },
    {
        "Name": "이탈리아",
        "확진자수": 4449606,
        "확진자증가수": 5273,
        "사망자증가수": 54
    },
    {
        "Name": "독일",
        "확진자수": 3837188,
        "확진자증가수": 5382,
        "사망자증가수": 19
    },
    {
        "Name": "남아프리카",
        "확진자수": 2624254,
        "확진자증가수": 10685,
        "사망자증가수": 553
    },
    {
        "Name": "페루",
        "확진자수": 2134365,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1906434,
        "확진자증가수": 2306,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1457698,
        "확진자증가수": 1727,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 1154879,
        "확진자증가수": 1420,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1112958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1006588,
        "확진자증가수": 2118,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 957547,
        "확진자증가수": 8012,
        "사망자증가수": 17
    },
    {
        "Name": "스위스",
        "확진자수": 744106,
        "확진자증가수": 3150,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 670372,
        "확진자증가수": 866,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 226854,
        "확진자증가수": 1373,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 145761,
        "확진자증가수": 747,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 94472,
        "확진자증가수": 42,
        "사망자증가수": 0
    }
];