var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5900907,
        "확진자증가수": 116304,
        "사망자증가수": 5992
    },
    {
        "Name": "미국",
        "확진자수": 1768461,
        "확진자증가수": 22658,
        "사망자증가수": 1223
    },
    {
        "Name": "브라질",
        "확진자수": 438812,
        "확진자증가수": 24151,
        "사망자증가수": 1067
    },
    {
        "Name": "스페인",
        "확진자수": 284986,
        "확진자증가수": 1137,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 269127,
        "확진자증가수": 1887,
        "사망자증가수": 377
    },
    {
        "Name": "이탈리아",
        "확진자수": 231732,
        "확진자증가수": 593,
        "사망자증가수": 70
    },
    {
        "Name": "프랑스",
        "확진자수": 186238,
        "확진자증가수": 3325,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 182452,
        "확진자증가수": 557,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 160979,
        "확진자증가수": 1182,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 143849,
        "확진자증가수": 2258,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 88512,
        "확진자증가수": 993,
        "사망자증가수": 112
    },
    {
        "Name": "중국",
        "확진자수": 82995,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57849,
        "확진자증가수": 257,
        "사망자증가수": 24
    },
    {
        "Name": "네덜란드",
        "확진자수": 45950,
        "확진자증가수": 182,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 35727,
        "확진자증가수": 639,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 31596,
        "확진자증가수": 304,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 30796,
        "확진자증가수": 20,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16872,
        "확진자증가수": 79,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 16628,
        "확진자증가수": 37,
        "사망자증가수": 23
    },
    {
        "Name": "한국",
        "확진자수": 11344,
        "확진자증가수": 79,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8411,
        "확진자증가수": 10,
        "사망자증가수": 1
    }
];