var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46206193,
        "사망자수": 1197785,
        "완치자수": 33397766,
        "확진자증가수": 313921,
        "사망자증가수": 4545
    },
    {
        "Name": "미국",
        "확진자수": 9344955,
        "사망자수": 235529,
        "완치자수": 6033317,
        "확진자증가수": 28658,
        "사망자증가수": 370
    },
    {
        "Name": "브라질",
        "확진자수": 5519528,
        "사망자수": 159562,
        "완치자수": 4966264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1331984,
        "사망자수": 36565,
        "완치자수": 116533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1011660,
        "사망자수": 46555,
        "완치자수": "N/A",
        "확진자증가수": 21915,
        "사망자증가수": 326
    },
    {
        "Name": "이탈리아",
        "확진자수": 679430,
        "사망자수": 38618,
        "완치자수": 289426,
        "확진자증가수": 31758,
        "사망자증가수": 297
    },
    {
        "Name": "이란",
        "확진자수": 612772,
        "사망자수": 34864,
        "완치자수": 481930,
        "확진자증가수": 7820,
        "사망자증가수": 386
    },
    {
        "Name": "독일",
        "확진자수": 523408,
        "사망자수": 10555,
        "완치자수": 345700,
        "확진자증가수": 5688,
        "사망자증가수": 32
    },
    {
        "Name": "벨기에",
        "확진자수": 412314,
        "사망자수": 11452,
        "완치자수": 24906,
        "확진자증가수": 20056,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 375367,
        "사망자수": 10252,
        "완치자수": 323971,
        "확진자증가수": 2213,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 351178,
        "사망자수": 7395,
        "완치자수": "N/A",
        "확진자증가수": 9804,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 314367,
        "사망자수": 2523,
        "완치자수": 301158,
        "확진자증가수": 666,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 234084,
        "사망자수": 10134,
        "완치자수": 195721,
        "확진자증가수": 2085,
        "사망자증가수": 24
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2286,
        "완치자수": 65200,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 141279,
        "사망자수": 2507,
        "완치자수": 80280,
        "확진자증가수": 4007,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 104925,
        "사망자수": 1109,
        "완치자수": 67226,
        "확진자증가수": 5349,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 85973,
        "사망자수": 4634,
        "완치자수": 80984,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26511,
        "사망자수": 464,
        "완치자수": 24311,
        "확진자증가수": 126,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 20214,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 152,
        "사망자증가수": 0
    }
];