var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 67564085,
        "사망자수": 1544628,
        "완치자수": 46735521,
        "확진자증가수": 185366,
        "사망자증가수": 3244
    },
    {
        "Name": "미국",
        "확진자수": 15173867,
        "사망자수": 289021,
        "완치자수": 8860104,
        "확진자증가수": 13072,
        "사망자증가수": 104
    },
    {
        "Name": "인도",
        "확진자수": 9690798,
        "사망자수": 140800,
        "완치자수": 9159056,
        "확진자증가수": 13997,
        "사망자증가수": 210
    },
    {
        "Name": "브라질",
        "확진자수": 6603540,
        "사망자수": 176962,
        "완치자수": 5776182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2488912,
        "사망자수": 43597,
        "완치자수": 1956588,
        "확진자증가수": 28142,
        "사망자증가수": 456
    },
    {
        "Name": "프랑스",
        "확진자수": 2292497,
        "사망자수": 55155,
        "완치자수": 169586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1728878,
        "사망자수": 60078,
        "완치자수": 913494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1723242,
        "사망자수": 61245,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1463110,
        "사망자수": 39770,
        "완치자수": 1294692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1371103,
        "사망자수": 37808,
        "완치자수": 1257410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1188862,
        "사망자수": 19205,
        "완치자수": 863300,
        "확진자증가수": 4017,
        "사망자증가수": 46
    },
    {
        "Name": "이란",
        "확진자수": 1051374,
        "사망자수": 50594,
        "완치자수": 742955,
        "확진자증가수": 10827,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 973912,
        "사망자수": 36274,
        "완치자수": 907654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 828295,
        "사망자수": 14900,
        "완치자수": 431253,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 814565,
        "사망자수": 22206,
        "완치자수": 744780,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 591756,
        "사망자수": 17320,
        "완치자수": 39267,
        "확진자증가수": 1814,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 564291,
        "사망자수": 9704,
        "완치자수": "N/A",
        "확진자증가수": 7067,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 417107,
        "사망자수": 12691,
        "완치자수": 330550,
        "확진자증가수": 1925,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 354306,
        "사망자수": 5422,
        "완치자수": 260600,
        "확진자증가수": 9809,
        "사망자증가수": 73
    },
    {
        "Name": "이스라엘",
        "확진자수": 345661,
        "사망자수": 2917,
        "완치자수": 329586,
        "확진자증가수": 755,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 325071,
        "사망자수": 5041,
        "완치자수": 245843,
        "확진자증가수": 2597,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 305693,
        "사망자수": 3897,
        "완치자수": 256811,
        "확진자증가수": 2263,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86634,
        "사망자수": 4634,
        "완치자수": 81719,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38540,
        "사망자수": 359,
        "완치자수": 27414,
        "확진자증가수": 217,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 38161,
        "사망자수": 549,
        "완치자수": 29301,
        "확진자증가수": 615,
        "사망자증가수": 4
    }
];