var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 171095267,
        "사망자수": 3558160,
        "완치자수": 153403220,
        "확진자증가수": 74378,
        "사망자증가수": 1552
    },
    {
        "Name": "미국",
        "확진자수": 34043068,
        "사망자수": 609544,
        "완치자수": 27840884,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28047534,
        "사망자수": 329127,
        "완치자수": 25692342,
        "확진자증가수": 577,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16515120,
        "사망자수": 462092,
        "완치자수": 14912744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5666113,
        "사망자수": 109402,
        "완치자수": 5315150,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5242911,
        "사망자수": 47405,
        "완치자수": 5105042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5071917,
        "사망자수": 121501,
        "완치자수": 4684585,
        "확진자증가수": 8475,
        "사망자증가수": 339
    },
    {
        "Name": "영국",
        "확진자수": 4484056,
        "사망자수": 127781,
        "완치자수": 4287708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4216003,
        "사망자수": 126046,
        "완치자수": 3851661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3753609,
        "사망자수": 77456,
        "완치자수": 3319068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3687715,
        "사망자수": 89051,
        "완치자수": 3486700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3668658,
        "사망자수": 79905,
        "완치자수": 3424911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3383279,
        "사망자수": 88282,
        "완치자수": 3153961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2913136,
        "사망자수": 80156,
        "완치자수": 2458684,
        "확진자증가수": 11042,
        "사망자증가수": 217
    },
    {
        "Name": "페루",
        "확진자수": 1955469,
        "사망자수": 69342,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1662825,
        "사망자수": 56439,
        "완치자수": 1556874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1647418,
        "사망자수": 17621,
        "완치자수": 1478731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1378971,
        "사망자수": 25512,
        "완치자수": 1317524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 969244,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1061200,
        "사망자수": 24940,
        "완치자수": 958049,
        "확진자증가수": 1437,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 848658,
        "사망자수": 17023,
        "완치자수": 808813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839472,
        "사망자수": 6411,
        "완치자수": 832709,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 694740,
        "사망자수": 10809,
        "완치자수": 649199,
        "확진자증가수": 1717,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 644815,
        "사망자수": 10603,
        "완치자수": 628856,
        "확진자증가수": 229,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 140340,
        "사망자수": 1959,
        "완치자수": 130823,
        "확진자증가수": 430,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 124824,
        "사망자수": 783,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91099,
        "사망자수": 4636,
        "완치자수": 86135,
        "확진자증가수": 27,
        "사망자증가수": 0
    }
];