var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16078953,
        "사망자수": 645241,
        "완치자수": 9826467,
        "확진자증가수": 147508,
        "사망자증가수": 3356
    },
    {
        "Name": "미국",
        "확진자수": 4283147,
        "사망자수": 148992,
        "완치자수": 2039757,
        "확진자증가수": 34820,
        "사망자증가수": 502
    },
    {
        "Name": "브라질",
        "확진자수": 2355920,
        "사망자수": 85562,
        "완치자수": 1592281,
        "확진자증가수": 7720,
        "사망자증가수": 177
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "사망자수": 28432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 298681,
        "사망자수": 45738,
        "완치자수": "N/A",
        "확진자증가수": 767,
        "사망자증가수": 61
    },
    {
        "Name": "이란",
        "확진자수": 288839,
        "사망자수": 15484,
        "완치자수": 251319,
        "확진자증가수": 2316,
        "사망자증가수": 195
    },
    {
        "Name": "이탈리아",
        "확진자수": 245864,
        "사망자수": 35102,
        "완치자수": 198320,
        "확진자증가수": 274,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 225173,
        "사망자수": 5596,
        "완치자수": 208477,
        "확진자증가수": 921,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 206243,
        "사망자수": 9201,
        "완치자수": 190400,
        "확진자증가수": 283,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "사망자수": 30192,
        "완치자수": 80815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113515,
        "사망자수": 8885,
        "완치자수": 99111,
        "확진자증가수": 309,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83784,
        "사망자수": 4634,
        "완치자수": 78889,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "사망자수": 5697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 65199,
        "사망자수": 9817,
        "완치자수": 17394,
        "확진자증가수": 352,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 60496,
        "사망자수": 455,
        "완치자수": 26882,
        "확진자증가수": 1021,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 52732,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49955,
        "사망자수": 1716,
        "완치자수": 35010,
        "확진자증가수": 263,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 34302,
        "사망자수": 1977,
        "완치자수": 30500,
        "확진자증가수": 148,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20338,
        "사망자수": 712,
        "완치자수": 18124,
        "확진자증가수": 124,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14092,
        "사망자수": 298,
        "완치자수": 12866,
        "확진자증가수": 113,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9097,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];