var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 35140148,
        "확진자증가수": 296581,
        "사망자증가수": 4797
    },
    {
        "Name": "미국",
        "확진자수": 7602846,
        "확진자증가수": 50257,
        "사망자증가수": 757
    },
    {
        "Name": "브라질",
        "확진자수": 4906833,
        "확진자증가수": 24602,
        "사망자증가수": 580
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 606625,
        "확진자증가수": 16972,
        "사망자증가수": 49
    },
    {
        "Name": "영국",
        "확진자수": 494996,
        "확진자증가수": 7070,
        "사망자증가수": 49
    },
    {
        "Name": "이란",
        "확진자수": 468119,
        "확진자증가수": 3523,
        "사망자증가수": 179
    },
    {
        "Name": "터키",
        "확진자수": 323014,
        "확진자증가수": 1502,
        "사망자증가수": 59
    },
    {
        "Name": "이탈리아",
        "확진자수": 322751,
        "확진자증가수": 2844,
        "사망자증가수": 27
    },
    {
        "Name": "독일",
        "확진자수": 300028,
        "확진자증가수": 1665,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 264443,
        "확진자증가수": 5523,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 164471,
        "확진자증가수": 1812,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 131889,
        "확진자증가수": 3967,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 124234,
        "확진자증가수": 3175,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85434,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 78247,
        "확진자증가수": 963,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 47432,
        "확진자증가수": 1058,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24027,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 14362,
        "확진자증가수": 78,
        "사망자증가수": 0
    }
];