var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 134508532,
        "사망자수": 2914774,
        "완치자수": 108304112,
        "확진자증가수": 5844,
        "사망자증가수": 554
    },
    {
        "Name": "미국",
        "확진자수": 31717404,
        "사망자수": 573856,
        "완치자수": 24272869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13286324,
        "사망자수": 345287,
        "완치자수": 11732193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 13057954,
        "사망자수": 167694,
        "완치자수": 11910741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4939258,
        "사망자수": 98065,
        "완치자수": 303639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4614834,
        "사망자수": 101845,
        "완치자수": 4239038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4370321,
        "사망자수": 126980,
        "완치자수": 3945354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3717602,
        "사망자수": 112861,
        "완치자수": 3060411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3689866,
        "사망자수": 33201,
        "완치자수": 3232892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3336637,
        "사망자수": 76179,
        "완치자수": 3088946,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2951814,
        "사망자수": 78473,
        "완치자수": 2631400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2492081,
        "사망자수": 65014,
        "완치자수": 2355832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2473751,
        "사망자수": 57122,
        "완치자수": 2188983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2006934,
        "사망자수": 63884,
        "완치자수": 1684570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1617864,
        "사망자수": 53978,
        "완치자수": 1537085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1554975,
        "사망자수": 53173,
        "완치자수": 1480632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1327136,
        "사망자수": 16691,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1036023,
        "사망자수": 23211,
        "완치자수": 948521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 908212,
        "사망자수": 23301,
        "완치자수": 58568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 849629,
        "사망자수": 13595,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835486,
        "사망자수": 6279,
        "완치자수": 824748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 825633,
        "사망자수": 16899,
        "완치자수": 782895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 615024,
        "사망자수": 10445,
        "완치자수": 556090,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 568914,
        "사망자수": 9586,
        "완치자수": 525682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 108269,
        "사망자수": 1764,
        "완치자수": 98786,
        "확진자증가수": 671,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 101960,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90386,
        "사망자수": 4636,
        "완치자수": 85471,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];