var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 232360218,
        "사망자수": 4758748,
        "완치자수": 208972134,
        "확진자증가수": 107872,
        "사망자증가수": 2113
    },
    {
        "Name": "미국",
        "확진자수": 43725604,
        "사망자수": 706058,
        "완치자수": 33162044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33652745,
        "사망자수": 446948,
        "완치자수": 32902351,
        "확진자증가수": 1524,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21343304,
        "사망자수": 594246,
        "완치자수": 20333908,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7631233,
        "사망자수": 136105,
        "완치자수": 6159135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7420913,
        "사망자수": 203900,
        "완치자수": 6604604,
        "확진자증가수": 22498,
        "사망자증가수": 805
    },
    {
        "Name": "터키",
        "확진자수": 7013639,
        "사망자수": 62938,
        "완치자수": 6472400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6989613,
        "사망자수": 116449,
        "완치자수": 6720003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5519728,
        "사망자수": 119082,
        "완치자수": 4920978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5249840,
        "사망자수": 114849,
        "완치자수": 5109853,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4950253,
        "사망자수": 126102,
        "완치자수": 4790128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4946601,
        "사망자수": 86229,
        "완치자수": 4708167,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4657215,
        "사망자수": 130653,
        "완치자수": 4423988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4200990,
        "사망자수": 93966,
        "완치자수": 3958000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2895976,
        "사망자수": 87001,
        "완치자수": 2758274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2172261,
        "사망자수": 199228,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1994901,
        "사망자수": 18149,
        "완치자수": 1910869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1600901,
        "사망자수": 27640,
        "완치자수": 1527573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1263896,
        "사망자수": 7649,
        "완치자수": 1193057,
        "확진자증가수": 423,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1233723,
        "사망자수": 25554,
        "완치자수": 1144670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "사망자수": 14781,
        "완치자수": 1108627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1066346,
        "사망자수": 17952,
        "완치자수": 1016913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 833383,
        "사망자수": 11053,
        "완치자수": 754192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 735890,
        "사망자수": 10969,
        "완치자수": 703682,
        "확진자증가수": 1588,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 301172,
        "사망자수": 2450,
        "완치자수": 268140,
        "확진자증가수": 2770,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 186554,
        "사망자수": 850,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96015,
        "사망자수": 4636,
        "완치자수": 90366,
        "확진자증가수": 29,
        "사망자증가수": 0
    }
];