var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 221521973,
        "확진자증가수": 429210,
        "사망자증가수": 6668
    },
    {
        "Name": "미국",
        "확진자수": 40805259,
        "확진자증가수": 35586,
        "사망자증가수": 367
    },
    {
        "Name": "인도",
        "확진자수": 33027136,
        "확진자증가수": 39521,
        "사망자증가수": 218
    },
    {
        "Name": "브라질",
        "확진자수": 20890779,
        "확진자증가수": 12915,
        "사망자증가수": 266
    },
    {
        "Name": "러시아",
        "확진자수": 7012599,
        "확진자증가수": 18645,
        "사망자증가수": 793
    },
    {
        "Name": "영국",
        "확진자수": 6978126,
        "확진자증가수": 37011,
        "사망자증가수": 68
    },
    {
        "Name": "프랑스",
        "확진자수": 6836452,
        "확진자증가수": 10410,
        "사망자증가수": 49
    },
    {
        "Name": "터키",
        "확진자수": 6498054,
        "확진자증가수": 19391,
        "사망자증가수": 269
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5203802,
        "확진자증가수": 1397,
        "사망자증가수": 67
    },
    {
        "Name": "이란",
        "확진자수": 5129407,
        "확진자증가수": 25870,
        "사망자증가수": 610
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4918649,
        "확진자증가수": 1669,
        "사망자증가수": 48
    },
    {
        "Name": "스페인",
        "확진자수": 4877755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4571440,
        "확진자증가수": 5315,
        "사망자증가수": 49
    },
    {
        "Name": "독일",
        "확진자수": 4013808,
        "확진자증가수": 8314,
        "사망자증가수": 14
    },
    {
        "Name": "남아프리카",
        "확진자수": 2819945,
        "확진자증가수": 5931,
        "사망자증가수": 76
    },
    {
        "Name": "페루",
        "확진자수": 2155034,
        "확진자증가수": 902,
        "사망자증가수": 41
    },
    {
        "Name": "네덜란드",
        "확진자수": 1954233,
        "확진자증가수": 2347,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1515167,
        "확진자증가수": 1978,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1192008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1117596,
        "확진자증가수": 3962,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 1047047,
        "확진자증가수": 1190,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 788813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 696905,
        "확진자증가수": 1774,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 260403,
        "확진자증가수": 1490,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 167265,
        "확진자증가수": 1065,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95010,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];