var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43446557,
        "사망자수": 1160542,
        "완치자수": 31958075,
        "확진자증가수": 120741,
        "사망자증가수": 1625
    },
    {
        "Name": "미국",
        "확진자수": 8889577,
        "사망자수": 230510,
        "완치자수": 5772717,
        "확진자증가수": 398,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5394128,
        "사망자수": 157163,
        "완치자수": 4835915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1138507,
        "사망자수": 34761,
        "완치자수": 110322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 873800,
        "사망자수": 44896,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 574856,
        "사망자수": 32953,
        "완치자수": 459250,
        "확진자증가수": 5960,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 525782,
        "사망자수": 37338,
        "완치자수": 266203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 440499,
        "사망자수": 10146,
        "완치자수": 321600,
        "확진자증가수": 2862,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 361801,
        "사망자수": 9799,
        "완치자수": 314390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 321031,
        "사망자수": 10810,
        "완치자수": 23087,
        "확진자증가수": 15622,
        "사망자증가수": 73
    },
    {
        "Name": "이스라엘",
        "확진자수": 310254,
        "사망자수": 2404,
        "완치자수": 293846,
        "확진자증가수": 308,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 291254,
        "사망자수": 7046,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 216104,
        "사망자수": 9946,
        "완치자수": 181429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 121093,
        "사망자수": 2090,
        "완치자수": 61700,
        "확진자증가수": 17440,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 118686,
        "사망자수": 2316,
        "완치자수": 68877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85810,
        "사망자수": 4634,
        "완치자수": 80911,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 83267,
        "사망자수": 992,
        "완치자수": 59036,
        "확진자증가수": 2456,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 25955,
        "사망자수": 457,
        "완치자수": 23905,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 17909,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];