var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 185455246,
        "사망자수": 4010625,
        "완치자수": 169787943,
        "확진자증가수": 91701,
        "사망자증가수": 1762
    },
    {
        "Name": "미국",
        "확진자수": 34622690,
        "사망자수": 621561,
        "완치자수": 29145285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30663665,
        "사망자수": 404240,
        "완치자수": 29799534,
        "확진자증가수": 769,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18855015,
        "사망자수": 527016,
        "완치자수": 17262646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5790584,
        "사망자수": 111231,
        "완치자수": 5636416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5682634,
        "사망자수": 140041,
        "완치자수": 5121919,
        "확진자증가수": 23962,
        "사망자증가수": 725
    },
    {
        "Name": "터키",
        "확진자수": 5454763,
        "사망자수": 49996,
        "완치자수": 5324111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4958868,
        "사망자수": 128268,
        "완치자수": 4341354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4574340,
        "사망자수": 96983,
        "완치자수": 4192546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4402582,
        "사망자수": 110019,
        "완치자수": 4113917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4264704,
        "사망자수": 127704,
        "완치자수": 4094421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3880612,
        "사망자수": 80952,
        "완치자수": 3621423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3739555,
        "사망자수": 91630,
        "완치자수": 3631500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3304135,
        "사망자수": 85261,
        "완치자수": 2967821,
        "확진자증가수": 17212,
        "사망자증가수": 166
    },
    {
        "Name": "남아프리카",
        "확진자수": 2090909,
        "사망자수": 62628,
        "완치자수": 1845038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2069051,
        "사망자수": 193588,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1692834,
        "사망자수": 17758,
        "완치자수": 1645292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1418080,
        "사망자수": 26381,
        "완치자수": 1386215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1091730,
        "사망자수": 14595,
        "완치자수": 1065596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1089105,
        "사망자수": 25194,
        "완치자수": 1043221,
        "확진자증가수": 742,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 892741,
        "사망자수": 17118,
        "완치자수": 837135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 844139,
        "사망자수": 6429,
        "완치자수": 834436,
        "확진자증가수": 247,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704057,
        "사망자수": 10895,
        "완치자수": 686410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651008,
        "사망자수": 10719,
        "완치자수": 638566,
        "확진자증가수": 107,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 162753,
        "사망자수": 2033,
        "완치자수": 151500,
        "확진자증가수": 1212,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 132363,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91949,
        "사망자수": 4636,
        "완치자수": 86855,
        "확진자증가수": 57,
        "사망자증가수": 0
    }
];