var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 108523277,
        "사망자수": 2384548,
        "완치자수": 80693244,
        "확진자증가수": 238810,
        "사망자증가수": 7222
    },
    {
        "Name": "미국",
        "확진자수": 28032237,
        "사망자수": 487797,
        "완치자수": 17936414,
        "확진자증가수": 29997,
        "사망자증가수": 875
    },
    {
        "Name": "인도",
        "확진자수": 10891462,
        "사망자수": 155569,
        "완치자수": 10597580,
        "확진자증가수": 11049,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 9716298,
        "사망자수": 236397,
        "완치자수": 8643693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4042837,
        "사망자수": 79194,
        "완치자수": 3559142,
        "확진자증가수": 15089,
        "사망자증가수": 507
    },
    {
        "Name": "영국",
        "확진자수": 4013799,
        "사망자수": 116287,
        "완치자수": 2094007,
        "확진자증가수": 15144,
        "사망자증가수": 758
    },
    {
        "Name": "프랑스",
        "확진자수": 3406685,
        "사망자수": 80803,
        "완치자수": 238753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "사망자수": 64747,
        "완치자수": "N/A",
        "확진자증가수": 14581,
        "사망자증가수": 530
    },
    {
        "Name": "이탈리아",
        "확진자수": 2697296,
        "사망자수": 93045,
        "완치자수": 2202077,
        "확진자증가수": 13908,
        "사망자증가수": 316
    },
    {
        "Name": "터키",
        "확진자수": 2572190,
        "사망자수": 27284,
        "완치자수": 2461204,
        "확진자증가수": 7763,
        "사망자증가수": 97
    },
    {
        "Name": "독일",
        "확진자수": 2325454,
        "사망자수": 64806,
        "완치자수": 2101000,
        "확진자증가수": 4239,
        "사망자증가수": 293
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2179641,
        "사망자수": 56983,
        "완치자수": 2065209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2008345,
        "사망자수": 49874,
        "완치자수": 1806260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1503753,
        "사망자수": 58809,
        "완치자수": 1285014,
        "확진자증가수": 7298,
        "사망자증가수": 58
    },
    {
        "Name": "남아프리카",
        "확진자수": 1484900,
        "사망자수": 47382,
        "완치자수": 1377980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1212309,
        "사망자수": 43045,
        "완치자수": 1124236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1021643,
        "사망자수": 14727,
        "완치자수": "N/A",
        "확진자증가수": 4341,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 819278,
        "사망자수": 21130,
        "완치자수": 761105,
        "확진자증가수": 2115,
        "사망자증가수": 42
    },
    {
        "Name": "포르투갈",
        "확진자수": 781223,
        "사망자수": 15034,
        "완치자수": 652739,
        "확진자증가수": 2854,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 733100,
        "사망자수": 21551,
        "완치자수": 50362,
        "확진자증가수": 2149,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 718746,
        "사망자수": 5304,
        "완치자수": 651522,
        "확진자증가수": 3934,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "사망자수": 9739,
        "완치자수": 317600,
        "확진자증가수": 1253,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 430870,
        "사망자수": 8170,
        "완치자수": 408426,
        "확진자증가수": 1731,
        "사망자증가수": 32
    },
    {
        "Name": "중국",
        "확진자수": 89748,
        "사망자수": 4636,
        "완치자수": 84292,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82837,
        "사망자수": 1507,
        "완치자수": 72936,
        "확진자증가수": 403,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 66070,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 259,
        "사망자증가수": 0
    }
];