var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 54729300,
        "사망자수": 1323196,
        "완치자수": 38083721,
        "확진자증가수": 414389,
        "사망자증가수": 5779
    },
    {
        "Name": "미국",
        "확진자수": 11328365,
        "사망자수": 251716,
        "완치자수": 6919442,
        "확진자증가수": 100235,
        "사망자증가수": 457
    },
    {
        "Name": "인도",
        "확진자수": 8843937,
        "사망자수": 130082,
        "완치자수": 8245352,
        "확진자증가수": 29035,
        "사망자증가수": 408
    },
    {
        "Name": "브라질",
        "확진자수": 5851239,
        "사망자수": 165696,
        "완치자수": 5291511,
        "확진자증가수": 2280,
        "사망자증가수": 23
    },
    {
        "Name": "프랑스",
        "확진자수": 1981827,
        "사망자수": 44548,
        "완치자수": 139810,
        "확진자증가수": 27228,
        "사망자증가수": 302
    },
    {
        "Name": "러시아",
        "확진자수": 1925825,
        "사망자수": 33186,
        "완치자수": 1439985,
        "확진자증가수": 22572,
        "사망자증가수": 352
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1369318,
        "사망자수": 51934,
        "완치자수": "N/A",
        "확진자증가수": 24962,
        "사망자증가수": 168
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1304846,
        "사망자수": 35307,
        "완치자수": 1119366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1191004,
        "사망자수": 33829,
        "완치자수": 1097576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1178529,
        "사망자수": 45229,
        "완치자수": 420810,
        "확진자증가수": 33979,
        "사망자증가수": 546
    },
    {
        "Name": "페루",
        "확진자수": 934899,
        "사망자수": 35177,
        "완치자수": 861017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 800083,
        "사망자수": 12660,
        "완치자수": 502300,
        "확진자증가수": 11184,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 762068,
        "사망자수": 41493,
        "완치자수": 558818,
        "확진자증가수": 12543,
        "사망자증가수": 459
    },
    {
        "Name": "남아프리카",
        "확진자수": 751024,
        "사망자수": 20241,
        "완치자수": 693467,
        "확진자증가수": 1842,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 531280,
        "사망자수": 14303,
        "완치자수": 32706,
        "확진자증가수": 6268,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 447871,
        "사망자수": 8486,
        "완치자수": "N/A",
        "확진자증가수": 5413,
        "사망자증가수": 43
    },
    {
        "Name": "터키",
        "확진자수": 414278,
        "사망자수": 11507,
        "완치자수": 353663,
        "확진자증가수": 3223,
        "사망자증가수": 89
    },
    {
        "Name": "이스라엘",
        "확진자수": 323741,
        "사망자수": 2732,
        "완치자수": 313380,
        "확진자증가수": 402,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 295074,
        "사망자수": 10947,
        "완치자수": 235401,
        "확진자증가수": 3143,
        "사망자증가수": 56
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3359,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 217301,
        "사망자수": 3381,
        "완치자수": 125066,
        "확진자증가수": 6035,
        "사망자증가수": 76
    },
    {
        "Name": "오스트리아",
        "확진자수": 203956,
        "사망자수": 1829,
        "완치자수": 125674,
        "확진자증가수": 5665,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86338,
        "사망자수": 4634,
        "완치자수": 81319,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 28782,
        "사망자수": 294,
        "완치자수": 19025,
        "확진자증가수": 348,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28546,
        "사망자수": 493,
        "완치자수": 25691,
        "확진자증가수": 208,
        "사망자증가수": 1
    }
];