var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 238724799,
        "사망자수": 4868928,
        "완치자수": 215893129,
        "확진자증가수": 91917,
        "사망자증가수": 1905
    },
    {
        "Name": "미국",
        "확진자수": 45204373,
        "사망자수": 733575,
        "완치자수": 34664963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33971607,
        "사망자수": 450814,
        "완치자수": 33293478,
        "확진자증가수": 314,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21575820,
        "사망자수": 601047,
        "완치자수": 20678858,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8154306,
        "사망자수": 137735,
        "완치자수": 6651464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7804774,
        "사망자수": 217372,
        "완치자수": 6873579,
        "확진자증가수": 29409,
        "사망자증가수": 957
    },
    {
        "Name": "터키",
        "확진자수": 7444552,
        "사망자수": 66180,
        "완치자수": 6893476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7056511,
        "사망자수": 117052,
        "완치자수": 6839796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5702890,
        "사망자수": 122592,
        "완치자수": 5217999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5265859,
        "사망자수": 115473,
        "완치자수": 5132401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4973619,
        "사망자수": 86778,
        "완치자수": 4800693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4972236,
        "사망자수": 126623,
        "완치자수": 4814956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4700316,
        "사망자수": 131301,
        "완치자수": 4484207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4329382,
        "사망자수": 95033,
        "완치자수": 4095900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2912145,
        "사망자수": 88317,
        "완치자수": 2791256,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2184264,
        "사망자수": 199672,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2023691,
        "사망자수": 18204,
        "완치자수": 1948430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1658989,
        "사망자수": 28203,
        "완치자수": 1588204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1306333,
        "사망자수": 7920,
        "완치자수": 1273091,
        "확진자증가수": 298,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 1261102,
        "사망자수": 25675,
        "완치자수": 1175391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "사망자수": 14864,
        "완치자수": 1124659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1075312,
        "사망자수": 18041,
        "완치자수": 1027116,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "사망자수": 11133,
        "완치자수": 790942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 762538,
        "사망자수": 11106,
        "완치자수": 731698,
        "확진자증가수": 1320,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 332816,
        "사망자수": 2583,
        "완치자수": 298022,
        "확진자증가수": 1297,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 193562,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96423,
        "사망자수": 4636,
        "완치자수": 91074,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];