var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 75178738,
        "사망자수": 1666039,
        "완치자수": 52772424,
        "확진자증가수": 638610,
        "사망자증가수": 11430
    },
    {
        "Name": "미국",
        "확진자수": 17569746,
        "사망자수": 317091,
        "완치자수": 10244171,
        "확진자증가수": 172849,
        "사망자증가수": 2440
    },
    {
        "Name": "인도",
        "확진자수": 9977760,
        "사망자수": 144829,
        "완치자수": 9519928,
        "확진자증가수": 26688,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7110433,
        "사망자수": 184826,
        "완치자수": 6177702,
        "확진자증가수": 67738,
        "사망자증가수": 1004
    },
    {
        "Name": "러시아",
        "확진자수": 2762668,
        "사망자수": 49151,
        "완치자수": 2202540,
        "확진자증가수": 28214,
        "사망자증가수": 587
    },
    {
        "Name": "프랑스",
        "확진자수": 2427316,
        "사망자수": 59619,
        "완치자수": 181506,
        "확진자증가수": 18254,
        "사망자증가수": 258
    },
    {
        "Name": "터키",
        "확진자수": 1955680,
        "사망자수": 17364,
        "완치자수": 1721607,
        "확진자증가수": 27515,
        "사망자증가수": 243
    },
    {
        "Name": "영국",
        "확진자수": 1948660,
        "사망자수": 66052,
        "완치자수": "N/A",
        "확진자증가수": 35383,
        "사망자증가수": 532
    },
    {
        "Name": "이탈리아",
        "확진자수": 1906377,
        "사망자수": 67220,
        "완치자수": 1203814,
        "확진자증가수": 18236,
        "사망자증가수": 683
    },
    {
        "Name": "스페인",
        "확진자수": 1805633,
        "사망자수": 48777,
        "완치자수": "N/A",
        "확진자증가수": 11081,
        "사망자증가수": 181
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1517046,
        "사망자수": 41365,
        "완치자수": 1347914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1468795,
        "사망자수": 39787,
        "완치자수": 1343819,
        "확진자증가수": 12196,
        "사망자증가수": 227
    },
    {
        "Name": "독일",
        "확진자수": 1438438,
        "사망자수": 25165,
        "완치자수": 1047600,
        "확진자증가수": 30951,
        "사망자증가수": 724
    },
    {
        "Name": "이란",
        "확진자수": 1138530,
        "사망자수": 53095,
        "완치자수": 856513,
        "확진자증가수": 7453,
        "사망자증가수": 212
    },
    {
        "Name": "페루",
        "확진자수": 989457,
        "사망자수": 36858,
        "완치자수": 924120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 892813,
        "사망자수": 24011,
        "완치자수": 780313,
        "확진자증가수": 9126,
        "사망자증가수": 184
    },
    {
        "Name": "네덜란드",
        "확진자수": 652525,
        "사망자수": 10321,
        "완치자수": "N/A",
        "확진자증가수": 12779,
        "사망자증가수": 75
    },
    {
        "Name": "벨기에",
        "확진자수": 615058,
        "사망자수": 18278,
        "완치자수": 42199,
        "확진자증가수": 3636,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 486393,
        "사망자수": 13865,
        "완치자수": 395980,
        "확진자증가수": 4763,
        "사망자증가수": 66
    },
    {
        "Name": "스위스",
        "확진자수": 399511,
        "사망자수": 6486,
        "완치자수": 311500,
        "확진자증가수": 5058,
        "사망자증가수": 107
    },
    {
        "Name": "이스라엘",
        "확진자수": 367975,
        "사망자수": 3050,
        "완치자수": 342984,
        "확진자증가수": 2933,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 362616,
        "사망자수": 5902,
        "완치자수": 287028,
        "확진자증가수": 4320,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 357466,
        "사망자수": 7893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 332828,
        "사망자수": 4982,
        "완치자수": 294315,
        "확진자증가수": 2485,
        "사망자증가수": 218
    },
    {
        "Name": "중국",
        "확진자수": 86777,
        "사망자수": 4634,
        "완치자수": 81842,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 46453,
        "사망자수": 634,
        "완치자수": 33610,
        "확진자증가수": 1014,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 42519,
        "사망자수": 404,
        "완치자수": 34782,
        "확진자증가수": 207,
        "사망자증가수": 2
    }
];