var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 120402299,
        "사망자수": 2664781,
        "완치자수": 96946442,
        "확진자증가수": 359522,
        "사망자증가수": 5607
    },
    {
        "Name": "미국",
        "확진자수": 30081657,
        "사망자수": 547234,
        "완치자수": 22169237,
        "확진자증가수": 36896,
        "사망자증가수": 629
    },
    {
        "Name": "브라질",
        "확진자수": 11483370,
        "사망자수": 278327,
        "완치자수": 10063808,
        "확진자증가수": 44120,
        "사망자증가수": 1111
    },
    {
        "Name": "인도",
        "확진자수": 11385158,
        "사망자수": 158762,
        "완치자수": 11005445,
        "확진자증가수": 26514,
        "사망자증가수": 120
    },
    {
        "Name": "러시아",
        "확진자수": 4390608,
        "사망자수": 92090,
        "완치자수": 3995309,
        "확진자증가수": 10083,
        "사망자증가수": 395
    },
    {
        "Name": "영국",
        "확진자수": 4258438,
        "사망자수": 125516,
        "완치자수": 3496925,
        "확진자증가수": 4618,
        "사망자증가수": 52
    },
    {
        "Name": "프랑스",
        "확진자수": 4071662,
        "사망자수": 90429,
        "완치자수": 272960,
        "확진자증가수": 26343,
        "사망자증가수": 114
    },
    {
        "Name": "이탈리아",
        "확진자수": 3223142,
        "사망자수": 102145,
        "완치자수": 2589731,
        "확진자증가수": 21315,
        "사망자증가수": 264
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "사망자수": 72258,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2879390,
        "사망자수": 29489,
        "완치자수": 2701076,
        "확진자증가수": 13378,
        "사망자증가수": 68
    },
    {
        "Name": "독일",
        "확진자수": 2578835,
        "사망자수": 73959,
        "완치자수": 2358000,
        "확진자증가수": 8985,
        "사망자증가수": 52
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2303144,
        "사망자수": 61143,
        "완치자수": 2202580,
        "확진자증가수": 4062,
        "사망자증가수": 97
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2195722,
        "사망자수": 53670,
        "완치자수": 1986903,
        "확진자증가수": 3697,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 1746953,
        "사망자수": 61230,
        "완치자수": 1492488,
        "확진자증가수": 7593,
        "사망자증가수": 88
    },
    {
        "Name": "남아프리카",
        "확진자수": 1529420,
        "사망자수": 51326,
        "완치자수": 1454290,
        "확진자증가수": 1006,
        "사망자증가수": 65
    },
    {
        "Name": "페루",
        "확진자수": 1407963,
        "사망자수": 48841,
        "완치자수": 1313763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1157192,
        "사망자수": 16069,
        "완치자수": "N/A",
        "확진자증가수": 5974,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 909157,
        "사망자수": 22463,
        "완치자수": 855020,
        "확진자증가수": 2956,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 818548,
        "사망자수": 6008,
        "완치자수": 784566,
        "확진자증가수": 749,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 814257,
        "사망자수": 16684,
        "완치자수": 759417,
        "확진자증가수": 541,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 805321,
        "사망자수": 22421,
        "완치자수": 54382,
        "확진자증가수": 3598,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10112,
        "완치자수": 529452,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 493568,
        "사망자수": 8873,
        "완치자수": 457266,
        "확진자증가수": 2503,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 95635,
        "사망자수": 1669,
        "완치자수": 87408,
        "확진자증가수": 459,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90044,
        "사망자수": 4636,
        "완치자수": 85225,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 80440,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 640,
        "사망자증가수": 0
    }
];