var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 113540068,
        "확진자증가수": 450416,
        "사망자증가수": 10630
    },
    {
        "Name": "미국",
        "확진자수": 29052929,
        "확진자증가수": 78044,
        "사망자증가수": 2465
    },
    {
        "Name": "인도",
        "확진자수": 11063038,
        "확진자증가수": 16568,
        "사망자증가수": 119
    },
    {
        "Name": "브라질",
        "확진자수": 10393886,
        "확진자증가수": 67878,
        "사망자증가수": 1582
    },
    {
        "Name": "러시아",
        "확진자수": 4212100,
        "확진자증가수": 11198,
        "사망자증가수": 446
    },
    {
        "Name": "영국",
        "확진자수": 4154562,
        "확진자증가수": 9985,
        "사망자증가수": 323
    },
    {
        "Name": "프랑스",
        "확진자수": 3686813,
        "확진자증가수": 25403,
        "사망자증가수": 261
    },
    {
        "Name": "스페인",
        "확진자수": 3180212,
        "확진자증가수": 9568,
        "사망자증가수": 345
    },
    {
        "Name": "이탈리아",
        "확진자수": 2868424,
        "확진자증가수": 19875,
        "사망자증가수": 308
    },
    {
        "Name": "터키",
        "확진자수": 2674766,
        "확진자증가수": 9572,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 2426819,
        "확진자증가수": 10782,
        "사망자증가수": 393
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2241225,
        "확진자증가수": 3683,
        "사망자증가수": 136
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2093645,
        "확진자증가수": 8234,
        "사망자증가수": 145
    },
    {
        "Name": "이란",
        "확진자수": 1607081,
        "확진자증가수": 8206,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1509124,
        "확진자증가수": 1676,
        "사망자증가수": 144
    },
    {
        "Name": "페루",
        "확진자수": 1308722,
        "확진자증가수": 7923,
        "사망자증가수": 220
    },
    {
        "Name": "네덜란드",
        "확진자수": 1073971,
        "확진자증가수": 5011,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 858220,
        "확진자증가수": 3094,
        "사망자증가수": 58
    },
    {
        "Name": "포르투갈",
        "확진자수": 801746,
        "확진자증가수": 1160,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 767726,
        "확진자증가수": 3970,
        "사망자증가수": 27
    },
    {
        "Name": "벨기에",
        "확진자수": 760809,
        "확진자증가수": 3113,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "확진자증가수": 4811,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 553867,
        "확진자증가수": 1169,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 452767,
        "확진자증가수": 2391,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89871,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88516,
        "확진자증가수": 396,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 70040,
        "확진자증가수": 551,
        "사망자증가수": 0
    }
];