var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1540085,
        "사망자수": 90011,
        "완치자수": 340590,
        "확진자증가수": 22125,
        "사망자증가수": 1556
    },
    {
        "Name": "미국",
        "확진자수": 435941,
        "사망자수": 14865,
        "완치자수": 22941,
        "확진자증가수": 1014,
        "사망자증가수": 77
    },
    {
        "Name": "스페인",
        "확진자수": 152446,
        "사망자수": 15238,
        "완치자수": 52165,
        "확진자증가수": 4226,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 114257,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 961,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81865,
        "사망자수": 3335,
        "완치자수": 77370,
        "확진자증가수": 63,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "사망자수": 4110,
        "완치자수": 32309,
        "확진자증가수": 1634,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "스위스",
        "확진자수": 23799,
        "사망자수": 937,
        "완치자수": 9900,
        "확진자증가수": 519,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 21762,
        "사망자수": 2396,
        "완치자수": 250,
        "확진자증가수": 1213,
        "사망자증가수": 148
    },
    {
        "Name": "캐나다",
        "확진자수": 19438,
        "사망자수": 435,
        "완치자수": 4653,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "브라질",
        "확진자수": 16275,
        "사망자수": 826,
        "완치자수": 173,
        "확진자증가수": 87,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 13956,
        "사망자수": 409,
        "완치자수": 205,
        "확진자증가수": 815,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 13206,
        "사망자수": 295,
        "완치자수": 5240,
        "확진자증가수": 264,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 12153,
        "사망자수": 580,
        "완치자수": 1500,
        "확진자증가수": 167,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10423,
        "사망자수": 204,
        "완치자수": 6973,
        "확진자증가수": 39,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 10131,
        "사망자수": 76,
        "완치자수": 698,
        "확진자증가수": 1459,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 9755,
        "사망자수": 79,
        "완치자수": 864,
        "확진자증가수": 351,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 9141,
        "사망자수": 793,
        "완치자수": 205,
        "확진자증가수": 722,
        "사망자증가수": 106
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6588,
        "사망자수": 199,
        "완치자수": 598,
        "확진자증가수": 672,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 6160,
        "사망자수": 104,
        "완치자수": 32,
        "확진자증가수": 118,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 6104,
        "사망자수": 51,
        "완치자수": 2987,
        "확진자증가수": 52,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6074,
        "사망자수": 235,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5972,
        "사망자수": 57,
        "완치자수": 1274,
        "확진자증가수": 426,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 5635,
        "사망자수": 237,
        "완치자수": 1736,
        "확진자증가수": 233,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 5575,
        "사망자수": 174,
        "완치자수": 284,
        "확진자증가수": 370,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 5335,
        "사망자수": 104,
        "완치자수": 243,
        "확진자증가수": 23,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 5202,
        "사망자수": 229,
        "완치자수": 647,
        "확진자증가수": 441,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 4667,
        "사망자수": 94,
        "완치자수": 632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4462,
        "사망자수": 63,
        "완치자수": 572,
        "확진자증가수": 199,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 4450,
        "사망자수": 242,
        "완치자수": 140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4342,
        "사망자수": 121,
        "완치자수": 1333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4228,
        "사망자수": 67,
        "완치자수": 1608,
        "확진자증가수": 109,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 4076,
        "사망자수": 203,
        "완치자수": 124,
        "확진자증가수": 206,
        "사망자증가수": 21
    },
    {
        "Name": "",
        "확진자수": 3293,
        "사망자수": 280,
        "완치자수": 252,
        "확진자증가수": 337,
        "사망자증가수": 40
    },
    {
        "Name": "",
        "확진자수": 3287,
        "사망자수": 44,
        "완치자수": 666,
        "확진자증가수": 355,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 3181,
        "사망자수": 174,
        "완치자수": 633,
        "확진자증가수": 396,
        "사망자증가수": 33
    },
    {
        "Name": "",
        "확진자수": 3034,
        "사망자수": 46,
        "완치자수": 500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2867,
        "사망자수": 66,
        "완치자수": 118,
        "확진자증가수": 201,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2659,
        "사망자수": 12,
        "완치자수": 239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2605,
        "사망자수": 42,
        "완치자수": 300,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2528,
        "사망자수": 63,
        "완치자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2423,
        "사망자수": 32,
        "완치자수": 940,
        "확진자증가수": 54,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2376,
        "사망자수": 6,
        "완치자수": 206,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2349,
        "사망자수": 118,
        "완치자수": 80,
        "확진자증가수": 238,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 2054,
        "사망자수": 55,
        "완치자수": 123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1955,
        "사망자수": 86,
        "완치자수": 269,
        "확진자증가수": 71,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1910,
        "사망자수": 6,
        "완치자수": 460,
        "확진자증가수": 287,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1892,
        "사망자수": 57,
        "완치자수": 45,
        "확진자증가수": 224,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1845,
        "사망자수": 18,
        "완치자수": 95,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1795,
        "사망자수": 70,
        "완치자수": 358,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1616,
        "사망자수": 6,
        "완치자수": 633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1572,
        "사망자수": 205,
        "완치자수": 237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1560,
        "사망자수": 103,
        "완치자수": 305,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1486,
        "사망자수": 16,
        "완치자수": 139,
        "확진자증가수": 420,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1407,
        "사망자수": 20,
        "완치자수": 219,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1346,
        "사망자수": 96,
        "완치자수": 103,
        "확진자증가수": 71,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1289,
        "사망자수": 29,
        "완치자수": 50,
        "확진자증가수": 115,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1239,
        "사망자수": 1,
        "완치자수": 317,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1207,
        "사망자수": 24,
        "완치자수": 83,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1202,
        "사망자수": 69,
        "완치자수": 452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1124,
        "사망자수": 43,
        "완치자수": 128,
        "확진자증가수": 33,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 980,
        "사망자수": 66,
        "완치자수": 96,
        "확진자증가수": 85,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 974,
        "사망자수": 4,
        "완치자수": 293,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 955,
        "사망자수": 16,
        "완치자수": 8,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 926,
        "사망자수": 9,
        "완치자수": 101,
        "확진자증가수": 104,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 921,
        "사망자수": 10,
        "완치자수": 138,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 910,
        "사망자수": 1,
        "완치자수": 111,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 855,
        "사망자수": 5,
        "완치자수": 495,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 841,
        "사망자수": 35,
        "완치자수": 101,
        "확진자증가수": 37,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 764,
        "사망자수": 7,
        "완치자수": 60,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 730,
        "사망자수": 10,
        "완치자수": 60,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 701,
        "사망자수": 2,
        "완치자수": 23,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 663,
        "사망자수": 30,
        "완치자수": 37,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 628,
        "사망자수": 24,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 618,
        "사망자수": 24,
        "완치자수": 48,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 589,
        "사망자수": 2,
        "완치자수": 16,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 583,
        "사망자수": 25,
        "완치자수": 58,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 582,
        "사망자수": 19,
        "완치자수": 67,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 582,
        "사망자수": 3,
        "완치자수": 38,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 526,
        "사망자수": 9,
        "완치자수": 52,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 502,
        "사망자수": 3,
        "완치자수": 29,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 484,
        "사망자수": 15,
        "완치자수": 32,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 457,
        "사망자수": 12,
        "완치자수": 27,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 457,
        "사망자수": 2,
        "완치자수": 109,
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 456,
        "사망자수": 7,
        "완치자수": 192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 414,
        "사망자수": 23,
        "완치자수": 134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 409,
        "사망자수": 22,
        "완치자수": 165,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 384,
        "사망자수": 3,
        "완치자수": 48,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 380,
        "사망자수": 5,
        "완치자수": 80,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 362,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 361,
        "사망자수": 8,
        "완치자수": 40,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 358,
        "사망자수": 6,
        "완치자수": 150,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 343,
        "사망자수": 23,
        "완치자수": 6,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 342,
        "사망자수": 11,
        "완치자수": 28,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 337,
        "사망자수": 2,
        "완치자수": 16,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 330,
        "사망자수": 21,
        "완치자수": 33,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 314,
        "사망자수": 7,
        "완치자수": 23,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 313,
        "사망자수": 6,
        "완치자수": 34,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 308,
        "사망자수": 34,
        "완치자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 280,
        "사망자수": 4,
        "완치자수": 35,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 276,
        "사망자수": 6,
        "완치자수": 44,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 264,
        "사망자수": 18,
        "완치자수": 2,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 263,
        "사망자수": 1,
        "완치자수": 44,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 255,
        "사망자수": 0,
        "완치자수": 128,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 252,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 250,
        "사망자수": 2,
        "완치자수": 123,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 214,
        "사망자수": 3,
        "완치자수": 50,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 7,
        "완치자수": 49,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 1,
        "완치자수": 92,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 7,
        "완치자수": 12,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 2,
        "완치자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 0,
        "완치자수": 136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 180,
        "사망자수": 18,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 167,
        "사망자수": 9,
        "완치자수": 65,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 164,
        "사망자수": 0,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 154,
        "사망자수": 6,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "사망자수": 8,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 1,
        "완치자수": 92,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 0,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 124,
        "사망자수": 5,
        "완치자수": 18,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 120,
        "사망자수": 0,
        "완치자수": 60,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 119,
        "사망자수": 0,
        "완치자수": 63,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 0,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 8,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "사망자수": 5,
        "완치자수": 10,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 95,
        "사망자수": 3,
        "완치자수": 17,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 93,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 83,
        "사망자수": 0,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 81,
        "사망자수": 1,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 78,
        "사망자수": 1,
        "완치자수": 55,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 77,
        "사망자수": 0,
        "완치자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 74,
        "사망자수": 7,
        "완치자수": 22,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 73,
        "사망자수": 3,
        "완치자수": 24,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 63,
        "사망자수": 4,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 63,
        "사망자수": 3,
        "완치자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 5,
        "완치자수": 5,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 6,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "사망자수": 7,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 3,
        "완치자수": 23,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 6,
        "완치자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 2,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 31,
        "사망자수": 4,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 26,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 1,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];