var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3818203,
        "사망자수": 264796,
        "완치자수": 1292122,
        "확진자증가수": 93685,
        "사망자증가수": 6770
    },
    {
        "Name": "미국",
        "확진자수": 1262319,
        "사망자수": 74780,
        "완치자수": 206208,
        "확진자증가수": 24686,
        "사망자증가수": 2509
    },
    {
        "Name": "스페인",
        "확진자수": 253682,
        "사망자수": 25857,
        "완치자수": 159359,
        "확진자증가수": 3121,
        "사망자증가수": 244
    },
    {
        "Name": "이탈리아",
        "확진자수": 214457,
        "사망자수": 29684,
        "완치자수": 93245,
        "확진자증가수": 1444,
        "사망자증가수": 369
    },
    {
        "Name": "영국",
        "확진자수": 201101,
        "사망자수": 30076,
        "완치자수": "N/A",
        "확진자증가수": 6111,
        "사망자증가수": 649
    },
    {
        "Name": "프랑스",
        "확진자수": 174191,
        "사망자수": 25809,
        "완치자수": 53972,
        "확진자증가수": 3640,
        "사망자증가수": 278
    },
    {
        "Name": "독일",
        "확진자수": 168162,
        "사망자수": 7275,
        "완치자수": 137696,
        "확진자증가수": 1155,
        "사망자증가수": 282
    },
    {
        "Name": "터키",
        "확진자수": 131744,
        "사망자수": 3584,
        "완치자수": 78202,
        "확진자증가수": 2253,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 126148,
        "사망자수": 8566,
        "완치자수": 51370,
        "확진자증가수": 11433,
        "사망자증가수": 645
    },
    {
        "Name": "이란",
        "확진자수": 101650,
        "사망자수": 6418,
        "완치자수": 81587,
        "확진자증가수": 1680,
        "사망자증가수": 78
    },
    {
        "Name": "중국",
        "확진자수": 82883,
        "사망자수": 4633,
        "완치자수": 77911,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 63496,
        "사망자수": 4232,
        "완치자수": 27816,
        "확진자증가수": 1450,
        "사망자증가수": 189
    },
    {
        "Name": "벨기에",
        "확진자수": 50781,
        "사망자수": 8339,
        "완치자수": 12731,
        "확진자증가수": 272,
        "사망자증가수": 323
    },
    {
        "Name": "네덜란드",
        "확진자수": 41319,
        "사망자수": 5204,
        "완치자수": "N/A",
        "확진자증가수": 232,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 30060,
        "사망자수": 1805,
        "완치자수": 25700,
        "확진자증가수": 51,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 26182,
        "사망자수": 1089,
        "완치자수": 2076,
        "확진자증가수": 480,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 23918,
        "사망자수": 2941,
        "완치자수": 4074,
        "확진자증가수": 702,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 16310,
        "사망자수": 239,
        "완치자수": 10637,
        "확진자증가수": 21,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15684,
        "사망자수": 608,
        "완치자수": 13639,
        "확진자증가수": 34,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10806,
        "사망자수": 255,
        "완치자수": 9333,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7976,
        "사망자수": 216,
        "완치자수": 32,
        "확진자증가수": 21,
        "사망자증가수": 1
    }
];