var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 133021991,
        "확진자증가수": 587181,
        "사망자증가수": 12019
    },
    {
        "Name": "미국",
        "확진자수": 31560438,
        "확진자증가수": 62283,
        "사망자증가수": 906
    },
    {
        "Name": "브라질",
        "확진자수": 13106058,
        "확진자증가수": 82869,
        "사망자증가수": 4211
    },
    {
        "Name": "인도",
        "확진자수": 12799746,
        "확진자증가수": 115269,
        "사망자증가수": 631
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "확진자증가수": 8045,
        "사망자증가수": 398
    },
    {
        "Name": "러시아",
        "확진자수": 4597868,
        "확진자증가수": 8328,
        "사망자증가수": 389
    },
    {
        "Name": "영국",
        "확진자수": 4364529,
        "확진자증가수": 2379,
        "사망자증가수": 20
    },
    {
        "Name": "이탈리아",
        "확진자수": 3686707,
        "확진자증가수": 7767,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 3579185,
        "확진자증가수": 49584,
        "사망자증가수": 211
    },
    {
        "Name": "스페인",
        "확진자수": 3317948,
        "확진자증가수": 6623,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 2912636,
        "확진자증가수": 9600,
        "사망자증가수": 232
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2468236,
        "확진자증가수": 11827,
        "사망자증가수": 231
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2428029,
        "확진자증가수": 20870,
        "사망자증가수": 163
    },
    {
        "Name": "이란",
        "확진자수": 1963394,
        "확진자증가수": 17430,
        "사망자증가수": 174
    },
    {
        "Name": "페루",
        "확진자수": 1598593,
        "확진자증가수": 8384,
        "사망자증가수": 273
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552853,
        "확진자증가수": 437,
        "사망자증가수": 37
    },
    {
        "Name": "네덜란드",
        "확진자수": 1313007,
        "확진자증가수": 5541,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 1020893,
        "확진자증가수": 6519,
        "사망자증가수": 23
    },
    {
        "Name": "벨기에",
        "확진자수": 902964,
        "확진자증가수": 1968,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 841807,
        "확진자증가수": 6805,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 834920,
        "확진자증가수": 317,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 824368,
        "확진자증가수": 874,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 610274,
        "확진자증가수": 4932,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 562907,
        "확진자증가수": 1935,
        "사망자증가수": 35
    },
    {
        "Name": "한국",
        "확진자수": 106230,
        "확진자증가수": 478,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 99777,
        "확진자증가수": 705,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90329,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];