var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 150213421,
        "확진자증가수": 886963,
        "사망자증가수": 15333
    },
    {
        "Name": "미국",
        "확진자수": 32983695,
        "확진자증가수": 56604,
        "사망자증가수": 954
    },
    {
        "Name": "인도",
        "확진자수": 18368096,
        "확진자증가수": 379459,
        "사망자증가수": 3647
    },
    {
        "Name": "브라질",
        "확진자수": 14523807,
        "확진자증가수": 77266,
        "사망자증가수": 3019
    },
    {
        "Name": "프랑스",
        "확진자수": 5565852,
        "확진자증가수": 31539,
        "사망자증가수": 315
    },
    {
        "Name": "러시아",
        "확진자수": 4787273,
        "확진자증가수": 7848,
        "사망자증가수": 387
    },
    {
        "Name": "터키",
        "확진자수": 4751026,
        "확진자증가수": 40444,
        "사망자증가수": 341
    },
    {
        "Name": "영국",
        "확진자수": 4411797,
        "확진자증가수": 2166,
        "사망자증가수": 29
    },
    {
        "Name": "이탈리아",
        "확진자수": 3994894,
        "확진자증가수": 13385,
        "사망자증가수": 344
    },
    {
        "Name": "스페인",
        "확진자수": 3504799,
        "확진자증가수": 8665,
        "사망자증가수": 88
    },
    {
        "Name": "독일",
        "확진자수": 3351474,
        "확진자증가수": 24696,
        "사망자증가수": 320
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2928890,
        "확진자증가수": 23718,
        "사망자증가수": 348
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2824626,
        "확진자증가수": 19745,
        "사망자증가수": 490
    },
    {
        "Name": "이란",
        "확진자수": 2459906,
        "확진자증가수": 21713,
        "사망자증가수": 434
    },
    {
        "Name": "페루",
        "확진자수": 1783339,
        "확진자증가수": 8277,
        "사망자증가수": 326
    },
    {
        "Name": "남아프리카",
        "확진자수": 1578450,
        "확진자증가수": 1250,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 1481323,
        "확진자증가수": 8649,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 1202737,
        "확진자증가수": 7748,
        "사망자증가수": 52
    },
    {
        "Name": "벨기에",
        "확진자수": 979034,
        "확진자증가수": 2946,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 960520,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 838323,
        "확진자증가수": 106,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 835563,
        "확진자증가수": 572,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 656077,
        "확진자증가수": 2120,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 614510,
        "확진자증가수": 2340,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 120673,
        "확진자증가수": 775,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 112156,
        "확진자증가수": 470,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 90622,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];