var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 47213849,
        "사망자수": 1209632,
        "완치자수": 33942424,
        "확진자증가수": 376691,
        "사망자증가수": 4314
    },
    {
        "Name": "미국",
        "확진자수": 9515330,
        "사망자수": 236734,
        "완치자수": 6130325,
        "확진자증가수": 40405,
        "사망자증가수": 257
    },
    {
        "Name": "인도",
        "확진자수": 8266914,
        "사망자수": 123139,
        "완치자수": 7601429,
        "확진자증가수": 37592,
        "사망자증가수": 497
    },
    {
        "Name": "브라질",
        "확진자수": 5545705,
        "사망자수": 160104,
        "완치자수": 4980942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1655038,
        "사망자수": 28473,
        "완치자수": 1236033,
        "확진자증가수": 18257,
        "사망자증가수": 238
    },
    {
        "Name": "프랑스",
        "확진자수": 1466433,
        "사망자수": 37435,
        "완치자수": 119104,
        "확진자증가수": 52518,
        "사망자증가수": 416
    },
    {
        "Name": "스페인",
        "확진자수": 1313087,
        "사망자수": 36257,
        "완치자수": "N/A",
        "확진자증가수": 18340,
        "사망자증가수": 127
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1173533,
        "사망자수": 31140,
        "완치자수": 985316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1083321,
        "사망자수": 31515,
        "완치자수": 977804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1053864,
        "사망자수": 46853,
        "완치자수": "N/A",
        "확진자증가수": 18950,
        "사망자증가수": 136
    },
    {
        "Name": "페루",
        "확진자수": 904911,
        "사망자수": 34529,
        "완치자수": 827613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 731588,
        "사망자수": 39059,
        "완치자수": 296017,
        "확진자증가수": 22253,
        "사망자증가수": 233
    },
    {
        "Name": "남아프리카",
        "확진자수": 727595,
        "사망자수": 19465,
        "완치자수": 657500,
        "확진자증가수": 772,
        "사망자증가수": 54
    },
    {
        "Name": "이란",
        "확진자수": 628780,
        "사망자수": 35738,
        "완치자수": 491247,
        "확진자증가수": 8289,
        "사망자증가수": 440
    },
    {
        "Name": "독일",
        "확진자수": 558435,
        "사망자수": 10706,
        "완치자수": 363100,
        "확진자증가수": 14089,
        "사망자증가수": 84
    },
    {
        "Name": "벨기에",
        "확진자수": 441018,
        "사망자수": 11737,
        "완치자수": 25819,
        "확진자증가수": 11789,
        "사망자증가수": 112
    },
    {
        "Name": "터키",
        "확진자수": 379775,
        "사망자수": 10402,
        "완치자수": 327007,
        "확진자증가수": 2302,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 368147,
        "사망자수": 7463,
        "완치자수": "N/A",
        "확진자증가수": 8286,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 315237,
        "사망자수": 2569,
        "완치자수": 302871,
        "확진자증가수": 294,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 238826,
        "사망자수": 10197,
        "완치자수": 199463,
        "확진자증가수": 1985,
        "사망자증가수": 18
    },
    {
        "Name": "스위스",
        "확진자수": 176177,
        "사망자수": 2388,
        "완치자수": 80400,
        "확진자증가수": 21926,
        "사망자증가수": 62
    },
    {
        "Name": "포르투갈",
        "확진자수": 146847,
        "사망자수": 2590,
        "완치자수": 83294,
        "확진자증가수": 2506,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "사망자수": 1159,
        "완치자수": 71691,
        "확진자증가수": 4135,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 86021,
        "사망자수": 4634,
        "완치자수": 81024,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26732,
        "사망자수": 468,
        "완치자수": 24395,
        "확진자증가수": 97,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 21088,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 453,
        "사망자증가수": 0
    }
];