var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10973913,
        "사망자수": 523231,
        "완치자수": 6134796,
        "확진자증가수": 208356,
        "사망자증가수": 5144
    },
    {
        "Name": "미국",
        "확진자수": 2836892,
        "사망자수": 131477,
        "완치자수": 1191066,
        "확진자증가수": 56939,
        "사망자증가수": 679
    },
    {
        "Name": "브라질",
        "확진자수": 1501353,
        "사망자수": 61990,
        "완치자수": 916147,
        "확진자증가수": 47984,
        "사망자증가수": 1277
    },
    {
        "Name": "스페인",
        "확진자수": 297183,
        "사망자수": 28368,
        "완치자수": "N/A",
        "확진자증가수": 444,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 283757,
        "사망자수": 43995,
        "완치자수": "N/A",
        "확진자증가수": 576,
        "사망자증가수": 89
    },
    {
        "Name": "이탈리아",
        "확진자수": 240961,
        "사망자수": 34818,
        "완치자수": 191083,
        "확진자증가수": 201,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 232863,
        "사망자수": 11106,
        "완치자수": 194098,
        "확진자증가수": 2652,
        "사망자증가수": 148
    },
    {
        "Name": "터키",
        "확진자수": 202284,
        "사망자수": 5167,
        "완치자수": 176965,
        "확진자증가수": 1186,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 196717,
        "사망자수": 9064,
        "완치자수": 180300,
        "확진자증가수": 393,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 166378,
        "사망자수": 29875,
        "완치자수": 76802,
        "확진자증가수": 659,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 104772,
        "사망자수": 8642,
        "완치자수": 68347,
        "확진자증가수": 501,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 83537,
        "사망자수": 4634,
        "완치자수": 78487,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 70639,
        "사망자수": 5411,
        "완치자수": "N/A",
        "확진자증가수": 250,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 61598,
        "사망자수": 9761,
        "완치자수": 17044,
        "확진자증가수": 89,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42782,
        "사망자수": 1587,
        "완치자수": 28097,
        "확진자증가수": 328,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 31967,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 116,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 27047,
        "사망자수": 324,
        "완치자수": 17547,
        "확진자증가수": 790,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17941,
        "사망자수": 705,
        "완치자수": 16514,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12904,
        "사망자수": 282,
        "완치자수": 11684,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];