var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 188162048,
        "사망자수": 4057231,
        "완치자수": 172080862,
        "확진자증가수": 104787,
        "사망자증가수": 1589
    },
    {
        "Name": "미국",
        "확진자수": 34766404,
        "사망자수": 623029,
        "완치자수": 29274349,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30907282,
        "사망자수": 409338,
        "완치자수": 30063720,
        "확진자증가수": 2548,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19106971,
        "사망자수": 534311,
        "완치자수": 17666654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5833175,
        "사망자수": 144492,
        "완치자수": 5236214,
        "확진자증가수": 24702,
        "사망자증가수": 780
    },
    {
        "Name": "프랑스",
        "확진자수": 5813899,
        "사망자수": 111353,
        "완치자수": 5648649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5486959,
        "사망자수": 50278,
        "완치자수": 5354850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5155243,
        "사망자수": 128431,
        "완치자수": 4362858,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4662937,
        "사망자수": 99255,
        "완치자수": 4300823,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4530610,
        "사망자수": 113335,
        "완치자수": 4276465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4272163,
        "사망자수": 127788,
        "완치자수": 4103949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3971124,
        "사망자수": 81020,
        "완치자수": 3648438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3744267,
        "사망자수": 91774,
        "완치자수": 3635900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3417029,
        "사망자수": 86207,
        "완치자수": 3056160,
        "확진자증가수": 22750,
        "사망자증가수": 166
    },
    {
        "Name": "남아프리카",
        "확진자수": 2206781,
        "사망자수": 64509,
        "완치자수": 1943513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2081557,
        "사망자수": 194488,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1736879,
        "사망자수": 17766,
        "완치자수": 1653937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1421108,
        "사망자수": 26438,
        "완치자수": 1389518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1097029,
        "사망자수": 25205,
        "완치자수": 1048162,
        "확진자증가수": 895,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "사망자수": 14604,
        "완치자수": 1069824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 909756,
        "사망자수": 17164,
        "완치자수": 846544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 847108,
        "사망자수": 6439,
        "완치자수": 836046,
        "확진자증가수": 781,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 705765,
        "사망자수": 10900,
        "완치자수": 689157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 652022,
        "사망자수": 10724,
        "완치자수": 639035,
        "확진자증가수": 218,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 170296,
        "사망자수": 2046,
        "완치자수": 154752,
        "확진자증가수": 1150,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133367,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92095,
        "사망자수": 4636,
        "완치자수": 86967,
        "확진자증가수": 29,
        "사망자증가수": 0
    }
];