var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 14635552,
        "확진자증가수": 220277,
        "사망자증가수": 4317
    },
    {
        "Name": "미국",
        "확진자수": 3898550,
        "확진자증가수": 65279,
        "사망자증가수": 412
    },
    {
        "Name": "브라질",
        "확진자수": 2099896,
        "확진자증가수": 24650,
        "사망자증가수": 716
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294792,
        "확진자증가수": 726,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 273788,
        "확진자증가수": 2182,
        "사망자증가수": 209
    },
    {
        "Name": "이탈리아",
        "확진자수": 244434,
        "확진자증가수": 218,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 219641,
        "확진자증가수": 924,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 202845,
        "확진자증가수": 273,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 110338,
        "확진자증가수": 339,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83660,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78012,
        "확진자증가수": 115,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 63706,
        "확진자증가수": 207,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51725,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 50289,
        "확진자증가수": 924,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 48636,
        "확진자증가수": 246,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 33591,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19655,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13745,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9028,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];