var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5040534,
        "사망자수": 326909,
        "완치자수": 1995033,
        "확진자증가수": 57597,
        "사망자증가수": 2355
    },
    {
        "Name": "미국",
        "확진자수": 1577936,
        "사망자수": 93894,
        "완치자수": 364683,
        "확진자증가수": 7353,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 278803,
        "사망자수": 27778,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 275382,
        "사망자수": 18130,
        "완치자수": 106794,
        "확진자증가수": 3497,
        "사망자증가수": 147
    },
    {
        "Name": "영국",
        "확진자수": 248818,
        "사망자수": 35704,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 363
    },
    {
        "Name": "이탈리아",
        "확진자수": 227364,
        "사망자수": 32330,
        "완치자수": 132282,
        "확진자증가수": 665,
        "사망자증가수": 161
    },
    {
        "Name": "프랑스",
        "확진자수": 180809,
        "사망자수": 28022,
        "완치자수": 62563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 178170,
        "사망자수": 8213,
        "완치자수": 156900,
        "확진자증가수": 343,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 152587,
        "사망자수": 4222,
        "완치자수": 113987,
        "확진자증가수": 972,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 126949,
        "사망자수": 7183,
        "완치자수": 98808,
        "확진자증가수": 2346,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 82965,
        "사망자수": 4634,
        "완치자수": 78244,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 80081,
        "사망자수": 6027,
        "완치자수": 40670,
        "확진자증가수": 969,
        "사망자증가수": 115
    },
    {
        "Name": "벨기에",
        "확진자수": 55983,
        "사망자수": 9150,
        "완치자수": 14847,
        "확진자증가수": 192,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 44447,
        "사망자수": 5748,
        "완치자수": "N/A",
        "확진자증가수": 198,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 31523,
        "사망자수": 3831,
        "완치자수": 4971,
        "확진자증가수": 724,
        "사망자증가수": 88
    },
    {
        "Name": "스위스",
        "확진자수": 30658,
        "사망자수": 1892,
        "완치자수": 27800,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 29660,
        "사망자수": 1263,
        "완치자수": 6452,
        "확진자증가수": 228,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16667,
        "사망자수": 279,
        "완치자수": 13504,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16353,
        "사망자수": 633,
        "완치자수": 14882,
        "확진자증가수": 32,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11110,
        "사망자수": 263,
        "완치자수": 10066,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8281,
        "사망자수": 234,
        "완치자수": 32,
        "확진자증가수": 14,
        "사망자증가수": 1
    }
];