var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 227923189,
        "사망자수": 4686050,
        "완치자수": 204605740,
        "확진자증가수": 118423,
        "사망자증가수": 2258
    },
    {
        "Name": "미국",
        "확진자수": 42634054,
        "사망자수": 688486,
        "완치자수": 32347726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33381728,
        "사망자수": 444278,
        "완치자수": 32598424,
        "확진자증가수": 1206,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21069017,
        "사망자수": 589277,
        "완치자수": 20173064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7339009,
        "사망자수": 134805,
        "완치자수": 5907029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7234425,
        "사망자수": 196626,
        "완치자수": 6469017,
        "확진자증가수": 19905,
        "사망자증가수": 791
    },
    {
        "Name": "프랑스",
        "확진자수": 6934732,
        "사망자수": 115894,
        "완치자수": 6595374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6767008,
        "사망자수": 60903,
        "완치자수": 6262690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5378408,
        "사망자수": 116072,
        "완치자수": 4682704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5234851,
        "사망자수": 114101,
        "완치자수": 5087120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4936052,
        "사망자수": 125782,
        "완치자수": 4774661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4926324,
        "사망자수": 85739,
        "완치자수": 4625052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4623155,
        "사망자수": 130167,
        "완치자수": 4376646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4129138,
        "사망자수": 93454,
        "완치자수": 3873700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2873415,
        "사망자수": 85779,
        "완치자수": 2706293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2164380,
        "사망자수": 198891,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1979114,
        "사망자수": 18097,
        "완치자수": 1888337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1564089,
        "사망자수": 27325,
        "완치자수": 1493619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1217473,
        "사망자수": 25494,
        "완치자수": 1129393,
        "확진자증가수": 2359,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 1208403,
        "사망자수": 7465,
        "완치자수": 1117027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1143973,
        "사망자수": 14711,
        "완치자수": 1099562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1059409,
        "사망자수": 17888,
        "완치자수": 1006356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 820980,
        "사망자수": 11010,
        "완치자수": 733095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 720455,
        "사망자수": 10882,
        "완치자수": 686324,
        "확진자증가수": 2364,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 281938,
        "사망자수": 2389,
        "완치자수": 254094,
        "확진자증가수": 2008,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 180432,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95577,
        "사망자수": 4636,
        "완치자수": 90025,
        "확진자증가수": 84,
        "사망자증가수": 0
    }
];