var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 141286944,
        "확진자증가수": 784527,
        "사망자증가수": 11596
    },
    {
        "Name": "미국",
        "확진자수": 32361280,
        "확진자증가수": 63625,
        "사망자증가수": 738
    },
    {
        "Name": "인도",
        "확진자수": 14782461,
        "확진자증가수": 260778,
        "사망자증가수": 1495
    },
    {
        "Name": "브라질",
        "확진자수": 13900134,
        "확진자증가수": 65792,
        "사망자증가수": 2865
    },
    {
        "Name": "프랑스",
        "확진자수": 5260182,
        "확진자증가수": 35861,
        "사망자증가수": 189
    },
    {
        "Name": "러시아",
        "확진자수": 4693469,
        "확진자증가수": 9321,
        "사망자증가수": 398
    },
    {
        "Name": "영국",
        "확진자수": 4385938,
        "확진자증가수": 2206,
        "사망자증가수": 35
    },
    {
        "Name": "터키",
        "확진자수": 4212645,
        "확진자증가수": 62606,
        "사망자증가수": 288
    },
    {
        "Name": "이탈리아",
        "확진자수": 3857443,
        "확진자증가수": 15370,
        "사망자증가수": 310
    },
    {
        "Name": "스페인",
        "확진자수": 3407283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3137907,
        "확진자증가수": 20957,
        "사망자증가수": 139
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2677747,
        "확진자증가수": 19119,
        "사망자증가수": 80
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2636076,
        "확진자증가수": 16654,
        "사망자증가수": 367
    },
    {
        "Name": "이란",
        "확진자수": 2215445,
        "확진자증가수": 21312,
        "사망자증가수": 319
    },
    {
        "Name": "페루",
        "확진자수": 1697626,
        "확진자증가수": 8575,
        "사망자증가수": 343
    },
    {
        "Name": "남아프리카",
        "확진자수": 1565680,
        "확진자증가수": 1325,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 1395328,
        "확진자증가수": 8285,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 1113907,
        "확진자증가수": 7845,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 943213,
        "확진자증가수": 3904,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836882,
        "확진자증가수": 142,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 830560,
        "확진자증가수": 649,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 632399,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 591347,
        "확진자증가수": 2048,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 113444,
        "확진자증가수": 655,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 107144,
        "확진자증가수": 417,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90483,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];