var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6294072,
        "사망자수": 374405,
        "완치자수": 2864641,
        "확진자증가수": 34822,
        "사망자증가수": 708
    },
    {
        "Name": "미국",
        "확진자수": 1837830,
        "사망자수": 106208,
        "완치자수": 599875,
        "확진자증가수": 660,
        "사망자증가수": 13
    },
    {
        "Name": "브라질",
        "확진자수": 514992,
        "사망자수": 29341,
        "완치자수": 206555,
        "확진자증가수": 143,
        "사망자증가수": 27
    },
    {
        "Name": "스페인",
        "확진자수": 286509,
        "사망자수": 27127,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 274762,
        "사망자수": 38489,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 232997,
        "사망자수": 33415,
        "완치자수": 157507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 188882,
        "사망자수": 28802,
        "완치자수": 68355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183515,
        "사망자수": 8605,
        "완치자수": 165900,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 163942,
        "사망자수": 4540,
        "완치자수": 127973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 154445,
        "사망자수": 7878,
        "완치자수": 121004,
        "확진자증가수": 2979,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 90947,
        "사망자수": 7295,
        "완치자수": 48879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83017,
        "사망자수": 4634,
        "완치자수": 78307,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58517,
        "사망자수": 9486,
        "완치자수": 15919,
        "확진자증가수": 136,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 46545,
        "사망자수": 5962,
        "완치자수": "N/A",
        "확진자증가수": 103,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 37814,
        "사망자수": 4403,
        "완치자수": 4971,
        "확진자증가수": 272,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 32700,
        "사망자수": 1424,
        "완치자수": 19552,
        "확진자증가수": 200,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30871,
        "사망자수": 1920,
        "완치자수": 28500,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17106,
        "사망자수": 285,
        "완치자수": 14826,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16733,
        "사망자수": 668,
        "완치자수": 15596,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11503,
        "사망자수": 271,
        "완치자수": 10422,
        "확진자증가수": 35,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8440,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];