var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 155071831,
        "사망자수": 3243606,
        "완치자수": 133310163,
        "확진자증가수": 101647,
        "사망자증가수": 2928
    },
    {
        "Name": "미국",
        "확진자수": 33274659,
        "사망자수": 592409,
        "완치자수": 25966389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 20665148,
        "사망자수": 226188,
        "완치자수": 16951731,
        "확진자증가수": 6914,
        "사망자증가수": 19
    },
    {
        "Name": "브라질",
        "확진자수": 14860812,
        "사망자수": 411854,
        "완치자수": 13442996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5680378,
        "사망자수": 105387,
        "완치자수": 4717083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4929118,
        "사망자수": 41527,
        "완치자수": 4554037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4847489,
        "사망자수": 111895,
        "완치자수": 4464550,
        "확진자증가수": 7975,
        "사망자증가수": 360
    },
    {
        "Name": "영국",
        "확진자수": 4423796,
        "사망자수": 127543,
        "완치자수": 4234772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4059821,
        "사망자수": 121738,
        "완치자수": 3524194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3544945,
        "사망자수": 78399,
        "완치자수": 3222697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3448182,
        "사망자수": 84285,
        "완치자수": 3084700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3047417,
        "사망자수": 65202,
        "완치자수": 2717458,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2919805,
        "사망자수": 75627,
        "완치자수": 2737757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2591609,
        "사망자수": 73568,
        "완치자수": 2039427,
        "확진자증가수": 15872,
        "사망자증가수": 349
    },
    {
        "Name": "페루",
        "확진자수": 1818689,
        "사망자수": 62674,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1586148,
        "사망자수": 54511,
        "완치자수": 1509656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1524527,
        "사망자수": 17221,
        "완치자수": 1284925,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1249950,
        "사망자수": 24396,
        "완치자수": 1142854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 999627,
        "사망자수": 24367,
        "완치자수": 876674,
        "확진자증가수": 2731,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 988554,
        "사망자수": 14091,
        "완치자수": 817752,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838697,
        "사망자수": 6369,
        "완치자수": 831090,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 837715,
        "사망자수": 16981,
        "완치자수": 797901,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 665585,
        "사망자수": 10667,
        "완치자수": 594764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 626239,
        "사망자수": 10311,
        "완치자수": 595877,
        "확진자증가수": 1644,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 124945,
        "사망자수": 1847,
        "완치자수": 114944,
        "확진자증가수": 676,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 114436,
        "사망자수": 757,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90721,
        "사망자수": 4636,
        "완치자수": 85766,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];