var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 118618041,
        "사망자수": 2631094,
        "완치자수": 94229814,
        "확진자증가수": 458131,
        "사망자증가수": 9777
    },
    {
        "Name": "미국",
        "확진자수": 29859462,
        "사망자수": 542033,
        "완치자수": 20638904,
        "확진자증가수": 57693,
        "사망자증가수": 1452
    },
    {
        "Name": "인도",
        "확진자수": 11284311,
        "사망자수": 158213,
        "완치자수": 10935803,
        "확진자증가수": 22841,
        "사망자증가수": 134
    },
    {
        "Name": "브라질",
        "확진자수": 11205972,
        "사망자수": 270917,
        "완치자수": 9913739,
        "확진자증가수": 80955,
        "사망자증가수": 2349
    },
    {
        "Name": "러시아",
        "확진자수": 4351553,
        "사망자수": 90275,
        "완치자수": 3945527,
        "확진자증가수": 9079,
        "사망자증가수": 466
    },
    {
        "Name": "영국",
        "확진자수": 4234924,
        "사망자수": 124987,
        "완치자수": 3348489,
        "확진자증가수": 5926,
        "사망자증가수": 190
    },
    {
        "Name": "프랑스",
        "확진자수": 3963165,
        "사망자수": 89565,
        "완치자수": 269019,
        "확진자증가수": 30303,
        "사망자증가수": 264
    },
    {
        "Name": "스페인",
        "확진자수": 3178442,
        "사망자수": 71961,
        "완치자수": 2823433,
        "확진자증가수": 6672,
        "사망자증가수": 234
    },
    {
        "Name": "이탈리아",
        "확진자수": 3123368,
        "사망자수": 100811,
        "완치자수": 2535483,
        "확진자증가수": 22409,
        "사망자증가수": 332
    },
    {
        "Name": "터키",
        "확진자수": 2821943,
        "사망자수": 29227,
        "완치자수": 2649862,
        "확진자증가수": 14556,
        "사망자증가수": 67
    },
    {
        "Name": "독일",
        "확진자수": 2532855,
        "사망자수": 73276,
        "완치자수": 2328700,
        "확진자증가수": 12246,
        "사망자증가수": 295
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2285960,
        "사망자수": 60773,
        "완치자수": 2187473,
        "확진자증가수": 3588,
        "사망자증가수": 97
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2169694,
        "사망자수": 53359,
        "완치자수": 1961640,
        "확진자증가수": 7693,
        "사망자증가수": 107
    },
    {
        "Name": "이란",
        "확진자수": 1715162,
        "사망자수": 60928,
        "완치자수": 1464268,
        "확진자증가수": 8603,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1524174,
        "사망자수": 51015,
        "완치자수": 1445979,
        "확진자증가수": 1477,
        "사망자증가수": 109
    },
    {
        "Name": "페루",
        "확진자수": 1387457,
        "사망자수": 48323,
        "완치자수": 1294623,
        "확진자증가수": 7434,
        "사망자증가수": 160
    },
    {
        "Name": "네덜란드",
        "확진자수": 1133474,
        "사망자수": 15948,
        "완치자수": "N/A",
        "확진자증가수": 5272,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 896739,
        "사망자수": 22335,
        "완치자수": 843962,
        "확진자증가수": 3221,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 811948,
        "사망자수": 16617,
        "완치자수": 738179,
        "확진자증가수": 642,
        "사망자증가수": 22
    },
    {
        "Name": "이스라엘",
        "확진자수": 811492,
        "사망자수": 5950,
        "완치자수": 768937,
        "확진자증가수": 3230,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 791171,
        "사망자수": 22327,
        "완치자수": 53650,
        "확진자증가수": 2163,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 701892,
        "사망자수": 13088,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 567903,
        "사망자수": 10082,
        "완치자수": 525165,
        "확진자증가수": 1491,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 481919,
        "사망자수": 8776,
        "완치자수": 449053,
        "확진자증가수": 2528,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 93733,
        "사망자수": 1648,
        "완치자수": 84312,
        "확진자증가수": 470,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90007,
        "사망자수": 4636,
        "완치자수": 85194,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 77169,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 685,
        "사망자증가수": 0
    }
];