var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 17892598,
        "사망자수": 685630,
        "완치자수": 11257696,
        "확진자증가수": 139890,
        "사망자증가수": 3237
    },
    {
        "Name": "미국",
        "확진자수": 4731503,
        "사망자수": 157201,
        "완치자수": 2337079,
        "확진자증가수": 25614,
        "사망자증가수": 454
    },
    {
        "Name": "브라질",
        "확진자수": 2675676,
        "사망자수": 92789,
        "완치자수": 1884051,
        "확진자증가수": 9378,
        "사망자증가수": 221
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 306752,
        "사망자수": 16982,
        "완치자수": 265830,
        "확진자증가수": 2548,
        "사망자증가수": 216
    },
    {
        "Name": "영국",
        "확진자수": 303952,
        "사망자수": 46193,
        "완치자수": "N/A",
        "확진자증가수": 771,
        "사망자증가수": 74
    },
    {
        "Name": "이탈리아",
        "확진자수": 247832,
        "사망자수": 35146,
        "완치자수": 200229,
        "확진자증가수": 295,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 230873,
        "사망자수": 5691,
        "완치자수": 214535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 210697,
        "사망자수": 9224,
        "완치자수": 193600,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "사망자수": 30265,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116312,
        "사망자수": 8935,
        "완치자수": 101227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84337,
        "사망자수": 4634,
        "완치자수": 78989,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "사망자수": 5743,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 70970,
        "사망자수": 512,
        "완치자수": 43850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 68751,
        "사망자수": 9841,
        "완치자수": 17546,
        "확진자증가수": 745,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 54732,
        "사망자수": 6148,
        "완치자수": "N/A",
        "확진자증가수": 431,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51310,
        "사망자수": 1737,
        "완치자수": 36783,
        "확진자증가수": 238,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 35412,
        "사망자수": 1981,
        "완치자수": 31100,
        "확진자증가수": 180,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21212,
        "사망자수": 718,
        "완치자수": 18911,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14336,
        "사망자수": 301,
        "완치자수": 13233,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9249,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];