var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 98723542,
        "확진자증가수": 657198,
        "사망자증가수": 16054
    },
    {
        "Name": "미국",
        "확진자수": 25393220,
        "확진자증가수": 195243,
        "사망자증가수": 3917
    },
    {
        "Name": "인도",
        "확진자수": 10640544,
        "확진자증가수": 14344,
        "사망자증가수": 154
    },
    {
        "Name": "브라질",
        "확진자수": 8755133,
        "확진자증가수": 55319,
        "사망자증가수": 1071
    },
    {
        "Name": "러시아",
        "확진자수": 3677352,
        "확진자증가수": 21513,
        "사망자증가수": 580
    },
    {
        "Name": "영국",
        "확진자수": 3583907,
        "확진자증가수": 40261,
        "사망자증가수": 1401
    },
    {
        "Name": "프랑스",
        "확진자수": 3011257,
        "확진자증가수": 23292,
        "사망자증가수": 429
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "확진자증가수": 42885,
        "사망자증가수": 400
    },
    {
        "Name": "이탈리아",
        "확진자수": 2441854,
        "확진자증가수": 13633,
        "사망자증가수": 472
    },
    {
        "Name": "터키",
        "확진자수": 2418472,
        "확진자증가수": 5967,
        "사망자증가수": 149
    },
    {
        "Name": "독일",
        "확진자수": 2125261,
        "확진자증가수": 16366,
        "사망자증가수": 869
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1987418,
        "확진자증가수": 15073,
        "사망자증가수": 399
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1853830,
        "확진자증가수": 10753,
        "사망자증가수": 220
    },
    {
        "Name": "남아프리카",
        "확진자수": 1392568,
        "확진자증가수": 11761,
        "사망자증가수": 575
    },
    {
        "Name": "이란",
        "확진자수": 1360825,
        "확진자증가수": 6278,
        "사망자증가수": 75
    },
    {
        "Name": "페루",
        "확진자수": 1088096,
        "확진자증가수": 5189,
        "사망자증가수": 153
    },
    {
        "Name": "네덜란드",
        "확진자수": 938628,
        "확진자증가수": 5744,
        "사망자증가수": 85
    },
    {
        "Name": "캐나다",
        "확진자수": 737407,
        "확진자증가수": 5957,
        "사망자증가수": 206
    },
    {
        "Name": "벨기에",
        "확진자수": 686827,
        "확진자증가수": 2571,
        "사망자증가수": 48
    },
    {
        "Name": "포르투갈",
        "확진자수": 609136,
        "확진자증가수": 13987,
        "사망자증가수": 234
    },
    {
        "Name": "이스라엘",
        "확진자수": 589028,
        "확진자증가수": 6159,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "확진자증가수": 2156,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 401886,
        "확진자증가수": 2088,
        "사망자증가수": 42
    },
    {
        "Name": "중국",
        "확진자수": 88804,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74262,
        "확진자증가수": 344,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60565,
        "확진자증가수": 306,
        "사망자증가수": 0
    }
];