var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 11182576,
        "확진자증가수": 209028,
        "사망자증가수": 5170
    },
    {
        "Name": "미국",
        "확진자수": 2890588,
        "확진자증가수": 54904,
        "사망자증가수": 616
    },
    {
        "Name": "브라질",
        "확진자수": 1543341,
        "확진자증가수": 41988,
        "사망자증가수": 1264
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "확진자증가수": 442,
        "사망자증가수": 17
    },
    {
        "Name": "영국",
        "확진자수": 284276,
        "확진자증가수": 519,
        "사망자증가수": 136
    },
    {
        "Name": "이탈리아",
        "확진자수": 241184,
        "확진자증가수": 223,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 235429,
        "확진자증가수": 2566,
        "사망자증가수": 154
    },
    {
        "Name": "터키",
        "확진자수": 203456,
        "확진자증가수": 1172,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 197000,
        "확진자증가수": 283,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "확진자증가수": 582,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 105091,
        "확진자증가수": 319,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 83542,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "확진자증가수": 147,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 61727,
        "확진자증가수": 129,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 43156,
        "확진자증가수": 374,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 32101,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 28055,
        "확진자증가수": 1008,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 18050,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12967,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8921,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];