var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 37093523,
        "확진자증가수": 353706,
        "사망자증가수": 5748
    },
    {
        "Name": "미국",
        "확진자수": 7894478,
        "확진자증가수": 60558,
        "사망자증가수": 910
    },
    {
        "Name": "브라질",
        "확진자수": 5057190,
        "확진자증가수": 27651,
        "사망자증가수": 658
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "확진자증가수": 5986,
        "사망자증가수": 241
    },
    {
        "Name": "프랑스",
        "확진자수": 691977,
        "확진자증가수": 20339,
        "사망자증가수": 62
    },
    {
        "Name": "영국",
        "확진자수": 575679,
        "확진자증가수": 13864,
        "사망자증가수": 87
    },
    {
        "Name": "이란",
        "확진자수": 492378,
        "확진자증가수": 4142,
        "사망자증가수": 210
    },
    {
        "Name": "이탈리아",
        "확진자수": 343770,
        "확진자증가수": 5372,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 332382,
        "확진자증가수": 1629,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 320478,
        "확진자증가수": 4964,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 287858,
        "확진자증가수": 2522,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 178117,
        "확진자증가수": 2558,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 161781,
        "확진자증가수": 5971,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 143596,
        "확진자증가수": 5728,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85521,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 83928,
        "확진자증가수": 1394,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "확진자증가수": 1487,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 53188,
        "확진자증가수": 1131,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24476,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15388,
        "확진자증가수": 167,
        "사망자증가수": 0
    }
];