var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81285,
        "사망자수": 3287,
        "완치자수": 74051
    },
    {
        "Name": "이탈리아",
        "확진자수": 74386,
        "사망자수": 7503,
        "완치자수": 9362
    },
    {
        "Name": "미국",
        "확진자수": 65797,
        "사망자수": 935,
        "완치자수": 394
    },
    {
        "Name": "스페인",
        "확진자수": 49515,
        "사망자수": 3647,
        "완치자수": 5367
    },
    {
        "Name": "독일",
        "확진자수": 37323,
        "사망자수": 206,
        "완치자수": 3547
    },
    {
        "Name": "이란",
        "확진자수": 27017,
        "사망자수": 2077,
        "완치자수": 9625
    },
    {
        "Name": "프랑스",
        "확진자수": 25233,
        "사망자수": 1331,
        "완치자수": 3900
    },
    {
        "Name": "스위스",
        "확진자수": 10897,
        "사망자수": 153,
        "완치자수": 131
    },
    {
        "Name": "영국",
        "확진자수": 9529,
        "사망자수": 465,
        "완치자수": 135
    },
    {
        "Name": "한국",
        "확진자수": 9137,
        "사망자수": 126,
        "완치자수": 3730
    }
];