var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 174734421,
        "확진자증가수": 360948,
        "사망자증가수": 10237
    },
    {
        "Name": "미국",
        "확진자수": 34242866,
        "확진자증가수": 13542,
        "사망자증가수": 401
    },
    {
        "Name": "인도",
        "확진자수": 29088176,
        "확진자증가수": 91227,
        "사망자증가수": 2213
    },
    {
        "Name": "브라질",
        "확진자수": 17038260,
        "확진자증가수": 52448,
        "사망자증가수": 2693
    },
    {
        "Name": "프랑스",
        "확진자수": 5719937,
        "확진자증가수": 6018,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 5300236,
        "확진자증가수": 6609,
        "사망자증가수": 86
    },
    {
        "Name": "러시아",
        "확진자수": 5145843,
        "확진자증가수": 9977,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4528442,
        "확진자증가수": 6049,
        "사망자증가수": 13
    },
    {
        "Name": "이탈리아",
        "확진자수": 4235592,
        "확진자증가수": 1896,
        "사망자증가수": 102
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4008771,
        "확진자증가수": 31137,
        "사망자증가수": 721
    },
    {
        "Name": "독일",
        "확진자수": 3712595,
        "확진자증가수": 2254,
        "사망자증가수": 119
    },
    {
        "Name": "스페인",
        "확진자수": 3711027,
        "확진자증가수": 3504,
        "사망자증가수": 73
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3611602,
        "확진자증가수": 18586,
        "사망자증가수": 427
    },
    {
        "Name": "이란",
        "확진자수": 2980116,
        "확진자증가수": 8846,
        "사망자증가수": 179
    },
    {
        "Name": "페루",
        "확진자수": 1987933,
        "확진자증가수": 2934,
        "사망자증가수": 400
    },
    {
        "Name": "남아프리카",
        "확진자수": 1704058,
        "확진자증가수": 4209,
        "사망자증가수": 120
    },
    {
        "Name": "네덜란드",
        "확진자수": 1665846,
        "확진자증가수": 1419,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 1395410,
        "확진자증가수": 1264,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 1080733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1071271,
        "확진자증가수": 469,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 853632,
        "확진자증가수": 598,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 698798,
        "확진자증가수": 429,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 647322,
        "확진자증가수": 243,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 145091,
        "확진자증가수": 454,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 127254,
        "확진자증가수": 188,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91300,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];