var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 80453460,
        "사망자수": 1761612,
        "완치자수": 56683033,
        "확진자증가수": 258573,
        "사망자증가수": 4621
    },
    {
        "Name": "미국",
        "확진자수": 19236138,
        "사망자수": 338509,
        "완치자수": 11266009,
        "확진자증가수": 25972,
        "사망자증가수": 246
    },
    {
        "Name": "인도",
        "확진자수": 10188353,
        "사망자수": 147659,
        "완치자수": 9760817,
        "확진자증가수": 18535,
        "사망자증가수": 280
    },
    {
        "Name": "브라질",
        "확진자수": 7448560,
        "사망자수": 190515,
        "완치자수": 6459335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3021964,
        "사망자수": 54226,
        "완치자수": 2426439,
        "확진자증가수": 29258,
        "사망자증가수": 567
    },
    {
        "Name": "프랑스",
        "확진자수": 2550864,
        "사망자수": 62573,
        "완치자수": 189718,
        "확진자증가수": 3093,
        "사망자증가수": 146
    },
    {
        "Name": "영국",
        "확진자수": 2256005,
        "사망자수": 70405,
        "완치자수": "N/A",
        "확진자증가수": 34693,
        "사망자증가수": 210
    },
    {
        "Name": "터키",
        "확진자수": 2133373,
        "사망자수": 19624,
        "완치자수": 1994034,
        "확진자증가수": 15118,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 2038759,
        "사망자수": 71620,
        "완치자수": 1386198,
        "확진자증가수": 10405,
        "사망자증가수": 261
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1639784,
        "사망자수": 30053,
        "완치자수": 1223700,
        "확진자증가수": 7047,
        "사망자증가수": 85
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1574707,
        "사망자수": 41690,
        "완치자수": 1430709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1574554,
        "사망자수": 42422,
        "완치자수": 1384277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1194963,
        "사망자수": 54574,
        "완치자수": 942548,
        "확진자증가수": 5760,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 1005546,
        "사망자수": 37368,
        "완치자수": 941668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 983359,
        "사망자수": 26276,
        "완치자수": 830251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 753905,
        "사망자수": 10970,
        "완치자수": "N/A",
        "확진자증가수": 9848,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 637246,
        "사망자수": 19089,
        "완치자수": 43749,
        "확진자증가수": 2342,
        "사망자증가수": 51
    },
    {
        "Name": "캐나다",
        "확진자수": 541616,
        "사망자수": 14800,
        "완치자수": 448222,
        "확진자증가수": 6403,
        "사망자증가수": 81
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7191,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 398015,
        "사망자수": 3203,
        "완치자수": 359816,
        "확진자증가수": 3624,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 392996,
        "사망자수": 6556,
        "완치자수": 316671,
        "확진자증가수": 1214,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 350484,
        "사망자수": 5843,
        "완치자수": 320753,
        "확진자증가수": 1429,
        "사망자증가수": 60
    },
    {
        "Name": "중국",
        "확진자수": 86933,
        "사망자수": 4634,
        "완치자수": 81971,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 55902,
        "사망자수": 793,
        "완치자수": 38532,
        "확진자증가수": 1132,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 46248,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];