var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5581290,
        "사망자수": 347524,
        "완치자수": 2360798,
        "확진자증가수": 87207,
        "사망자증가수": 3007
    },
    {
        "Name": "미국",
        "확진자수": 1705668,
        "사망자수": 99776,
        "완치자수": 462527,
        "확진자증가수": 19232,
        "사망자증가수": 476
    },
    {
        "Name": "브라질",
        "확진자수": 374898,
        "사망자수": 23473,
        "완치자수": 153833,
        "확진자증가수": 11280,
        "사망자증가수": 757
    },
    {
        "Name": "스페인",
        "확진자수": 282480,
        "사망자수": 26837,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 261184,
        "사망자수": 36914,
        "완치자수": "N/A",
        "확진자증가수": 1625,
        "사망자증가수": 121
    },
    {
        "Name": "이탈리아",
        "확진자수": 230158,
        "사망자수": 32877,
        "완치자수": 141981,
        "확진자증가수": 300,
        "사망자증가수": 92
    },
    {
        "Name": "프랑스",
        "확진자수": 182942,
        "사망자수": 28432,
        "완치자수": 65199,
        "확진자증가수": 358,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 180789,
        "사망자수": 8428,
        "완치자수": 161200,
        "확진자증가수": 461,
        "사망자증가수": 57
    },
    {
        "Name": "터키",
        "확진자수": 157814,
        "사망자수": 4369,
        "완치자수": 120015,
        "확진자증가수": 987,
        "사망자증가수": 29
    },
    {
        "Name": "이란",
        "확진자수": 137724,
        "사망자수": 7451,
        "완치자수": 107713,
        "확진자증가수": 2023,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 85711,
        "사망자수": 6545,
        "완치자수": 44638,
        "확진자증가수": 1012,
        "사망자증가수": 121
    },
    {
        "Name": "중국",
        "확진자수": 82985,
        "사망자수": 4634,
        "완치자수": 78268,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57342,
        "사망자수": 9312,
        "완치자수": 15297,
        "확진자증가수": 250,
        "사망자증가수": 32
    },
    {
        "Name": "네덜란드",
        "확진자수": 45445,
        "사망자수": 5830,
        "완치자수": "N/A",
        "확진자증가수": 209,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 33843,
        "사망자수": 4029,
        "완치자수": 4971,
        "확진자증가수": 384,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 30788,
        "사망자수": 1330,
        "완치자수": 17822,
        "확진자증가수": 165,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30746,
        "사망자수": 1913,
        "완치자수": 28200,
        "확진자증가수": 10,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 16734,
        "사망자수": 281,
        "완치자수": 14307,
        "확진자증가수": 17,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16539,
        "사망자수": 641,
        "완치자수": 15138,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11206,
        "사망자수": 267,
        "완치자수": 10226,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8364,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];