var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 182566703,
        "확진자증가수": 374344,
        "사망자증가수": 7659
    },
    {
        "Name": "미국",
        "확진자수": 34527493,
        "확진자증가수": 11427,
        "사망자증가수": 294
    },
    {
        "Name": "인도",
        "확진자수": 30361699,
        "확진자증가수": 45699,
        "사망자증가수": 816
    },
    {
        "Name": "브라질",
        "확진자수": 18513305,
        "확진자증가수": 64903,
        "사망자증가수": 1917
    },
    {
        "Name": "프랑스",
        "확진자수": 5772844,
        "확진자증가수": 2314,
        "사망자증가수": 33
    },
    {
        "Name": "러시아",
        "확진자수": 5493557,
        "확진자증가수": 20616,
        "사망자증가수": 652
    },
    {
        "Name": "터키",
        "확진자수": 5420156,
        "확진자증가수": 5846,
        "사망자증가수": 53
    },
    {
        "Name": "영국",
        "확진자수": 4775301,
        "확진자증가수": 20479,
        "사망자증가수": 23
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4447701,
        "확진자증가수": 24065,
        "사망자증가수": 526
    },
    {
        "Name": "이탈리아",
        "확진자수": 4259133,
        "확진자증가수": 679,
        "사망자증가수": 42
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4213074,
        "확진자증가수": 25880,
        "사망자증가수": 608
    },
    {
        "Name": "스페인",
        "확진자수": 3799733,
        "확진자증가수": 7091,
        "사망자증가수": 40
    },
    {
        "Name": "독일",
        "확진자수": 3735382,
        "확진자증가수": 570,
        "사망자증가수": 64
    },
    {
        "Name": "이란",
        "확진자수": 3192809,
        "확진자증가수": 12717,
        "사망자증가수": 142
    },
    {
        "Name": "페루",
        "확진자수": 2049567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1954466,
        "확진자증가수": 13347,
        "사망자증가수": 226
    },
    {
        "Name": "네덜란드",
        "확진자수": 1684366,
        "확진자증가수": 538,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1414736,
        "확진자증가수": 602,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 1089743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1083478,
        "확진자증가수": 94,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 877195,
        "확진자증가수": 1746,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 841486,
        "확진자증가수": 290,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702875,
        "확진자증가수": 129,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 650353,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 156167,
        "확진자증가수": 595,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 131037,
        "확진자증가수": 225,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91771,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];