var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 57085548,
        "사망자수": 1362738,
        "완치자수": 39626675,
        "확진자증가수": 512084,
        "사망자증가수": 8629
    },
    {
        "Name": "미국",
        "확진자수": 12005659,
        "사망자수": 257593,
        "완치자수": 7206760,
        "확진자증가수": 128984,
        "사망자증가수": 1323
    },
    {
        "Name": "인도",
        "확진자수": 8999049,
        "사망자수": 132133,
        "완치자수": 8423162,
        "확진자증가수": 40906,
        "사망자증가수": 515
    },
    {
        "Name": "브라질",
        "확진자수": 5952185,
        "사망자수": 167590,
        "완치자수": 5389863,
        "확진자증가수": 4782,
        "사망자증가수": 93
    },
    {
        "Name": "프랑스",
        "확진자수": 2086288,
        "사망자수": 47127,
        "완치자수": 147569,
        "확진자증가수": 21150,
        "사망자증가수": 429
    },
    {
        "Name": "러시아",
        "확진자수": 2015608,
        "사망자수": 34850,
        "완치자수": 1526656,
        "확진자증가수": 23610,
        "사망자증가수": 463
    },
    {
        "Name": "스페인",
        "확진자수": 1574063,
        "사망자수": 42291,
        "완치자수": "N/A",
        "확진자증가수": 16233,
        "사망자증가수": 252
    },
    {
        "Name": "영국",
        "확진자수": 1453256,
        "사망자수": 53775,
        "완치자수": "N/A",
        "확진자증가수": 22915,
        "사망자증가수": 501
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1339337,
        "사망자수": 36347,
        "완치자수": 1156474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1308528,
        "사망자수": 47870,
        "완치자수": 498987,
        "확진자증가수": 36176,
        "사망자증가수": 653
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1218003,
        "사망자수": 34563,
        "완치자수": 1125184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 941951,
        "사망자수": 35402,
        "완치자수": 869165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 878209,
        "사망자수": 13788,
        "완치자수": 562700,
        "확진자증가수": 23676,
        "사망자증가수": 296
    },
    {
        "Name": "이란",
        "확진자수": 815117,
        "사망자수": 43417,
        "완치자수": 583704,
        "확진자증가수": 13223,
        "사망자증가수": 476
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "사망자수": 20556,
        "완치자수": 701534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 545787,
        "사망자수": 15025,
        "완치자수": 34249,
        "확진자증가수": 5182,
        "사망자증가수": 186
    },
    {
        "Name": "네덜란드",
        "확진자수": 467257,
        "사망자수": 8771,
        "완치자수": "N/A",
        "확진자증가수": 5645,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 430170,
        "사망자수": 11943,
        "완치자수": 364573,
        "확진자증가수": 4542,
        "사망자증가수": 123
    },
    {
        "Name": "이스라엘",
        "확진자수": 327049,
        "사망자수": 2742,
        "완치자수": 315930,
        "확진자증가수": 718,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 314009,
        "사망자수": 11256,
        "완치자수": 251097,
        "확진자증가수": 2900,
        "사망자증가수": 70
    },
    {
        "Name": "스위스",
        "확진자수": 285655,
        "사망자수": 3870,
        "완치자수": 180700,
        "확진자증가수": 5007,
        "사망자증가수": 105
    },
    {
        "Name": "포르투갈",
        "확진자수": 243009,
        "사망자수": 3701,
        "완치자수": 157924,
        "확진자증가수": 6994,
        "사망자증가수": 69
    },
    {
        "Name": "오스트리아",
        "확진자수": 228683,
        "사망자수": 2116,
        "완치자수": 149541,
        "확진자증가수": 6995,
        "사망자증가수": 62
    },
    {
        "Name": "스웨덴",
        "확진자수": 201055,
        "사망자수": 6340,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86381,
        "사망자수": 4634,
        "완치자수": 81433,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30973,
        "사망자수": 305,
        "완치자수": 19025,
        "확진자증가수": 203,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 29654,
        "사망자수": 498,
        "완치자수": 26098,
        "확진자증가수": 343,
        "사망자증가수": 2
    }
];