var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1347566,
        "사망자수": 74780,
        "완치자수": 285101,
        "확진자증가수": 1562,
        "사망자증가수": 126
    },
    {
        "Name": "미국",
        "확진자수": 367629,
        "사망자수": 10941,
        "완치자수": 19810,
        "확진자증가수": 625,
        "사망자증가수": 70
    },
    {
        "Name": "스페인",
        "확진자수": 136675,
        "사망자수": 13341,
        "완치자수": 40437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 132547,
        "사망자수": 16523,
        "완치자수": 22837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 103375,
        "사망자수": 1810,
        "완치자수": 36081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 98010,
        "사망자수": 8911,
        "완치자수": 17250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 60500,
        "사망자수": 3739,
        "완치자수": 24236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "사망자수": 5373,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 30217,
        "사망자수": 649,
        "완치자수": 1326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 21657,
        "사망자수": 765,
        "완치자수": 8056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "사망자수": 1632,
        "완치자수": 3986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 18803,
        "사망자수": 1867,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 16667,
        "사망자수": 323,
        "완치자수": 3616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 12297,
        "사망자수": 220,
        "완치자수": 3463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12232,
        "사망자수": 566,
        "완치자수": 127,
        "확진자증가수": 49,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 11730,
        "사망자수": 311,
        "완치자수": 140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10331,
        "사망자수": 192,
        "완치자수": 6694,
        "확진자증가수": 47,
        "사망자증가수": 6
    }
];