var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7904560,
        "사망자수": 432957,
        "완치자수": 4062496,
        "확진자증가수": 44036,
        "사망자증가수": 1039
    },
    {
        "Name": "미국",
        "확진자수": 2142540,
        "사망자수": 117533,
        "완치자수": 854106,
        "확진자증가수": 316,
        "사망자증가수": 6
    },
    {
        "Name": "브라질",
        "확진자수": 850796,
        "사망자수": 42791,
        "완치자수": 437512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294375,
        "사망자수": 41662,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 290685,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236651,
        "사망자수": 34301,
        "완치자수": 174865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 187427,
        "사망자수": 8837,
        "완치자수": 148674,
        "확진자증가수": 2472,
        "사망자증가수": 107
    },
    {
        "Name": "독일",
        "확진자수": 187423,
        "사망자수": 8867,
        "완치자수": 172200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 176677,
        "사망자수": 4792,
        "완치자수": 150087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 156813,
        "사망자수": 29398,
        "완치자수": 72808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 98410,
        "사망자수": 8107,
        "완치자수": 59354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83132,
        "사망자수": 4634,
        "완치자수": 78369,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60029,
        "사망자수": 9655,
        "완치자수": 16589,
        "확진자증가수": 111,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 51614,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48783,
        "사망자수": 6059,
        "완치자수": "N/A",
        "확진자증가수": 143,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 36690,
        "사망자수": 1517,
        "완치자수": 22669,
        "확진자증가수": 227,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 31117,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19008,
        "사망자수": 300,
        "완치자수": 15360,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17109,
        "사망자수": 677,
        "완치자수": 16059,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12085,
        "사망자수": 277,
        "완치자수": 10718,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8628,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];