var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37636583,
        "사망자수": 1079377,
        "완치자수": 28208804,
        "확진자증가수": 182351,
        "사망자증가수": 2087
    },
    {
        "Name": "미국",
        "확진자수": 7966209,
        "사망자수": 219380,
        "완치자수": 5094513,
        "확진자증가수": 20704,
        "사망자증가수": 98
    },
    {
        "Name": "브라질",
        "확진자수": 5095586,
        "사망자수": 150338,
        "완치자수": 4453722,
        "확진자증가수": 3746,
        "사망자증가수": 102
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 734974,
        "사망자수": 32683,
        "완치자수": 100828,
        "확진자증가수": 16101,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 603716,
        "사망자수": 42825,
        "완치자수": "N/A",
        "확진자증가수": 12872,
        "사망자증가수": 65
    },
    {
        "Name": "이란",
        "확진자수": 500075,
        "사망자수": 28544,
        "완치자수": 406389,
        "확진자증가수": 3822,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 354950,
        "사망자수": 36166,
        "완치자수": 239709,
        "확진자증가수": 5456,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 335533,
        "사망자수": 8837,
        "완치자수": 294357,
        "확진자증가수": 1502,
        "사망자증가수": 59
    },
    {
        "Name": "독일",
        "확진자수": 324938,
        "사망자수": 9699,
        "완치자수": 273500,
        "확진자증가수": 1485,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 290079,
        "사망자수": 1956,
        "완치자수": 225929,
        "확진자증가수": 204,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 181772,
        "사망자수": 9612,
        "완치자수": 153206,
        "확진자증가수": 1593,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 174653,
        "사망자수": 6584,
        "완치자수": "N/A",
        "확진자증가수": 6373,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 156931,
        "사망자수": 10175,
        "완치자수": 20202,
        "확진자증가수": 7950,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 86664,
        "사망자수": 2080,
        "완치자수": 53187,
        "확진자증가수": 1090,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85557,
        "사망자수": 4634,
        "완치자수": 80705,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 55319,
        "사망자수": 851,
        "완치자수": 43448,
        "확진자증가수": 896,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24606,
        "사망자수": 432,
        "완치자수": 22693,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15506,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 40,
        "사망자증가수": 0
    }
];