var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 116324851,
        "사망자수": 2583568,
        "완치자수": 91974711,
        "확진자증가수": 116856,
        "사망자증가수": 2663
    },
    {
        "Name": "미국",
        "확진자수": 29526815,
        "사망자수": 533639,
        "완치자수": 20093745,
        "확진자증가수": 729,
        "사망자증가수": 3
    },
    {
        "Name": "인도",
        "확진자수": 11173761,
        "사망자수": 157584,
        "완치자수": 10839894,
        "확진자증가수": 189,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10796506,
        "사망자수": 261188,
        "완치자수": 9637020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4301159,
        "사망자수": 88285,
        "완치자수": 3885321,
        "확진자증가수": 11024,
        "사망자증가수": 462
    },
    {
        "Name": "영국",
        "확진자수": 4201358,
        "사망자수": 124025,
        "완치자수": 3096564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3835595,
        "사망자수": 87835,
        "완치자수": 262690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3142358,
        "사망자수": 70501,
        "완치자수": 2722304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2999119,
        "사망자수": 98974,
        "완치자수": 2453706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2746158,
        "사망자수": 28839,
        "완치자수": 2601137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2484306,
        "사망자수": 72007,
        "완치자수": 2292100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2266211,
        "사망자수": 60189,
        "완치자수": 2164438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2133963,
        "사망자수": 52644,
        "완치자수": 1928377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1673470,
        "사망자수": 60512,
        "완치자수": 1428008,
        "확진자증가수": 8367,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1517666,
        "사망자수": 50462,
        "완치자수": 1436010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1349847,
        "사망자수": 47306,
        "완치자수": 1250047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1105544,
        "사망자수": 15730,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 878391,
        "사망자수": 22151,
        "완치자수": 826337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 807456,
        "사망자수": 16458,
        "완치자수": 727053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 795454,
        "사망자수": 5832,
        "완치자수": 748575,
        "확진자증가수": 2047,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 780251,
        "사망자수": 22196,
        "완치자수": 53027,
        "확진자증가수": 2643,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 680130,
        "사망자수": 12977,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 561068,
        "사망자수": 10022,
        "완치자수": 516798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 470314,
        "사망자수": 8669,
        "완치자수": 439101,
        "확진자증가수": 2668,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 91638,
        "사망자수": 1627,
        "완치자수": 82560,
        "확진자증가수": 398,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 89952,
        "사망자수": 4636,
        "완치자수": 85138,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 73493,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];