var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 97370989,
        "사망자수": 2085018,
        "완치자수": 69928998,
        "확진자증가수": 88842,
        "사망자증가수": 3268
    },
    {
        "Name": "미국",
        "확진자수": 24998975,
        "사망자수": 415894,
        "완치자수": 14968716,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10611719,
        "사망자수": 152906,
        "완치자수": 10265706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8639868,
        "사망자수": 212893,
        "완치자수": 7564622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3655839,
        "사망자수": 67832,
        "완치자수": 3054218,
        "확진자증가수": 21887,
        "사망자증가수": 612
    },
    {
        "Name": "영국",
        "확진자수": 3505754,
        "사망자수": 93290,
        "완치자수": 1571519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2965117,
        "사망자수": 71652,
        "완치자수": 213242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2414166,
        "사망자수": 83681,
        "완치자수": 1806932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2412318,
        "사망자수": 54637,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2406216,
        "사망자수": 24487,
        "완치자수": 2283919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2090161,
        "사망자수": 50296,
        "완치자수": 1741800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1956979,
        "사망자수": 49792,
        "완치자수": 1786170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1831681,
        "사망자수": 46216,
        "완치자수": 1613773,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1369426,
        "사망자수": 38854,
        "완치자수": 1160412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1348316,
        "사망자수": 57057,
        "완치자수": 1137812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1078675,
        "사망자수": 39157,
        "완치자수": 993509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 927110,
        "사망자수": 13248,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 725495,
        "사망자수": 18462,
        "완치자수": 638620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 684256,
        "사망자수": 20572,
        "완치자수": 47515,
        "확진자증가수": 3006,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 581605,
        "사망자수": 9465,
        "완치자수": 428364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 575842,
        "사망자수": 4181,
        "완치자수": 488389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 537967,
        "사망자수": 10797,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 504918,
        "사망자수": 8924,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 398096,
        "사망자수": 7237,
        "완치자수": 374824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88701,
        "사망자수": 4635,
        "완치자수": 82468,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73918,
        "사망자수": 1316,
        "완치자수": 60846,
        "확진자증가수": 400,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 59887,
        "사망자수": 543,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];