var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19399287,
        "사망자수": 720274,
        "완치자수": 12453933,
        "확진자증가수": 152297,
        "사망자증가수": 3538
    },
    {
        "Name": "미국",
        "확진자수": 5051952,
        "사망자수": 163169,
        "완치자수": 2580578,
        "확진자증가수": 19773,
        "사망자증가수": 365
    },
    {
        "Name": "브라질",
        "확진자수": 2927807,
        "사망자수": 98844,
        "완치자수": 2047660,
        "확진자증가수": 10245,
        "사망자증가수": 200
    },
    {
        "Name": "스페인",
        "확진자수": 354530,
        "사망자수": 28500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 322567,
        "사망자수": 18132,
        "완치자수": 279724,
        "확진자증가수": 2450,
        "사망자증가수": 156
    },
    {
        "Name": "영국",
        "확진자수": 309005,
        "사망자수": 46511,
        "완치자수": "N/A",
        "확진자증가수": 871,
        "사망자증가수": 98
    },
    {
        "Name": "이탈리아",
        "확진자수": 249756,
        "사망자수": 35190,
        "완치자수": 201642,
        "확진자증가수": 552,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 238450,
        "사망자수": 5813,
        "완치자수": 221574,
        "확진자증가수": 1185,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 215882,
        "사망자수": 9253,
        "완치자수": 196200,
        "확진자증가수": 672,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82460,
        "확진자증가수": 2288,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 118757,
        "사망자수": 8966,
        "완치자수": 103222,
        "확진자증가수": 196,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84565,
        "사망자수": 4634,
        "완치자수": 79088,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 41,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 80991,
        "사망자수": 581,
        "완치자수": 55313,
        "확진자증가수": 1432,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 72016,
        "사망자수": 9861,
        "완치자수": 17700,
        "확진자증가수": 858,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 57501,
        "사망자수": 6154,
        "완치자수": "N/A",
        "확진자증가수": 519,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 52351,
        "사망자수": 1746,
        "완치자수": 38087,
        "확진자증가수": 290,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 36269,
        "사망자수": 1986,
        "완치자수": 31600,
        "확진자증가수": 161,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21837,
        "사망자수": 720,
        "완치자수": 19690,
        "확진자증가수": 141,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14519,
        "사망자수": 303,
        "완치자수": 13543,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9503,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];