var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 117068869,
        "확진자증가수": 406081,
        "사망자증가수": 7757
    },
    {
        "Name": "미국",
        "확진자수": 29654283,
        "확진자증가수": 58620,
        "사망자증가수": 1518
    },
    {
        "Name": "인도",
        "확진자수": 11210580,
        "확진자증가수": 18716,
        "사망자증가수": 98
    },
    {
        "Name": "브라질",
        "확진자수": 10939320,
        "확진자증가수": 67477,
        "사망자증가수": 1498
    },
    {
        "Name": "러시아",
        "확진자수": 4312181,
        "확진자증가수": 11022,
        "사망자증가수": 441
    },
    {
        "Name": "영국",
        "확진자수": 4213343,
        "확진자증가수": 6040,
        "사망자증가수": 158
    },
    {
        "Name": "프랑스",
        "확진자수": 3882408,
        "확진자증가수": 23306,
        "사망자증가수": 170
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3046721,
        "확진자증가수": 23600,
        "사망자증가수": 307
    },
    {
        "Name": "터키",
        "확진자수": 2769230,
        "확진자증가수": 11770,
        "사망자증가수": 64
    },
    {
        "Name": "독일",
        "확진자수": 2502122,
        "확진자증가수": 8235,
        "사망자증가수": 173
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2273245,
        "확진자증가수": 3663,
        "사망자증가수": 112
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2146714,
        "확진자증가수": 4860,
        "사망자증가수": 86
    },
    {
        "Name": "이란",
        "확진자수": 1681682,
        "확진자증가수": 8212,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1520206,
        "확진자증가수": 1227,
        "사망자증가수": 81
    },
    {
        "Name": "페루",
        "확진자수": 1364964,
        "확진자증가수": 6670,
        "사망자증가수": 190
    },
    {
        "Name": "네덜란드",
        "확진자수": 1115549,
        "확진자증가수": 5336,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 884086,
        "확진자증가수": 2325,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 809412,
        "확진자증가수": 1007,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 799727,
        "확진자증가수": 3262,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 783010,
        "확진자증가수": 2759,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 472871,
        "확진자증가수": 2557,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 92055,
        "확진자증가수": 417,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 89962,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74546,
        "확진자증가수": 363,
        "사망자증가수": 0
    }
];