var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 193558157,
        "사망자수": 4154549,
        "완치자수": 175838118,
        "확진자증가수": 182454,
        "사망자증가수": 3559
    },
    {
        "Name": "미국",
        "확진자수": 35213594,
        "사망자수": 626172,
        "완치자수": 29478173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31293062,
        "사망자수": 419502,
        "완치자수": 30468079,
        "확진자증가수": 1358,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19524092,
        "사망자수": 547134,
        "완치자수": 18259711,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6078522,
        "사망자수": 152296,
        "완치자수": 5450004,
        "확진자증가수": 23811,
        "사망자증가수": 795
    },
    {
        "Name": "프랑스",
        "확진자수": 5933510,
        "사망자수": 111565,
        "완치자수": 5669083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5602321,
        "사망자수": 128980,
        "완치자수": 4427533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5563903,
        "사망자수": 50761,
        "완치자수": 5405339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4812351,
        "사망자수": 103074,
        "완치자수": 4447953,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4692570,
        "사망자수": 117836,
        "완치자수": 4449027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4302393,
        "사망자수": 127920,
        "완치자수": 4119607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4249258,
        "사망자수": 81194,
        "완치자수": 3681125,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3758406,
        "사망자수": 91990,
        "완치자수": 3643300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3645654,
        "사망자수": 88273,
        "완치자수": 3220445,
        "확진자증가수": 21814,
        "사망자증가수": 210
    },
    {
        "Name": "남아프리카",
        "확진자수": 2342330,
        "사망자수": 68625,
        "완치자수": 2109820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2099522,
        "사망자수": 195547,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1827273,
        "사망자수": 17789,
        "완치자수": 1662439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1425097,
        "사망자수": 26526,
        "완치자수": 1394060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1112161,
        "사망자수": 25217,
        "완치자수": 1054202,
        "확진자증가수": 1751,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096341,
        "사망자수": 14615,
        "완치자수": 1073980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 943244,
        "사망자수": 17248,
        "완치자수": 873008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 856986,
        "사망자수": 6457,
        "완치자수": 840712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "사망자수": 10903,
        "완치자수": 691224,
        "확진자증가수": 791,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 655197,
        "사망자수": 10730,
        "완치자수": 640202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 185733,
        "사망자수": 2066,
        "완치자수": 164206,
        "확진자증가수": 1630,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 135235,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92462,
        "사망자수": 4636,
        "완치자수": 87163,
        "확진자증가수": 48,
        "사망자증가수": 0
    }
];