var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32101060,
        "사망자수": 982020,
        "완치자수": 23682042,
        "확진자증가수": 15272,
        "사망자증가수": 732
    },
    {
        "Name": "미국",
        "확진자수": 7139553,
        "사망자수": 206593,
        "완치자수": 4398907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4627780,
        "사망자수": 139065,
        "완치자수": 3992886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 693556,
        "사망자수": 31034,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 481141,
        "사망자수": 31459,
        "완치자수": 93538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 432798,
        "사망자수": 24840,
        "완치자수": 365846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 409729,
        "사망자수": 41862,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 308069,
        "사망자수": 7711,
        "완치자수": 270723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 302537,
        "사망자수": 35758,
        "완치자수": 220665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 279205,
        "사망자수": 9508,
        "완치자수": 249500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 204690,
        "사망자수": 1325,
        "완치자수": 144963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 147753,
        "사망자수": 9243,
        "완치자수": 127788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 106887,
        "사망자수": 9959,
        "완치자수": 19079,
        "확진자증가수": 1661,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 100597,
        "사망자수": 6296,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 89756,
        "사망자수": 5876,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85314,
        "사망자수": 4634,
        "완치자수": 80513,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 70465,
        "사망자수": 1928,
        "완치자수": 46290,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 51101,
        "사망자수": 2060,
        "완치자수": 42100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 39984,
        "사망자수": 777,
        "완치자수": 30949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23341,
        "사망자수": 393,
        "완치자수": 20832,
        "확진자증가수": 125,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13277,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];