var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23800750,
        "사망자수": 816535,
        "완치자수": 16347923,
        "확진자증가수": 211487,
        "사망자증가수": 4311
    },
    {
        "Name": "미국",
        "확진자수": 5914725,
        "사망자수": 181097,
        "완치자수": 3216065,
        "확진자증가수": 40579,
        "사망자증가수": 493
    },
    {
        "Name": "브라질",
        "확진자수": 3627217,
        "사망자수": 115451,
        "완치자수": 2778709,
        "확진자증가수": 21434,
        "사망자증가수": 679
    },
    {
        "Name": "스페인",
        "확진자수": 420809,
        "사망자수": 28872,
        "완치자수": "N/A",
        "확진자증가수": 2080,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 361150,
        "사망자수": 20776,
        "완치자수": 311365,
        "확진자증가수": 2245,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 326614,
        "사망자수": 41433,
        "완치자수": "N/A",
        "확진자증가수": 853,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 260298,
        "사망자수": 35441,
        "완치자수": 205662,
        "확진자증가수": 953,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 259692,
        "사망자수": 6139,
        "완치자수": 237908,
        "확진자증가수": 1443,
        "사망자증가수": 18
    },
    {
        "Name": "프랑스",
        "확진자수": 244854,
        "사망자수": 30528,
        "완치자수": 85199,
        "확진자증가수": 1955,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 236117,
        "사망자수": 9336,
        "완치자수": 209600,
        "확진자증가수": 1628,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 125647,
        "사망자수": 9083,
        "완치자수": 111694,
        "확진자증가수": 751,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 104472,
        "사망자수": 847,
        "완치자수": 81642,
        "확진자증가수": 1809,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 86721,
        "사망자수": 5813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84967,
        "사망자수": 4634,
        "완치자수": 79925,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81936,
        "사망자수": 9992,
        "완치자수": 18225,
        "확진자증가수": 468,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 67128,
        "사망자수": 6202,
        "완치자수": "N/A",
        "확진자증가수": 574,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 55720,
        "사망자수": 1801,
        "완치자수": 40880,
        "확진자증가수": 123,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 40060,
        "사망자수": 2001,
        "완치자수": 34400,
        "확진자증가수": 157,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25495,
        "사망자수": 733,
        "완치자수": 21657,
        "확진자증가수": 242,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 17665,
        "사망자수": 309,
        "완치자수": 14219,
        "확진자증가수": 266,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10395,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 72,
        "사망자증가수": 0
    }
];