var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31783501,
        "사망자수": 975471,
        "완치자수": 23400638,
        "확진자증가수": 13719,
        "사망자증가수": 711
    },
    {
        "Name": "미국",
        "확진자수": 7097937,
        "사망자수": 205471,
        "완치자수": 4346110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4595335,
        "사망자수": 138159,
        "완치자수": 3945627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 682267,
        "사망자수": 30904,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 468069,
        "사망자수": 31416,
        "완치자수": 93538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 429193,
        "사망자수": 24656,
        "완치자수": 363737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 403551,
        "사망자수": 41825,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 306302,
        "사망자수": 7639,
        "완치자수": 269696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 300897,
        "사망자수": 35738,
        "완치자수": 219670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 277176,
        "사망자수": 9491,
        "완치자수": 247900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 193374,
        "사망자수": 1285,
        "완치자수": 140751,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 146663,
        "사망자수": 9234,
        "완치자수": 126904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 105226,
        "사망자수": 9955,
        "완치자수": 19039,
        "확진자증가수": 1834,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 98240,
        "사망자수": 6291,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 89436,
        "사망자수": 5870,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85307,
        "사망자수": 4634,
        "완치자수": 80505,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 69663,
        "사망자수": 1925,
        "완치자수": 45974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 50664,
        "사망자수": 2054,
        "완치자수": 42100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 39303,
        "사망자수": 771,
        "완치자수": 30312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23216,
        "사망자수": 388,
        "완치자수": 20650,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 13153,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];