var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6531939,
        "사망자수": 385399,
        "완치자수": 3110630,
        "확진자증가수": 90657,
        "사망자증가수": 3540
    },
    {
        "Name": "미국",
        "확진자수": 1898498,
        "사망자수": 108998,
        "완치자수": 652021,
        "확진자증가수": 17293,
        "사망자증가수": 939
    },
    {
        "Name": "브라질",
        "확진자수": 560737,
        "사망자수": 31417,
        "완치자수": 253570,
        "확진자증가수": 4069,
        "사망자증가수": 139
    },
    {
        "Name": "스페인",
        "확진자수": 287406,
        "사망자수": 27128,
        "완치자수": "N/A",
        "확진자증가수": 394,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 279856,
        "사망자수": 39728,
        "완치자수": "N/A",
        "확진자증가수": 1871,
        "사망자증가수": 359
    },
    {
        "Name": "이탈리아",
        "확진자수": 233836,
        "사망자수": 33601,
        "완치자수": 160938,
        "확진자증가수": 321,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 184396,
        "사망자수": 8698,
        "완치자수": 167300,
        "확진자증가수": 305,
        "사망자증가수": 24
    },
    {
        "Name": "터키",
        "확진자수": 166422,
        "사망자수": 4609,
        "완치자수": 130852,
        "확진자증가수": 867,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 160696,
        "사망자수": 8012,
        "완치자수": 125206,
        "확진자증가수": 3134,
        "사망자증가수": 70
    },
    {
        "Name": "프랑스",
        "확진자수": 151677,
        "사망자수": 29021,
        "완치자수": 69455,
        "확진자증가수": 352,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 93044,
        "사망자수": 7495,
        "완치자수": 50984,
        "확진자증가수": 634,
        "사망자증가수": 100
    },
    {
        "Name": "중국",
        "확진자수": 83021,
        "사망자수": 4634,
        "완치자수": 78314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58685,
        "사망자수": 9522,
        "완치자수": 15959,
        "확진자증가수": 70,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 46733,
        "사망자수": 5977,
        "완치자수": "N/A",
        "확진자증가수": 86,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 40803,
        "사망자수": 4542,
        "완치자수": "N/A",
        "확진자증가수": 2214,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 33261,
        "사망자수": 1447,
        "완치자수": 20079,
        "확진자증가수": 366,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 30893,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 17377,
        "사망자수": 291,
        "완치자수": 14983,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16771,
        "사망자수": 670,
        "완치자수": 15672,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11590,
        "사망자수": 273,
        "완치자수": 10467,
        "확진자증가수": 49,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8467,
        "사망자수": 237,
        "완치자수": 7727,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];