var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3562426,
        "사망자수": 248101,
        "완치자수": 1153071,
        "확진자증가수": 81054,
        "사망자증가수": 3438
    },
    {
        "Name": "미국",
        "확진자수": 1187288,
        "사망자수": 68568,
        "완치자수": 178263,
        "확진자증가수": 26514,
        "사망자증가수": 1124
    },
    {
        "Name": "스페인",
        "확진자수": 247122,
        "사망자수": 25264,
        "완치자수": 148558,
        "확진자증가수": 1533,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 210717,
        "사망자수": 28884,
        "완치자수": 81654,
        "확진자증가수": 1389,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 186599,
        "사망자수": 28446,
        "완치자수": "N/A",
        "확진자증가수": 4339,
        "사망자증가수": 315
    },
    {
        "Name": "프랑스",
        "확진자수": 168693,
        "사망자수": 24895,
        "완치자수": 50784,
        "확진자증가수": 297,
        "사망자증가수": 135
    },
    {
        "Name": "독일",
        "확진자수": 165664,
        "사망자수": 6866,
        "완치자수": 130600,
        "확진자증가수": 697,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 126045,
        "사망자수": 3397,
        "완치자수": 63151,
        "확진자증가수": 1670,
        "사망자증가수": 61
    },
    {
        "Name": "브라질",
        "확진자수": 101147,
        "사망자수": 7025,
        "완치자수": 42991,
        "확진자증가수": 4588,
        "사망자증가수": 275
    },
    {
        "Name": "이란",
        "확진자수": 97424,
        "사망자수": 6203,
        "완치자수": 78422,
        "확진자증가수": 976,
        "사망자증가수": 47
    },
    {
        "Name": "중국",
        "확진자수": 82877,
        "사망자수": 4633,
        "완치자수": 77713,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 59474,
        "사망자수": 3682,
        "완치자수": 24908,
        "확진자증가수": 2760,
        "사망자증가수": 116
    },
    {
        "Name": "벨기에",
        "확진자수": 49906,
        "사망자수": 7844,
        "완치자수": 12309,
        "확진자증가수": 389,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 40571,
        "사망자수": 5056,
        "완치자수": "N/A",
        "확진자증가수": 335,
        "사망자증가수": 69
    },
    {
        "Name": "스위스",
        "확진자수": 29905,
        "사망자수": 1762,
        "완치자수": 24500,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25282,
        "사망자수": 1043,
        "완치자수": 1689,
        "확진자증가수": 92,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 22317,
        "사망자수": 2679,
        "완치자수": 1005,
        "확진자증가수": 235,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 16208,
        "사망자수": 232,
        "완치자수": 9749,
        "확진자증가수": 23,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15597,
        "사망자수": 598,
        "완치자수": 13228,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10793,
        "사망자수": 250,
        "완치자수": 9183,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7847,
        "사망자수": 211,
        "완치자수": 32,
        "확진자증가수": 38,
        "사망자증가수": 0
    }
];