var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 51797045,
        "확진자증가수": 542390,
        "사망자증가수": 9190
    },
    {
        "Name": "미국",
        "확진자수": 10559184,
        "확진자증가수": 135574,
        "사망자증가수": 1345
    },
    {
        "Name": "인도",
        "확진자수": 8635754,
        "확진자증가수": 44679,
        "사망자증가수": 511
    },
    {
        "Name": "브라질",
        "확진자수": 5701283,
        "확진자증가수": 25517,
        "사망자증가수": 204
    },
    {
        "Name": "프랑스",
        "확진자수": 1829659,
        "확진자증가수": 22180,
        "사망자증가수": 857
    },
    {
        "Name": "러시아",
        "확진자수": 1817109,
        "확진자증가수": 20977,
        "사망자증가수": 368
    },
    {
        "Name": "스페인",
        "확진자수": 1443997,
        "확진자증가수": 17395,
        "사망자증가수": 411
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1262476,
        "확진자증가수": 11977,
        "사망자증가수": 276
    },
    {
        "Name": "영국",
        "확진자수": 1233775,
        "확진자증가수": 20412,
        "사망자증가수": 532
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1156675,
        "확진자증가수": 7612,
        "사망자증가수": 174
    },
    {
        "Name": "이탈리아",
        "확진자수": 995463,
        "확진자증가수": 35098,
        "사망자증가수": 580
    },
    {
        "Name": "페루",
        "확진자수": 925431,
        "확진자증가수": 1904,
        "사망자증가수": 49
    },
    {
        "Name": "남아프리카",
        "확진자수": 740254,
        "확진자증가수": 1729,
        "사망자증가수": 106
    },
    {
        "Name": "독일",
        "확진자수": 705640,
        "확진자증가수": 16668,
        "사망자증가수": 203
    },
    {
        "Name": "이란",
        "확진자수": 703288,
        "확진자증가수": 10339,
        "사망자증가수": 453
    },
    {
        "Name": "벨기에",
        "확진자수": 503182,
        "확진자증가수": 2393,
        "사망자증가수": 161
    },
    {
        "Name": "네덜란드",
        "확진자수": 419412,
        "확진자증가수": 4667,
        "사망자증가수": 98
    },
    {
        "Name": "터키",
        "확진자수": 399360,
        "확진자증가수": 2529,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 320661,
        "확진자증가수": 773,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 273037,
        "확진자증가수": 4302,
        "사망자증가수": 68
    },
    {
        "Name": "스위스",
        "확진자수": 235202,
        "확진자증가수": 5980,
        "사망자증가수": 111
    },
    {
        "Name": "포르투갈",
        "확진자수": 187237,
        "확진자증가수": 3817,
        "사망자증가수": 62
    },
    {
        "Name": "오스트리아",
        "확진자수": 164866,
        "확진자증가수": 6120,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 162240,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 86267,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27653,
        "확진자증가수": 100,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 25887,
        "확진자증가수": 562,
        "사망자증가수": 0
    }
];