var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35957918,
        "사망자수": 1052260,
        "완치자수": 27036601,
        "확진자증가수": 235972,
        "사망자증가수": 3774
    },
    {
        "Name": "미국",
        "확진자수": 7706318,
        "사망자수": 215506,
        "완치자수": 4919162,
        "확진자증가수": 26674,
        "사망자증가수": 474
    },
    {
        "Name": "브라질",
        "확진자수": 4946913,
        "사망자수": 146908,
        "완치자수": 4295302,
        "확진자증가수": 6414,
        "사망자증가수": 135
    },
    {
        "Name": "스페인",
        "확진자수": 865631,
        "사망자수": 32486,
        "완치자수": "N/A",
        "확진자증가수": 12793,
        "사망자증가수": 261
    },
    {
        "Name": "프랑스",
        "확진자수": 634763,
        "사망자수": 32365,
        "완치자수": 99295,
        "확진자증가수": 10489,
        "사망자증가수": 66
    },
    {
        "Name": "영국",
        "확진자수": 530113,
        "사망자수": 42445,
        "완치자수": "N/A",
        "확진자증가수": 14542,
        "사망자증가수": 76
    },
    {
        "Name": "이란",
        "확진자수": 479825,
        "사망자수": 27419,
        "완치자수": 394800,
        "확진자증가수": 4151,
        "사망자증가수": 227
    },
    {
        "Name": "이탈리아",
        "확진자수": 330263,
        "사망자수": 36030,
        "완치자수": 234099,
        "확진자증가수": 2677,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 327557,
        "사망자수": 8553,
        "완치자수": 287599,
        "확진자증가수": 1511,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 307114,
        "사망자수": 9634,
        "완치자수": 263700,
        "확진자증가수": 2457,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 277026,
        "사망자수": 1797,
        "완치자수": 211397,
        "확진자증가수": 4717,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 170945,
        "사망자수": 9527,
        "완치자수": 143767,
        "확진자증가수": 1985,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 144999,
        "사망자수": 6482,
        "완치자수": "N/A",
        "확진자증가수": 4528,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 132203,
        "사망자수": 10078,
        "완치자수": 19712,
        "확진자증가수": 1968,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 96145,
        "사망자수": 5883,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85482,
        "사망자수": 4634,
        "완치자수": 80635,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 80312,
        "사망자수": 2032,
        "완치자수": 50712,
        "확진자증가수": 427,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 56632,
        "사망자수": 2081,
        "완치자수": 47300,
        "확진자증가수": 700,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 49819,
        "사망자수": 822,
        "완치자수": 39790,
        "확진자증가수": 923,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24239,
        "사망자수": 422,
        "완치자수": 22083,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 14669,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];