var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8908555,
        "확진자증가수": 156922,
        "사망자증가수": 4428
    },
    {
        "Name": "미국",
        "확진자수": 2330578,
        "확진자증가수": 33388,
        "사망자증가수": 573
    },
    {
        "Name": "브라질",
        "확진자수": 1070139,
        "확진자증가수": 31571,
        "사망자증가수": 968
    },
    {
        "Name": "영국",
        "확진자수": 303110,
        "확진자증가수": 1295,
        "사망자증가수": 128
    },
    {
        "Name": "스페인",
        "확진자수": 293018,
        "확진자증가수": 363,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 238275,
        "확진자증가수": 264,
        "사망자증가수": 49
    },
    {
        "Name": "이란",
        "확진자수": 202584,
        "확진자증가수": 2322,
        "사망자증가수": 115
    },
    {
        "Name": "독일",
        "확진자수": 191216,
        "확진자증가수": 556,
        "사망자증가수": 1
    },
    {
        "Name": "터키",
        "확진자수": 186493,
        "확진자증가수": 1248,
        "사망자증가수": 22
    },
    {
        "Name": "프랑스",
        "확진자수": 160093,
        "확진자증가수": 641,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 101019,
        "확진자증가수": 390,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 83352,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "확진자증가수": 74,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49502,
        "확진자증가수": 76,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 38841,
        "확진자증가수": 377,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31243,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20633,
        "확진자증가수": 294,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17323,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12373,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8742,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];