var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24935929,
        "사망자수": 841838,
        "완치자수": 17315478,
        "확진자증가수": 36334,
        "사망자증가수": 1161
    },
    {
        "Name": "미국",
        "확진자수": 6096756,
        "사망자수": 185965,
        "완치자수": 3376530,
        "확진자증가수": 521,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 3812605,
        "사망자수": 119594,
        "완치자수": 2976796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 369911,
        "사망자수": 21249,
        "완치자수": 318270,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 331644,
        "사망자수": 41486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 267077,
        "사망자수": 30596,
        "완치자수": 86177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 265515,
        "사망자수": 6245,
        "완치자수": 241809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 265409,
        "사망자수": 35472,
        "완치자수": 206902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 242114,
        "사망자수": 9360,
        "완치자수": 217061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 127358,
        "사망자수": 9108,
        "완치자수": 113234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 112000,
        "사망자수": 894,
        "완치자수": 91051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85022,
        "사망자수": 4634,
        "완치자수": 80126,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "사망자수": 5821,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83952,
        "사망자수": 9886,
        "완치자수": 18360,
        "확진자증가수": 452,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 69131,
        "사망자수": 6220,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 57074,
        "사망자수": 1815,
        "완치자수": 41556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 41346,
        "사망자수": 2004,
        "완치자수": 34800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26985,
        "사망자수": 733,
        "완치자수": 22866,
        "확진자증가수": 395,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19400,
        "사망자수": 321,
        "완치자수": 14765,
        "확진자증가수": 323,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 10582,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];