var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 31476206,
        "확진자증가수": 230853,
        "사망자증가수": 4133
    },
    {
        "Name": "미국",
        "확진자수": 7046216,
        "확진자증가수": 36372,
        "사망자증가수": 388
    },
    {
        "Name": "브라질",
        "확진자수": 4560083,
        "확진자증가수": 15454,
        "사망자증가수": 455
    },
    {
        "Name": "스페인",
        "확진자수": 671468,
        "확진자증가수": 2957,
        "사망자증가수": 56
    },
    {
        "Name": "프랑스",
        "확진자수": 458061,
        "확진자증가수": 5298,
        "사망자증가수": 53
    },
    {
        "Name": "이란",
        "확진자수": 425481,
        "확진자증가수": 3341,
        "사망자증가수": 177
    },
    {
        "Name": "영국",
        "확진자수": 398625,
        "확진자증가수": 4368,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 304610,
        "확진자증가수": 1743,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 299506,
        "확진자증가수": 1350,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 275551,
        "확진자증가수": 2074,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 190929,
        "확진자증가수": 3027,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 145415,
        "확진자증가수": 1766,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 102295,
        "확진자증가수": 1547,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 95995,
        "확진자증가수": 2217,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85291,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 69200,
        "확진자증가수": 623,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 50378,
        "확진자증가수": 1095,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 38658,
        "확진자증가수": 563,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23045,
        "확진자증가수": 70,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13005,
        "확진자증가수": 108,
        "사망자증가수": 0
    }
];