var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 108711974,
        "사망자수": 2392570,
        "완치자수": 80871004,
        "확진자증가수": 421792,
        "사망자증가수": 12313
    },
    {
        "Name": "미국",
        "확진자수": 28106687,
        "사망자수": 492510,
        "완치자수": 18040303,
        "확진자증가수": 100271,
        "사망자증가수": 2897
    },
    {
        "Name": "인도",
        "확진자수": 10892550,
        "사망자수": 155588,
        "완치자수": 10598709,
        "확진자증가수": 12137,
        "사망자증가수": 104
    },
    {
        "Name": "브라질",
        "확진자수": 9765694,
        "사망자수": 237601,
        "완치자수": 8678327,
        "확진자증가수": 49396,
        "사망자증가수": 1204
    },
    {
        "Name": "러시아",
        "확진자수": 4042837,
        "사망자수": 79194,
        "완치자수": 3559142,
        "확진자증가수": 15089,
        "사망자증가수": 507
    },
    {
        "Name": "영국",
        "확진자수": 4013799,
        "사망자수": 116287,
        "완치자수": 2094007,
        "확진자증가수": 15144,
        "사망자증가수": 758
    },
    {
        "Name": "프랑스",
        "확진자수": 3427386,
        "사망자수": 81448,
        "완치자수": 238753,
        "확진자증가수": 20701,
        "사망자증가수": 429
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "사망자수": 64747,
        "완치자수": "N/A",
        "확진자증가수": 14581,
        "사망자증가수": 530
    },
    {
        "Name": "이탈리아",
        "확진자수": 2697296,
        "사망자수": 93045,
        "완치자수": 2202077,
        "확진자증가수": 13908,
        "사망자증가수": 316
    },
    {
        "Name": "터키",
        "확진자수": 2572190,
        "사망자수": 27284,
        "완치자수": 2461204,
        "확진자증가수": 7763,
        "사망자증가수": 97
    },
    {
        "Name": "독일",
        "확진자수": 2330414,
        "사망자수": 65036,
        "완치자수": 2101000,
        "확진자증가수": 9199,
        "사망자증가수": 523
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2185169,
        "사망자수": 57196,
        "완치자수": 2072793,
        "확진자증가수": 5528,
        "사망자증가수": 213
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2015496,
        "사망자수": 50029,
        "완치자수": 1814160,
        "확진자증가수": 7151,
        "사망자증가수": 155
    },
    {
        "Name": "이란",
        "확진자수": 1503753,
        "사망자수": 58809,
        "완치자수": 1285014,
        "확진자증가수": 7298,
        "사망자증가수": 58
    },
    {
        "Name": "남아프리카",
        "확진자수": 1487681,
        "사망자수": 47670,
        "완치자수": 1383626,
        "확진자증가수": 2781,
        "사망자증가수": 288
    },
    {
        "Name": "페루",
        "확진자수": 1220748,
        "사망자수": 43255,
        "완치자수": 1130923,
        "확진자증가수": 8439,
        "사망자증가수": 210
    },
    {
        "Name": "네덜란드",
        "확진자수": 1021643,
        "사망자수": 14727,
        "완치자수": "N/A",
        "확진자증가수": 4341,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 820306,
        "사망자수": 21162,
        "완치자수": 762200,
        "확진자증가수": 3143,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 781223,
        "사망자수": 15034,
        "완치자수": 652739,
        "확진자증가수": 2854,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 733100,
        "사망자수": 21551,
        "완치자수": 50362,
        "확진자증가수": 2149,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 718746,
        "사망자수": 5304,
        "완치자수": 651522,
        "확진자증가수": 3934,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "사망자수": 9747,
        "완치자수": 317600,
        "확진자증가수": 1253,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 430870,
        "사망자수": 8170,
        "완치자수": 408426,
        "확진자증가수": 1731,
        "사망자증가수": 32
    },
    {
        "Name": "중국",
        "확진자수": 89748,
        "사망자수": 4636,
        "완치자수": 84292,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82837,
        "사망자수": 1507,
        "완치자수": 72936,
        "확진자증가수": 403,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 66236,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 425,
        "사망자증가수": 0
    }
];