var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106003633,
        "사망자수": 2311001,
        "완치자수": 77787977,
        "확진자증가수": 103558,
        "사망자증가수": 3237
    },
    {
        "Name": "미국",
        "확진자수": 27407324,
        "사망자수": 470705,
        "완치자수": 17146169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10815222,
        "사망자수": 154956,
        "완치자수": 10509790,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9449088,
        "사망자수": 230127,
        "완치자수": 8326798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3951233,
        "사망자수": 76229,
        "완치자수": 3436326,
        "확진자증가수": 16627,
        "사망자증가수": 497
    },
    {
        "Name": "영국",
        "확진자수": 3911573,
        "사망자수": 111264,
        "완치자수": 1862645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3296747,
        "사망자수": 78603,
        "완치자수": 231549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2611659,
        "사망자수": 90618,
        "완치자수": 2091923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2516889,
        "사망자수": 26577,
        "완치자수": 2404416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2276371,
        "사망자수": 61661,
        "완치자수": 2020900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2142660,
        "사망자수": 55403,
        "완치자수": 2010941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1970009,
        "사망자수": 48985,
        "완치자수": 1763762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1470516,
        "사망자수": 45902,
        "완치자수": 1335618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1459370,
        "사망자수": 58412,
        "완치자수": 1247374,
        "확진자증가수": 6983,
        "사망자증가수": 76
    },
    {
        "Name": "페루",
        "확진자수": 1173045,
        "사망자수": 41933,
        "완치자수": 1086643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 997751,
        "사망자수": 14294,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 797756,
        "사망자수": 20609,
        "완치자수": 730730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 755774,
        "사망자수": 13740,
        "완치자수": 585276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 721432,
        "사망자수": 21295,
        "완치자수": 49587,
        "확진자증가수": 2585,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 680856,
        "사망자수": 5020,
        "완치자수": 591052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9584,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 421189,
        "사망자수": 7973,
        "완치자수": 399329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89681,
        "사망자수": 4636,
        "완치자수": 83810,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80524,
        "사망자수": 1464,
        "완치자수": 70505,
        "확진자증가수": 393,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 64483,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];