var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 92752440,
        "확진자증가수": 746394,
        "사망자증가수": 16446
    },
    {
        "Name": "미국",
        "확진자수": 23616345,
        "확진자증가수": 236462,
        "사망자증가수": 4098
    },
    {
        "Name": "인도",
        "확진자수": 10512831,
        "확진자증가수": 17015,
        "사망자증가수": 201
    },
    {
        "Name": "브라질",
        "확진자수": 8257459,
        "확진자증가수": 61822,
        "사망자증가수": 1283
    },
    {
        "Name": "러시아",
        "확진자수": 3471053,
        "확진자증가수": 22850,
        "사망자증가수": 566
    },
    {
        "Name": "영국",
        "확진자수": 3211576,
        "확진자증가수": 47525,
        "사망자증가수": 1564
    },
    {
        "Name": "프랑스",
        "확진자수": 2830442,
        "확진자증가수": 23852,
        "사망자증가수": 229
    },
    {
        "Name": "터키",
        "확진자수": 2355839,
        "확진자증가수": 9554,
        "사망자증가수": 173
    },
    {
        "Name": "이탈리아",
        "확진자수": 2319036,
        "확진자증가수": 15774,
        "사망자증가수": 507
    },
    {
        "Name": "스페인",
        "확진자수": 2176089,
        "확진자증가수": 38869,
        "사망자증가수": 195
    },
    {
        "Name": "독일",
        "확진자수": 1981054,
        "확진자증가수": 23461,
        "사망자증가수": 1201
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1831980,
        "확진자증가수": 15898,
        "사망자증가수": 342
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1757429,
        "확진자증가수": 12725,
        "사망자증가수": 135
    },
    {
        "Name": "이란",
        "확진자수": 1305339,
        "확진자증가수": 6317,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1278303,
        "확진자증가수": 18555,
        "사망자증가수": 806
    },
    {
        "Name": "페루",
        "확진자수": 1043640,
        "확진자증가수": 3409,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 889221,
        "확진자증가수": 6086,
        "사망자증가수": 122
    },
    {
        "Name": "캐나다",
        "확진자수": 681328,
        "확진자증가수": 6855,
        "사망자증가수": 150
    },
    {
        "Name": "벨기에",
        "확진자수": 667322,
        "확진자증가수": 2099,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 520060,
        "확진자증가수": 9997,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 512203,
        "확진자증가수": 0,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 507108,
        "확진자증가수": 10556,
        "사망자증가수": 156
    },
    {
        "Name": "스위스",
        "확진자수": 490358,
        "확진자증가수": 3001,
        "사망자증가수": 51
    },
    {
        "Name": "오스트리아",
        "확진자수": 385750,
        "확진자증가수": 1917,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 87706,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 70204,
        "확진자증가수": 553,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 57282,
        "확진자증가수": 667,
        "사망자증가수": 27
    }
];