var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 227343479,
        "사망자수": 4675202,
        "완치자수": 204036105,
        "확진자증가수": 120788,
        "사망자증가수": 2761
    },
    {
        "Name": "미국",
        "확진자수": 42479780,
        "사망자수": 685023,
        "완치자수": 32271084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33347325,
        "사망자수": 443960,
        "완치자수": 32560474,
        "확진자증가수": 1452,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21034610,
        "사망자수": 588640,
        "완치자수": 20138267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7312683,
        "사망자수": 134647,
        "완치자수": 5878889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7214520,
        "사망자수": 195835,
        "완치자수": 6452398,
        "확진자증가수": 19594,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6926604,
        "사망자수": 115829,
        "완치자수": 6577190,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6738890,
        "사망자수": 60641,
        "완치자수": 6230441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5360387,
        "사망자수": 115619,
        "완치자수": 4654558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5232358,
        "사망자수": 113969,
        "완치자수": 5083060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4934568,
        "사망자수": 125753,
        "완치자수": 4772899,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4922249,
        "사망자수": 85638,
        "완치자수": 4616567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4618040,
        "사망자수": 130100,
        "완치자수": 4369453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4117263,
        "사망자수": 93397,
        "완치자수": 3863000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2869201,
        "사망자수": 85469,
        "완치자수": 2700299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2163312,
        "사망자수": 198860,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1977016,
        "사망자수": 18090,
        "완치자수": 1886038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1559410,
        "사망자수": 27305,
        "완치자수": 1489783,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1215114,
        "사망자수": 25486,
        "완치자수": 1127982,
        "확진자증가수": 3008,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 1202212,
        "사망자수": 7452,
        "완치자수": 1112533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1142770,
        "사망자수": 14698,
        "완치자수": 1098241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1058347,
        "사망자수": 17882,
        "완치자수": 1004925,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 818710,
        "사망자수": 11010,
        "완치자수": 729946,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 718091,
        "사망자수": 10870,
        "완치자수": 684548,
        "확진자증가수": 2198,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 279930,
        "사망자수": 2386,
        "완치자수": 252038,
        "확진자증가수": 1941,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 179450,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95493,
        "사망자수": 4636,
        "완치자수": 89980,
        "확진자증가수": 80,
        "사망자증가수": 0
    }
];