var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112624879,
        "사망자수": 2494818,
        "완치자수": 88209395,
        "확진자증가수": 358124,
        "사망자증가수": 9749
    },
    {
        "Name": "미국",
        "확진자수": 28892992,
        "사망자수": 514727,
        "완치자수": 19206942,
        "확진자증가수": 66328,
        "사망자증가수": 2134
    },
    {
        "Name": "인도",
        "확진자수": 11029326,
        "사망자수": 156598,
        "완치자수": 10724144,
        "확진자증가수": 13463,
        "사망자증가수": 100
    },
    {
        "Name": "브라질",
        "확진자수": 10260621,
        "사망자수": 248646,
        "완치자수": 9215164,
        "확진자증가수": 63090,
        "사망자증가수": 1370
    },
    {
        "Name": "러시아",
        "확진자수": 4189153,
        "사망자수": 84047,
        "완치자수": 3739344,
        "확진자증가수": 11823,
        "사망자증가수": 417
    },
    {
        "Name": "영국",
        "확진자수": 4134639,
        "사망자수": 121305,
        "완치자수": 2606999,
        "확진자증가수": 8489,
        "사망자증가수": 548
    },
    {
        "Name": "프랑스",
        "확진자수": 3629891,
        "사망자수": 85044,
        "완치자수": 252083,
        "확진자증가수": 20064,
        "사망자증가수": 341
    },
    {
        "Name": "스페인",
        "확진자수": 3161432,
        "사망자수": 68079,
        "완치자수": 2561102,
        "확진자증가수": 7461,
        "사망자증가수": 443
    },
    {
        "Name": "이탈리아",
        "확진자수": 2832162,
        "사망자수": 96348,
        "완치자수": 2347866,
        "확진자증가수": 13314,
        "사망자증가수": 356
    },
    {
        "Name": "터키",
        "확진자수": 2655633,
        "사망자수": 28213,
        "완치자수": 2534996,
        "확진자증가수": 9107,
        "사망자증가수": 75
    },
    {
        "Name": "독일",
        "확진자수": 2405263,
        "사망자수": 69214,
        "완치자수": 2207700,
        "확진자증가수": 5763,
        "사망자증가수": 442
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2233589,
        "사망자수": 59118,
        "완치자수": 2129491,
        "확진자증가수": 3926,
        "사망자증가수": 144
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2077228,
        "사망자수": 51510,
        "완치자수": 1877898,
        "확진자증가수": 7477,
        "사망자증가수": 151
    },
    {
        "Name": "이란",
        "확진자수": 1590605,
        "사망자수": 59663,
        "완치자수": 1358541,
        "확진자증가수": 8330,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1505586,
        "사망자수": 49413,
        "완치자수": 1419459,
        "확진자증가수": 998,
        "사망자증가수": 263
    },
    {
        "Name": "페루",
        "확진자수": 1286757,
        "사망자수": 45263,
        "완치자수": 1188995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1064598,
        "사망자수": 15343,
        "완치자수": "N/A",
        "확진자증가수": 3797,
        "사망자증가수": 94
    },
    {
        "Name": "캐나다",
        "확진자수": 852269,
        "사망자수": 21762,
        "완치자수": 799830,
        "확진자증가수": 2752,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 799106,
        "사망자수": 16086,
        "완치자수": 705976,
        "확진자증가수": 1032,
        "사망자증가수": 63
    },
    {
        "Name": "이스라엘",
        "확진자수": 759572,
        "사망자수": 5634,
        "완치자수": 712555,
        "확진자증가수": 4574,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 755594,
        "사망자수": 21923,
        "완치자수": 51730,
        "확진자증가수": 1121,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 642099,
        "사망자수": 12713,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 551355,
        "사망자수": 9930,
        "완치자수": 499532,
        "확진자증가수": 1131,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 448371,
        "사망자수": 8434,
        "완치자수": 423014,
        "확진자증가수": 1727,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89852,
        "사망자수": 4636,
        "완치자수": 84842,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87681,
        "사망자수": 1573,
        "완치자수": 78394,
        "확진자증가수": 357,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 69148,
        "사망자수": 608,
        "완치자수": 63783,
        "확진자증가수": 390,
        "사망자증가수": 0
    }
];