var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11740105,
        "사망자수": 540677,
        "완치자수": 6736391,
        "확진자증가수": 7109,
        "사망자증가수": 540
    },
    {
        "Name": "미국",
        "확진자수": 3040833,
        "사망자수": 132979,
        "완치자수": 1324947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1626071,
        "사망자수": 65556,
        "완치자수": 1072229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 298869,
        "사망자수": 28388,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 285768,
        "사망자수": 44236,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 243051,
        "사망자수": 11731,
        "완치자수": 204083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 241819,
        "사망자수": 34869,
        "완치자수": 192241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 206844,
        "사망자수": 5241,
        "완치자수": 182995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 198057,
        "사망자수": 9092,
        "완치자수": 182700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168335,
        "사망자수": 29920,
        "완치자수": 77308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105935,
        "사망자수": 8693,
        "완치자수": 69570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83565,
        "사망자수": 4634,
        "완치자수": 78528,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73061,
        "사망자수": 5433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62016,
        "사망자수": 9771,
        "완치자수": 17091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50657,
        "사망자수": 6128,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 44129,
        "사망자수": 1620,
        "완치자수": 29166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32315,
        "사망자수": 1965,
        "완치자수": 29300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 30749,
        "사망자수": 334,
        "완치자수": 18056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18365,
        "사망자수": 706,
        "완치자수": 16647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13181,
        "사망자수": 285,
        "완치자수": 11914,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8936,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];