var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8108636,
        "확진자증가수": 159207,
        "사망자증가수": 3645
    },
    {
        "Name": "미국",
        "확진자수": 2552956,
        "확진자증가수": 47341,
        "사망자증가수": 663
    },
    {
        "Name": "브라질",
        "확진자수": 1280054,
        "확진자증가수": 46907,
        "사망자증가수": 1055
    },
    {
        "Name": "영국",
        "확진자수": 309360,
        "확진자증가수": 1380,
        "사망자증가수": 184
    },
    {
        "Name": "스페인",
        "확진자수": 294985,
        "확진자증가수": 419,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 239961,
        "확진자증가수": 255,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 217724,
        "확진자증가수": 2628,
        "사망자증가수": 109
    },
    {
        "Name": "독일",
        "확진자수": 194399,
        "확진자증가수": 614,
        "사망자증가수": 14
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "확진자증가수": 1588,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 102794,
        "확진자증가수": 172,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83462,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "확진자증가수": 303,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 61106,
        "확진자증가수": 99,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 22800,
        "확진자증가수": 400,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 17522,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12602,
        "확진자증가수": 39,
        "사망자증가수": 0
    }
];