var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13161205,
        "사망자수": 573460,
        "완치자수": 7664395,
        "확진자증가수": 127388,
        "사망자증가수": 2210
    },
    {
        "Name": "미국",
        "확진자수": 3460711,
        "사망자수": 138050,
        "완치자수": 1537477,
        "확진자증가수": 46716,
        "사망자증가수": 268
    },
    {
        "Name": "브라질",
        "확진자수": 1867841,
        "사망자수": 72234,
        "완치자수": 1213512,
        "확진자증가수": 1665,
        "사망자증가수": 83
    },
    {
        "Name": "스페인",
        "확진자수": 303033,
        "사망자수": 28406,
        "완치자수": "N/A",
        "확진자증가수": 681,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 290133,
        "사망자수": 44830,
        "완치자수": "N/A",
        "확진자증가수": 530,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 259652,
        "사망자수": 13032,
        "완치자수": 222539,
        "확진자증가수": 2349,
        "사망자증가수": 203
    },
    {
        "Name": "이탈리아",
        "확진자수": 243230,
        "사망자수": 34967,
        "완치자수": 195106,
        "확진자증가수": 169,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 214001,
        "사망자수": 5382,
        "완치자수": 195671,
        "확진자증가수": 1008,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 200378,
        "사망자수": 9137,
        "완치자수": 185100,
        "확진자증가수": 428,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "사망자수": 30029,
        "완치자수": 78388,
        "확진자증가수": 288,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 107807,
        "사망자수": 8787,
        "완치자수": 71648,
        "확진자증가수": 217,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83602,
        "사망자수": 4634,
        "완치자수": 78648,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 75826,
        "사망자수": 5536,
        "완치자수": "N/A",
        "확진자증가수": 31,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62707,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51093,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46818,
        "사망자수": 1662,
        "완치자수": 31065,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 40248,
        "사망자수": 365,
        "완치자수": 19323,
        "확진자증가수": 1578,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 32946,
        "사망자수": 1968,
        "완치자수": 29600,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18948,
        "사망자수": 708,
        "완치자수": 17000,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13479,
        "사망자수": 289,
        "완치자수": 12204,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8981,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];