var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 44565158,
        "사망자수": 1176196,
        "완치자수": 32588737,
        "확진자증가수": 328118,
        "사망자증가수": 4772
    },
    {
        "Name": "미국",
        "확진자수": 9070847,
        "사망자수": 232541,
        "완치자수": 5893662,
        "확진자증가수": 32817,
        "사망자증가수": 457
    },
    {
        "Name": "브라질",
        "확진자수": 5445475,
        "사망자수": 158101,
        "완치자수": 4904046,
        "확진자증가수": 4572,
        "사망자증가수": 120
    },
    {
        "Name": "프랑스",
        "확진자수": 1198695,
        "사망자수": 35541,
        "완치자수": 112716,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1194681,
        "사망자수": 35466,
        "완치자수": "N/A",
        "확진자증가수": 19765,
        "사망자증가수": 168
    },
    {
        "Name": "영국",
        "확진자수": 942275,
        "사망자수": 45675,
        "완치자수": "N/A",
        "확진자증가수": 24701,
        "사망자증가수": 310
    },
    {
        "Name": "이탈리아",
        "확진자수": 589766,
        "사망자수": 37905,
        "완치자수": 275404,
        "확진자증가수": 24991,
        "사망자증가수": 205
    },
    {
        "Name": "이란",
        "확진자수": 588648,
        "사망자수": 33714,
        "완치자수": 467917,
        "확진자증가수": 6824,
        "사망자증가수": 415
    },
    {
        "Name": "독일",
        "확진자수": 477203,
        "사망자수": 10347,
        "완치자수": 332800,
        "확진자증가수": 13784,
        "사망자증가수": 84
    },
    {
        "Name": "터키",
        "확진자수": 368513,
        "사망자수": 10027,
        "완치자수": 319181,
        "확진자증가수": 2305,
        "사망자증가수": 77
    },
    {
        "Name": "벨기에",
        "확진자수": 347289,
        "사망자수": 11038,
        "완치자수": 23504,
        "확진자증가수": 13571,
        "사망자증가수": 139
    },
    {
        "Name": "네덜란드",
        "확진자수": 319991,
        "사망자수": 7202,
        "완치자수": "N/A",
        "확진자증가수": 8102,
        "사망자증가수": 60
    },
    {
        "Name": "이스라엘",
        "확진자수": 312417,
        "사망자수": 2484,
        "완치자수": 297881,
        "확진자증가수": 693,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 224653,
        "사망자수": 10023,
        "완치자수": 188101,
        "확진자증가수": 1766,
        "사망자증가수": 22
    },
    {
        "Name": "스위스",
        "확진자수": 135658,
        "사망자수": 2158,
        "완치자수": 65100,
        "확진자증가수": 8616,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 128392,
        "사망자수": 2395,
        "완치자수": 74001,
        "확진자증가수": 3960,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 117913,
        "사망자수": 5927,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 89496,
        "사망자수": 1027,
        "완치자수": 61684,
        "확진자증가수": 3394,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 85868,
        "사망자수": 4634,
        "완치자수": 80936,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26146,
        "사망자수": 461,
        "완치자수": 24073,
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 18920,
        "사망자수": 280,
        "완치자수": 11863,
        "확진자증가수": 254,
        "사망자증가수": 0
    }
];