var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18486295,
        "사망자수": 698396,
        "완치자수": 11710917,
        "확진자증가수": 50822,
        "사망자증가수": 1309
    },
    {
        "Name": "미국",
        "확진자수": 4863077,
        "사망자수": 158975,
        "완치자수": 2448305,
        "확진자증가수": 903,
        "사망자증가수": 46
    },
    {
        "Name": "브라질",
        "확진자수": 2751665,
        "사망자수": 94702,
        "완치자수": 1912319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 344134,
        "사망자수": 28472,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 314786,
        "사망자수": 17617,
        "완치자수": 272535,
        "확진자증가수": 2751,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 305623,
        "사망자수": 46210,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 248229,
        "사망자수": 35166,
        "완치자수": 200589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 233851,
        "사망자수": 5747,
        "완치자수": 217497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 212331,
        "사망자수": 9232,
        "완치자수": 194700,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 191295,
        "사망자수": 30294,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 117031,
        "사망자수": 8947,
        "완치자수": 101597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84464,
        "사망자수": 4634,
        "완치자수": 79030,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81181,
        "사망자수": 5747,
        "완치자수": "N/A",
        "확진자증가수": 37,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 75083,
        "사망자수": 554,
        "완치자수": 49763,
        "확진자증가수": 653,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 70314,
        "사망자수": 9850,
        "완치자수": 17598,
        "확진자증가수": 465,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 55955,
        "사망자수": 6150,
        "완치자수": "N/A",
        "확진자증가수": 485,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51681,
        "사망자수": 1739,
        "완치자수": 37318,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35746,
        "사망자수": 1981,
        "완치자수": 31500,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21481,
        "사망자수": 719,
        "완치자수": 19336,
        "확진자증가수": 96,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14423,
        "사망자수": 301,
        "완치자수": 13352,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9334,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];