var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81008,
        "사망자수": 3255,
        "완치자수": 71740
    },
    {
        "Name": "이탈리아",
        "확진자수": 47021,
        "사망자수": 4032,
        "완치자수": 5129
    },
    {
        "Name": "스페인",
        "확진자수": 24926,
        "사망자수": 1326,
        "완치자수": 2125
    },
    {
        "Name": "독일",
        "확진자수": 21652,
        "사망자수": 75,
        "완치자수": 209
    },
    {
        "Name": "이란",
        "확진자수": 20610,
        "사망자수": 1556,
        "완치자수": 7635
    },
    {
        "Name": "미국",
        "확진자수": 19919,
        "사망자수": 279,
        "완치자수": 147
    },
    {
        "Name": "프랑스",
        "확진자수": 12612,
        "사망자수": 450,
        "완치자수": 1587
    },
    {
        "Name": "한국",
        "확진자수": 8799,
        "사망자수": 102,
        "완치자수": 2612
    },
    {
        "Name": "스위스",
        "확진자수": 6186,
        "사망자수": 58,
        "완치자수": 15
    },
    {
        "Name": "영국",
        "확진자수": 4072,
        "사망자수": 177,
        "완치자수": 65
    }
];