var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 67927819,
        "확진자증가수": 527209,
        "사망자증가수": 8105
    },
    {
        "Name": "미국",
        "확진자수": 15369046,
        "확진자증가수": 198792,
        "사망자증가수": 1508
    },
    {
        "Name": "인도",
        "확진자수": 9703908,
        "확진자증가수": 27107,
        "사망자증가수": 404
    },
    {
        "Name": "브라질",
        "확진자수": 6628065,
        "확진자증가수": 24525,
        "사망자증가수": 426
    },
    {
        "Name": "러시아",
        "확진자수": 2488912,
        "확진자증가수": 28142,
        "사망자증가수": 456
    },
    {
        "Name": "프랑스",
        "확진자수": 2295908,
        "확진자증가수": 3411,
        "사망자증가수": 366
    },
    {
        "Name": "이탈리아",
        "확진자수": 1742557,
        "확진자증가수": 13720,
        "사망자증가수": 528
    },
    {
        "Name": "영국",
        "확진자수": 1737960,
        "확진자증가수": 14718,
        "사망자증가수": 189
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "확진자증가수": 6255,
        "사망자증가수": 132
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1466309,
        "확진자증가수": 3199,
        "사망자증가수": 118
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1377100,
        "확진자증가수": 5997,
        "사망자증가수": 187
    },
    {
        "Name": "독일",
        "확진자수": 1200006,
        "확진자증가수": 15161,
        "사망자증가수": 380
    },
    {
        "Name": "이란",
        "확진자수": 1051374,
        "확진자증가수": 10827,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 975116,
        "확진자증가수": 1204,
        "사망자증가수": 50
    },
    {
        "Name": "터키",
        "확진자수": 860432,
        "확진자증가수": 32137,
        "사망자증가수": 203
    },
    {
        "Name": "남아프리카",
        "확진자수": 817878,
        "확진자증가수": 3313,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 591756,
        "확진자증가수": 1814,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 564291,
        "확진자증가수": 7067,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 423054,
        "확진자증가수": 7872,
        "사망자증가수": 112
    },
    {
        "Name": "스위스",
        "확진자수": 354306,
        "확진자증가수": 9809,
        "사망자증가수": 146
    },
    {
        "Name": "이스라엘",
        "확진자수": 346797,
        "확진자증가수": 1891,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 325071,
        "확진자증가수": 2597,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 305693,
        "확진자증가수": 2263,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86634,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38703,
        "확진자증가수": 380,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 38161,
        "확진자증가수": 615,
        "사망자증가수": 4
    }
];