var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3898732,
        "사망자수": 269548,
        "완치자수": 1333879,
        "확진자증가수": 81350,
        "사망자증가수": 4711
    },
    {
        "Name": "미국",
        "확진자수": 1287493,
        "사망자수": 76693,
        "완치자수": 214878,
        "확진자증가수": 24401,
        "사망자증가수": 1894
    },
    {
        "Name": "스페인",
        "확진자수": 256855,
        "사망자수": 26070,
        "완치자수": 163919,
        "확진자증가수": 3173,
        "사망자증가수": 213
    },
    {
        "Name": "이탈리아",
        "확진자수": 215858,
        "사망자수": 29958,
        "완치자수": 96276,
        "확진자증가수": 1401,
        "사망자증가수": 274
    },
    {
        "Name": "영국",
        "확진자수": 206715,
        "사망자수": 30615,
        "완치자수": "N/A",
        "확진자증가수": 5614,
        "사망자증가수": 539
    },
    {
        "Name": "프랑스",
        "확진자수": 174791,
        "사망자수": 25987,
        "완치자수": 55027,
        "확진자증가수": 600,
        "사망자증가수": 178
    },
    {
        "Name": "독일",
        "확진자수": 169374,
        "사망자수": 7382,
        "완치자수": 139900,
        "확진자증가수": 1212,
        "사망자증가수": 107
    },
    {
        "Name": "터키",
        "확진자수": 133721,
        "사망자수": 3641,
        "완치자수": 82984,
        "확진자증가수": 1977,
        "사망자증가수": 57
    },
    {
        "Name": "브라질",
        "확진자수": 127655,
        "사망자수": 8609,
        "완치자수": 51370,
        "확진자증가수": 1044,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 103135,
        "사망자수": 6486,
        "완치자수": 82744,
        "확진자증가수": 1485,
        "사망자증가수": 68
    },
    {
        "Name": "중국",
        "확진자수": 82885,
        "사망자수": 4633,
        "완치자수": 77957,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 64835,
        "사망자수": 4404,
        "완치자수": 28972,
        "확진자증가수": 1339,
        "사망자증가수": 172
    },
    {
        "Name": "벨기에",
        "확진자수": 51420,
        "사망자수": 8415,
        "완치자수": 12980,
        "확진자증가수": 639,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 41774,
        "사망자수": 5288,
        "완치자수": "N/A",
        "확진자증가수": 455,
        "사망자증가수": 84
    },
    {
        "Name": "스위스",
        "확진자수": 30126,
        "사망자수": 1810,
        "완치자수": 25900,
        "확진자증가수": 66,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 26715,
        "사망자수": 1105,
        "완치자수": 2258,
        "확진자증가수": 533,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 24623,
        "사망자수": 3040,
        "완치자수": 4971,
        "확진자증가수": 705,
        "사망자증가수": 99
    },
    {
        "Name": "이스라엘",
        "확진자수": 16381,
        "사망자수": 240,
        "완치자수": 10873,
        "확진자증가수": 71,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15752,
        "사망자수": 609,
        "완치자수": 13698,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10810,
        "사망자수": 256,
        "완치자수": 9419,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8015,
        "사망자수": 217,
        "완치자수": 32,
        "확진자증가수": 19,
        "사망자증가수": 1
    }
];