var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5085504,
        "사망자수": 329731,
        "완치자수": 2021666,
        "확진자증가수": 2843,
        "사망자증가수": 437
    },
    {
        "Name": "미국",
        "확진자수": 1591991,
        "사망자수": 94994,
        "완치자수": 370076,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 293357,
        "사망자수": 18894,
        "완치자수": 116683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 279524,
        "사망자수": 27888,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 248293,
        "사망자수": 35704,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 227364,
        "사망자수": 32330,
        "완치자수": 132282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 181575,
        "사망자수": 28132,
        "완치자수": 63354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 178531,
        "사망자수": 8270,
        "완치자수": 156900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 152587,
        "사망자수": 4222,
        "완치자수": 113987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 126949,
        "사망자수": 7183,
        "완치자수": 98808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82967,
        "사망자수": 4634,
        "완치자수": 78249,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 80142,
        "사망자수": 6031,
        "완치자수": 40776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55983,
        "사망자수": 9150,
        "완치자수": 14847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 44447,
        "사망자수": 5748,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 31523,
        "사망자수": 3831,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30658,
        "사망자수": 1892,
        "완치자수": 27800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 29660,
        "사망자수": 1263,
        "완치자수": 6452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16667,
        "사망자수": 279,
        "완치자수": 13504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16353,
        "사망자수": 633,
        "완치자수": 14882,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11122,
        "사망자수": 264,
        "완치자수": 10135,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8281,
        "사망자수": 234,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];