var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 26459046,
        "확진자증가수": 288246,
        "사망자증가수": 5901
    },
    {
        "Name": "미국",
        "확진자수": 6335244,
        "확진자증가수": 44507,
        "사망자증가수": 1094
    },
    {
        "Name": "브라질",
        "확진자수": 4046150,
        "확진자증가수": 44728,
        "사망자증가수": 830
    },
    {
        "Name": "스페인",
        "확진자수": 488513,
        "확진자증가수": 8959,
        "사망자증가수": 40
    },
    {
        "Name": "이란",
        "확진자수": 380746,
        "확진자증가수": 1994,
        "사망자증가수": 129
    },
    {
        "Name": "영국",
        "확진자수": 340411,
        "확진자증가수": 1735,
        "사망자증가수": 13
    },
    {
        "Name": "프랑스",
        "확진자수": 300181,
        "확진자증가수": 7157,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 274943,
        "확진자증가수": 1642,
        "사망자증가수": 49
    },
    {
        "Name": "이탈리아",
        "확진자수": 272912,
        "확진자증가수": 1397,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 248814,
        "확진자증가수": 1423,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 130493,
        "확진자증가수": 570,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 124455,
        "확진자증가수": 2991,
        "사망자증가수": 16
    },
    {
        "Name": "벨기에",
        "확진자수": 85911,
        "확진자증가수": 424,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85077,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84729,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 72464,
        "확진자증가수": 601,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 59051,
        "확진자증가수": 418,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 43127,
        "확진자증가수": 364,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 28372,
        "확진자증가수": 403,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 20644,
        "확진자증가수": 195,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 11120,
        "확진자증가수": 86,
        "사망자증가수": 0
    }
];