var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 102610407,
        "확진자증가수": 591382,
        "사망자증가수": 15084
    },
    {
        "Name": "미국",
        "확진자수": 26514335,
        "확진자증가수": 171175,
        "사망자증가수": 3686
    },
    {
        "Name": "인도",
        "확진자수": 10734026,
        "확진자증가수": 13055,
        "사망자증가수": 137
    },
    {
        "Name": "브라질",
        "확진자수": 9119477,
        "확진자증가수": 58691,
        "사망자증가수": 1099
    },
    {
        "Name": "러시아",
        "확진자수": 3813048,
        "확진자증가수": 19238,
        "사망자증가수": 534
    },
    {
        "Name": "영국",
        "확진자수": 3772813,
        "확진자증가수": 29079,
        "사망자증가수": 1245
    },
    {
        "Name": "프랑스",
        "확진자수": 3153487,
        "확진자증가수": 22858,
        "사망자증가수": 510
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "확진자증가수": 38118,
        "사망자증가수": 513
    },
    {
        "Name": "이탈리아",
        "확진자수": 2529068,
        "확진자증가수": 13572,
        "사망자증가수": 477
    },
    {
        "Name": "터키",
        "확진자수": 2464030,
        "확진자증가수": 6912,
        "사망자증가수": 131
    },
    {
        "Name": "독일",
        "확진자수": 2207393,
        "확진자증가수": 12799,
        "사망자증가수": 832
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2077633,
        "확진자증가수": 10058,
        "사망자증가수": 371
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1915362,
        "확진자증가수": 9838,
        "사망자증가수": 174
    },
    {
        "Name": "남아프리카",
        "확진자수": 1443939,
        "확진자증가수": 6141,
        "사망자증가수": 528
    },
    {
        "Name": "이란",
        "확진자수": 1405414,
        "확진자증가수": 6573,
        "사망자증가수": 71
    },
    {
        "Name": "페루",
        "확진자수": 1125875,
        "확진자증가수": 6190,
        "사망자증가수": 202
    },
    {
        "Name": "네덜란드",
        "확진자수": 970602,
        "확진자증가수": 4350,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 770793,
        "확진자증가수": 4690,
        "사망자증가수": 137
    },
    {
        "Name": "벨기에",
        "확진자수": 702437,
        "확진자증가수": 2775,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 698583,
        "확진자증가수": 13200,
        "사망자증가수": 278
    },
    {
        "Name": "이스라엘",
        "확진자수": 633991,
        "확진자증가수": 5096,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "확진자증가수": 1916,
        "사망자증가수": 46
    },
    {
        "Name": "오스트리아",
        "확진자수": 411730,
        "확진자증가수": 1500,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 89378,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77395,
        "확진자증가수": 469,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 62575,
        "확진자증가수": 299,
        "사망자증가수": 7
    }
];