var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4253802,
        "사망자수": 287250,
        "완치자수": 1527029,
        "확진자증가수": 1477,
        "사망자증가수": 113
    },
    {
        "Name": "미국",
        "확진자수": 1385834,
        "사망자수": 81795,
        "완치자수": 262225,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 268143,
        "사망자수": 26744,
        "완치자수": 177846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 223060,
        "사망자수": 32065,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 219814,
        "사망자수": 30739,
        "완치자수": 106587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 177423,
        "사망자수": 26643,
        "완치자수": 56724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 172576,
        "사망자수": 7661,
        "완치자수": 145617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 169143,
        "사망자수": 11625,
        "완치자수": 67384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 139771,
        "사망자수": 3841,
        "완치자수": 95780,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 109286,
        "사망자수": 6685,
        "완치자수": 87422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82919,
        "사망자수": 4633,
        "완치자수": 78171,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 69981,
        "사망자수": 4993,
        "완치자수": 32994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 53449,
        "사망자수": 8707,
        "완치자수": 13697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 42788,
        "사망자수": 5456,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30344,
        "사망자수": 1845,
        "완치자수": 26800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27679,
        "사망자수": 1144,
        "완치자수": 2549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 26670,
        "사망자수": 3256,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16506,
        "사망자수": 258,
        "완치자수": 11843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15882,
        "사망자수": 620,
        "완치자수": 14061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10909,
        "사망자수": 256,
        "완치자수": 9632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8132,
        "사망자수": 224,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];