var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13829429,
        "사망자수": 589493,
        "완치자수": 8236449,
        "확진자증가수": 145624,
        "사망자증가수": 3294
    },
    {
        "Name": "미국",
        "확진자수": 3653378,
        "사망자수": 140573,
        "완치자수": 1661097,
        "확진자증가수": 36551,
        "사망자증가수": 429
    },
    {
        "Name": "브라질",
        "확진자수": 1978236,
        "사망자수": 75697,
        "완치자수": 1366775,
        "확진자증가수": 7327,
        "사망자증가수": 174
    },
    {
        "Name": "스페인",
        "확진자수": 304574,
        "사망자수": 28413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 292552,
        "사망자수": 45119,
        "완치자수": "N/A",
        "확진자증가수": 641,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 267061,
        "사망자수": 13608,
        "완치자수": 230608,
        "확진자증가수": 2500,
        "사망자증가수": 198
    },
    {
        "Name": "이탈리아",
        "확진자수": 243736,
        "사망자수": 35017,
        "완치자수": 196246,
        "확진자증가수": 230,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 216873,
        "사망자수": 5440,
        "완치자수": 198820,
        "확진자증가수": 933,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 201281,
        "사망자수": 9148,
        "완치자수": 186400,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 173304,
        "사망자수": 30120,
        "완치자수": 78820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 109080,
        "사망자수": 8825,
        "완치자수": 72782,
        "확진자증가수": 251,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 83612,
        "사망자수": 4634,
        "완치자수": 78719,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76492,
        "사망자수": 5572,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63039,
        "사망자수": 9792,
        "완치자수": 17253,
        "확진자증가수": 167,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 51351,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 99,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 47765,
        "사망자수": 1679,
        "완치자수": 32476,
        "확진자증가수": 339,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 45607,
        "사망자수": 383,
        "완치자수": 20268,
        "확진자증가수": 1419,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 33290,
        "사망자수": 1969,
        "완치자수": 29800,
        "확진자증가수": 142,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19270,
        "사망자수": 711,
        "완치자수": 17244,
        "확진자증가수": 116,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13612,
        "사망자수": 291,
        "완치자수": 12396,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9011,
        "사망자수": 254,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];