var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30266504,
        "사망자수": 948672,
        "완치자수": 21962782,
        "확진자증가수": 239387,
        "사망자증가수": 3957
    },
    {
        "Name": "미국",
        "확진자수": 6862578,
        "사망자수": 201990,
        "완치자수": 4141168,
        "확진자증가수": 34277,
        "사망자증가수": 642
    },
    {
        "Name": "브라질",
        "확진자수": 4430227,
        "사망자수": 134363,
        "완치자수": 3720312,
        "확진자증가수": 8541,
        "사망자증가수": 189
    },
    {
        "Name": "스페인",
        "확진자수": 625651,
        "사망자수": 30405,
        "완치자수": "N/A",
        "확진자증가수": 11291,
        "사망자증가수": 162
    },
    {
        "Name": "프랑스",
        "확진자수": 415481,
        "사망자수": 31095,
        "완치자수": 90840,
        "확진자증가수": 10593,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 413149,
        "사망자수": 23808,
        "완치자수": 353848,
        "확진자증가수": 2815,
        "사망자증가수": 176
    },
    {
        "Name": "영국",
        "확진자수": 381614,
        "사망자수": 41705,
        "완치자수": "N/A",
        "확진자증가수": 3395,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 298039,
        "사망자수": 7315,
        "완치자수": 263745,
        "확진자증가수": 1648,
        "사망자증가수": 66
    },
    {
        "Name": "이탈리아",
        "확진자수": 293025,
        "사망자수": 35658,
        "완치자수": 215954,
        "확진자증가수": 1585,
        "사망자증가수": 13
    },
    {
        "Name": "독일",
        "확진자수": 269035,
        "사망자수": 9455,
        "완치자수": 239100,
        "확진자증가수": 2170,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 175256,
        "사망자수": 1169,
        "완치자수": 126329,
        "확진자증가수": 4791,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 140539,
        "사망자수": 9199,
        "완치자수": 122836,
        "확진자증가수": 792,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 95948,
        "사망자수": 9935,
        "완치자수": 18810,
        "확진자증가수": 1153,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 88073,
        "사망자수": 6266,
        "완치자수": "N/A",
        "확진자증가수": 1753,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 87885,
        "사망자수": 5864,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85223,
        "사망자수": 4634,
        "완치자수": 80448,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 66396,
        "사망자수": 1888,
        "완치자수": 44794,
        "확진자증가수": 770,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 48795,
        "사망자수": 2042,
        "완치자수": 39900,
        "확진자증가수": 530,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 35853,
        "사망자수": 758,
        "완치자수": 28044,
        "확진자증가수": 780,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22657,
        "사망자수": 372,
        "완치자수": 19543,
        "확진자증가수": 153,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12571,
        "사망자수": 266,
        "완치자수": 10371,
        "확진자증가수": 73,
        "사망자증가수": 1
    }
];