var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 119585537,
        "사망자수": 2650544,
        "완치자수": 96237000,
        "확진자증가수": 476742,
        "사망자증가수": 9002
    },
    {
        "Name": "미국",
        "확진자수": 29990451,
        "사망자수": 545376,
        "완치자수": 22029743,
        "확진자증가수": 63813,
        "사망자증가수": 1333
    },
    {
        "Name": "브라질",
        "확진자수": 11368316,
        "사망자수": 275276,
        "완치자수": 10000980,
        "확진자증가수": 84047,
        "사망자증가수": 2152
    },
    {
        "Name": "인도",
        "확진자수": 11333491,
        "사망자수": 158483,
        "완치자수": 10971347,
        "확진자증가수": 27512,
        "사망자증가수": 157
    },
    {
        "Name": "러시아",
        "확진자수": 4370617,
        "사망자수": 91220,
        "완치자수": 3973029,
        "확진자증가수": 9794,
        "사망자증가수": 486
    },
    {
        "Name": "영국",
        "확진자수": 4248286,
        "사망자수": 125343,
        "완치자수": 3424092,
        "확진자증가수": 6609,
        "사망자증가수": 175
    },
    {
        "Name": "프랑스",
        "확진자수": 4015560,
        "사망자수": 90146,
        "완치자수": 271678,
        "확진자증가수": 25229,
        "사망자증가수": 254
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "사망자수": 72258,
        "완치자수": 2857714,
        "확진자증가수": 5348,
        "사망자증가수": 173
    },
    {
        "Name": "이탈리아",
        "확진자수": 3175807,
        "사망자수": 101564,
        "완치자수": 2564926,
        "확진자증가수": 26824,
        "사망자증가수": 380
    },
    {
        "Name": "터키",
        "확진자수": 2850930,
        "사망자수": 29356,
        "완치자수": 2670273,
        "확진자증가수": 14941,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 2559296,
        "사망자수": 73790,
        "완치자수": 2345600,
        "확진자증가수": 12786,
        "사망자증가수": 230
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2294617,
        "사망자수": 60950,
        "완치자수": 2195569,
        "확진자증가수": 4078,
        "사망자증가수": 92
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2185747,
        "사망자수": 53578,
        "완치자수": 1974866,
        "확진자증가수": 7849,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 1731558,
        "사망자수": 61069,
        "완치자수": 1477588,
        "확진자증가수": 8088,
        "사망자증가수": 53
    },
    {
        "Name": "남아프리카",
        "확진자수": 1526873,
        "사망자수": 51179,
        "완치자수": 1449654,
        "확진자증가수": 1225,
        "사망자증가수": 69
    },
    {
        "Name": "페루",
        "확진자수": 1394571,
        "사망자수": 48484,
        "완치자수": 1301439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1144822,
        "사망자수": 16024,
        "완치자수": "N/A",
        "확진자증가수": 6026,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 903233,
        "사망자수": 22404,
        "완치자수": 850048,
        "확진자증가수": 3476,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 816198,
        "사망자수": 5980,
        "완치자수": 775896,
        "확진자증가수": 1948,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 813152,
        "사망자수": 16650,
        "완치자수": 749770,
        "확진자증가수": 577,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 798108,
        "사망자수": 22370,
        "완치자수": 54044,
        "확진자증가수": 3503,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10104,
        "완치자수": 528104,
        "확진자증가수": 1333,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 488042,
        "사망자수": 8831,
        "완치자수": 453078,
        "확진자증가수": 3126,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 94686,
        "사망자수": 1662,
        "완치자수": 85743,
        "확진자증가수": 488,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 90027,
        "사망자수": 4636,
        "완치자수": 85209,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 78946,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 905,
        "사망자증가수": 0
    }
];