var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 110405111,
        "사망자수": 2439086,
        "완치자수": 85302782,
        "확진자증가수": 379074,
        "사망자증가수": 10621
    },
    {
        "Name": "미국",
        "확진자수": 28448727,
        "사망자수": 502088,
        "완치자수": 18586972,
        "확진자증가수": 67208,
        "사망자증가수": 2090
    },
    {
        "Name": "인도",
        "확진자수": 10949546,
        "사망자수": 156038,
        "완치자수": 10654706,
        "확진자증가수": 12440,
        "사망자증가수": 89
    },
    {
        "Name": "브라질",
        "확진자수": 9979276,
        "사망자수": 242178,
        "완치자수": 8950450,
        "확진자증가수": 57295,
        "사망자증가수": 1195
    },
    {
        "Name": "러시아",
        "확진자수": 4112151,
        "사망자수": 81446,
        "완치자수": 3642582,
        "확진자증가수": 12828,
        "사망자증가수": 467
    },
    {
        "Name": "영국",
        "확진자수": 4071185,
        "사망자수": 118933,
        "완치자수": 2282703,
        "확진자증가수": 12718,
        "사망자증가수": 738
    },
    {
        "Name": "프랑스",
        "확진자수": 3514147,
        "사망자수": 83122,
        "완치자수": 245737,
        "확진자증가수": 25018,
        "사망자증가수": 310
    },
    {
        "Name": "스페인",
        "확진자수": 3107172,
        "사망자수": 66316,
        "완치자수": 2411183,
        "확진자증가수": 10829,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 2751657,
        "사망자수": 94540,
        "완치자수": 2268253,
        "확진자증가수": 12074,
        "사망자증가수": 369
    },
    {
        "Name": "터키",
        "확진자수": 2609359,
        "사망자수": 27738,
        "완치자수": 2496833,
        "확진자증가수": 7325,
        "사망자증가수": 86
    },
    {
        "Name": "독일",
        "확진자수": 2362352,
        "사망자수": 67074,
        "완치자수": 2154600,
        "확진자증가수": 9586,
        "사망자증가수": 538
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2207701,
        "사망자수": 58134,
        "완치자수": 2099628,
        "확진자증가수": 5103,
        "사망자증가수": 185
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2039124,
        "사망자수": 50616,
        "완치자수": 1842878,
        "확진자증가수": 6064,
        "사망자증가수": 184
    },
    {
        "Name": "이란",
        "확진자수": 1542076,
        "사망자수": 59184,
        "완치자수": 1317612,
        "확진자증가수": 8042,
        "사망자증가수": 67
    },
    {
        "Name": "남아프리카",
        "확진자수": 1496439,
        "사망자수": 48478,
        "완치자수": 1399829,
        "확진자증가수": 2320,
        "사망자증가수": 165
    },
    {
        "Name": "페루",
        "확진자수": 1244729,
        "사망자수": 44056,
        "완치자수": 1155956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1038156,
        "사망자수": 15017,
        "완치자수": "N/A",
        "확진자증가수": 3361,
        "사망자증가수": 88
    },
    {
        "Name": "캐나다",
        "확진자수": 834182,
        "사망자수": 21435,
        "완치자수": 779761,
        "확진자증가수": 2605,
        "사망자증가수": 38
    },
    {
        "Name": "포르투갈",
        "확진자수": 790885,
        "사망자수": 15649,
        "완치자수": 683061,
        "확진자증가수": 2324,
        "사망자증가수": 127
    },
    {
        "Name": "벨기에",
        "확진자수": 741205,
        "사망자수": 21750,
        "완치자수": 50930,
        "확진자증가수": 1717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 738629,
        "사망자수": 5473,
        "완치자수": 681249,
        "확진자증가수": 4054,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 622102,
        "사망자수": 12569,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 545535,
        "사망자수": 9849,
        "완치자수": 490280,
        "확진자증가수": 1253,
        "사망자증가수": 32
    },
    {
        "Name": "오스트리아",
        "확진자수": 437874,
        "사망자수": 8290,
        "완치자수": 415221,
        "확진자증가수": 1735,
        "사망자증가수": 30
    },
    {
        "Name": "중국",
        "확진자수": 89795,
        "사망자수": 4636,
        "완치자수": 84602,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84946,
        "사망자수": 1538,
        "완치자수": 75360,
        "확진자증가수": 621,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 67498,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 358,
        "사망자증가수": 14
    }
];