var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 96852173,
        "사망자수": 2072061,
        "완치자수": 69468143,
        "확진자증가수": 242536,
        "사망자증가수": 7755
    },
    {
        "Name": "미국",
        "확진자수": 24830045,
        "사망자수": 412109,
        "완치자수": 14789811,
        "확진자증가수": 20204,
        "사망자증가수": 589
    },
    {
        "Name": "인도",
        "확진자수": 10606215,
        "사망자수": 152802,
        "완치자수": 10256410,
        "확진자증가수": 9773,
        "사망자증가수": 48
    },
    {
        "Name": "브라질",
        "확진자수": 8575742,
        "사망자수": 211511,
        "완치자수": 7518846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3633952,
        "사망자수": 67220,
        "완치자수": 3027316,
        "확진자증가수": 21152,
        "사망자증가수": 597
    },
    {
        "Name": "영국",
        "확진자수": 3505754,
        "사망자수": 93290,
        "완치자수": 1558503,
        "확진자증가수": 38905,
        "사망자증가수": 1820
    },
    {
        "Name": "프랑스",
        "확진자수": 2938333,
        "사망자수": 71342,
        "완치자수": 211816,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2400598,
        "사망자수": 83157,
        "완치자수": 1781917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2399781,
        "사망자수": 24328,
        "완치자수": 2277987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2370742,
        "사망자수": 54173,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2079322,
        "사망자수": 49667,
        "완치자수": 1741800,
        "확진자증가수": 7686,
        "사망자증가수": 423
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1939071,
        "사망자수": 49402,
        "완치자수": 1769935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1819569,
        "사망자수": 46066,
        "완치자수": 1604373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1356716,
        "사망자수": 38288,
        "완치자수": 1144857,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1348316,
        "사망자수": 57057,
        "완치자수": 1137812,
        "확진자증가수": 6182,
        "사망자증가수": 84
    },
    {
        "Name": "페루",
        "확진자수": 1073214,
        "사망자수": 39044,
        "완치자수": 989367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 927110,
        "사망자수": 13248,
        "완치자수": "N/A",
        "확진자증가수": 5530,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 719751,
        "사망자수": 18266,
        "완치자수": 630430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 681250,
        "사망자수": 20554,
        "완치자수": 47326,
        "확진자증가수": 1479,
        "사망자증가수": 82
    },
    {
        "Name": "포르투갈",
        "확진자수": 581605,
        "사망자수": 9465,
        "완치자수": 428364,
        "확진자증가수": 14647,
        "사망자증가수": 219
    },
    {
        "Name": "이스라엘",
        "확진자수": 570503,
        "사망자수": 4144,
        "완치자수": 483017,
        "확진자증가수": 4874,
        "사망자증가수": 64
    },
    {
        "Name": "스웨덴",
        "확진자수": 537967,
        "사망자수": 10797,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 504918,
        "사망자수": 8891,
        "완치자수": 317600,
        "확진자증가수": 2727,
        "사망자증가수": 32
    },
    {
        "Name": "오스트리아",
        "확진자수": 398096,
        "사망자수": 7237,
        "완치자수": 374824,
        "확진자증가수": 1671,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 88557,
        "사망자수": 4635,
        "완치자수": 82449,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73518,
        "사망자수": 1300,
        "완치자수": 60180,
        "확진자증가수": 403,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 59669,
        "사망자수": 543,
        "완치자수": 49835,
        "확진자증가수": 213,
        "사망자증가수": 18
    }
];