var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 153565313,
        "사망자수": 3218006,
        "완치자수": 131616153,
        "확진자증가수": 85056,
        "사망자증가수": 1836
    },
    {
        "Name": "미국",
        "확진자수": 33180441,
        "사망자수": 591062,
        "완치자수": 25823800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 19925604,
        "사망자수": 218959,
        "완치자수": 16293003,
        "확진자증가수": 5889,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 14754910,
        "사망자수": 407775,
        "완치자수": 13278718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5652247,
        "사망자수": 104819,
        "완치자수": 4636940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4875388,
        "사망자수": 40844,
        "완치자수": 4480381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4831744,
        "사망자수": 111198,
        "완치자수": 4450289,
        "확진자증가수": 8489,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4420201,
        "사망자수": 127538,
        "완치자수": 4221582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4044762,
        "사망자수": 121177,
        "완치자수": 3492679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3524077,
        "사망자수": 78216,
        "완치자수": 3206273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3425598,
        "사망자수": 83826,
        "완치자수": 3040700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3005259,
        "사망자수": 64252,
        "완치자수": 2676197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2893655,
        "사망자수": 74700,
        "완치자수": 2700594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2555587,
        "사망자수": 72875,
        "완치자수": 2004949,
        "확진자증가수": 20732,
        "사망자증가수": 391
    },
    {
        "Name": "페루",
        "확진자수": 1810998,
        "사망자수": 62126,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1584064,
        "사망자수": 54417,
        "완치자수": 1507778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1507615,
        "사망자수": 17172,
        "완치자수": 1270524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1234181,
        "사망자수": 24300,
        "완치자수": 1126138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 995562,
        "사망자수": 24291,
        "완치자수": 868327,
        "확진자증가수": 2128,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "사망자수": 14048,
        "완치자수": 812942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838576,
        "사망자수": 6366,
        "완치자수": 830922,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 837277,
        "사망자수": 16977,
        "완치자수": 796721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "사망자수": 10634,
        "완치자수": 590565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 623201,
        "사망자수": 10260,
        "완치자수": 591525,
        "확진자증가수": 1091,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 123728,
        "사망자수": 1834,
        "완치자수": 113356,
        "확진자증가수": 488,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 113469,
        "사망자수": 756,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90697,
        "사망자수": 4636,
        "완치자수": 85738,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];