var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 204105517,
        "확진자증가수": 526634,
        "사망자증가수": 8083
    },
    {
        "Name": "미국",
        "확진자수": 36780480,
        "확진자증가수": 102375,
        "사망자증가수": 326
    },
    {
        "Name": "인도",
        "확진자수": 31997017,
        "확진자증가수": 27429,
        "사망자증가수": 376
    },
    {
        "Name": "브라질",
        "확진자수": 20178143,
        "확진자증가수": 12471,
        "사망자증가수": 237
    },
    {
        "Name": "러시아",
        "확진자수": 6469910,
        "확진자증가수": 22160,
        "사망자증가수": 769
    },
    {
        "Name": "프랑스",
        "확진자수": 6310933,
        "확진자증가수": 5775,
        "사망자증가수": 68
    },
    {
        "Name": "영국",
        "확진자수": 6094243,
        "확진자증가수": 25161,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 5942271,
        "확진자증가수": 23731,
        "사망자증가수": 117
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5029075,
        "확진자증가수": 10180,
        "사망자증가수": 502
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4843007,
        "확진자증가수": 4023,
        "사망자증가수": 143
    },
    {
        "Name": "스페인",
        "확진자수": 4627770,
        "확진자증가수": 13212,
        "사망자증가수": 39
    },
    {
        "Name": "이탈리아",
        "확진자수": 4400617,
        "확진자증가수": 4200,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 4199537,
        "확진자증가수": 40808,
        "사망자증가수": 588
    },
    {
        "Name": "독일",
        "확진자수": 3800048,
        "확진자증가수": 2212,
        "사망자증가수": 10
    },
    {
        "Name": "남아프리카",
        "확진자수": 2540222,
        "확진자증가수": 6756,
        "사망자증가수": 199
    },
    {
        "Name": "페루",
        "확진자수": 2125848,
        "확진자증가수": 503,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 1887831,
        "확진자증가수": 2026,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1442087,
        "확진자증가수": 3344,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1139925,
        "확진자증가수": 1415,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 988061,
        "확진자증가수": 1094,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 906405,
        "확진자증가수": 5923,
        "사망자증가수": 17
    },
    {
        "Name": "스위스",
        "확진자수": 727113,
        "확진자증가수": 3144,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 663532,
        "확진자증가수": 450,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 212448,
        "확진자증가수": 1492,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 141333,
        "확진자증가수": 498,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93826,
        "확진자증가수": 125,
        "사망자증가수": 0
    }
];