var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 98023403,
        "사망자수": 2097501,
        "완치자수": 70412521,
        "확진자증가수": 632039,
        "사망자증가수": 15625
    },
    {
        "Name": "미국",
        "확진자수": 25171717,
        "사망자수": 419603,
        "완치자수": 15077794,
        "확진자증가수": 172625,
        "사망자증가수": 3698
    },
    {
        "Name": "인도",
        "확진자수": 10625420,
        "사망자수": 153053,
        "완치자수": 10281391,
        "확진자증가수": 13701,
        "사망자증가수": 147
    },
    {
        "Name": "브라질",
        "확진자수": 8699814,
        "사망자수": 214228,
        "완치자수": 7580741,
        "확진자증가수": 59946,
        "사망자증가수": 1335
    },
    {
        "Name": "러시아",
        "확진자수": 3655839,
        "사망자수": 67832,
        "완치자수": 3054218,
        "확진자증가수": 21887,
        "사망자증가수": 612
    },
    {
        "Name": "영국",
        "확진자수": 3543646,
        "사망자수": 94580,
        "완치자수": 1586707,
        "확진자증가수": 37892,
        "사망자증가수": 1290
    },
    {
        "Name": "프랑스",
        "확진자수": 2987965,
        "사망자수": 71998,
        "완치자수": 214538,
        "확진자증가수": 22848,
        "사망자증가수": 346
    },
    {
        "Name": "스페인",
        "확진자수": 2560587,
        "사망자수": 55041,
        "완치자수": "N/A",
        "확진자증가수": 44357,
        "사망자증가수": 404
    },
    {
        "Name": "이탈리아",
        "확진자수": 2428221,
        "사망자수": 84202,
        "완치자수": 1827451,
        "확진자증가수": 14078,
        "사망자증가수": 521
    },
    {
        "Name": "터키",
        "확진자수": 2412505,
        "사망자수": 24640,
        "완치자수": 2290032,
        "확진자증가수": 6289,
        "사망자증가수": 153
    },
    {
        "Name": "독일",
        "확진자수": 2108895,
        "사망자수": 51151,
        "완치자수": 1762200,
        "확진자증가수": 18700,
        "사망자증가수": 855
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1972345,
        "사망자수": 50187,
        "완치자수": 1801134,
        "확진자증가수": 15366,
        "사망자증가수": 395
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1843077,
        "사망자수": 46355,
        "완치자수": 1625755,
        "확진자증가수": 11396,
        "사망자증가수": 139
    },
    {
        "Name": "남아프리카",
        "확진자수": 1380807,
        "사망자수": 39501,
        "완치자수": 1183443,
        "확진자증가수": 11381,
        "사망자증가수": 647
    },
    {
        "Name": "이란",
        "확진자수": 1354520,
        "사망자수": 57150,
        "완치자수": 1144549,
        "확진자증가수": 6204,
        "사망자증가수": 93
    },
    {
        "Name": "페루",
        "확진자수": 1078675,
        "사망자수": 39157,
        "완치자수": 993509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 932884,
        "사망자수": 13337,
        "완치자수": "N/A",
        "확진자증가수": 5774,
        "사망자증가수": 89
    },
    {
        "Name": "캐나다",
        "확진자수": 730208,
        "사망자수": 18591,
        "완치자수": 644312,
        "확진자증가수": 4713,
        "사망자증가수": 129
    },
    {
        "Name": "벨기에",
        "확진자수": 684256,
        "사망자수": 20572,
        "완치자수": 47515,
        "확진자증가수": 3006,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 595149,
        "사망자수": 9686,
        "완치자수": 434237,
        "확진자증가수": 13544,
        "사망자증가수": 221
    },
    {
        "Name": "이스라엘",
        "확진자수": 582869,
        "사망자수": 4245,
        "완치자수": 497578,
        "확진자증가수": 7027,
        "사망자증가수": 64
    },
    {
        "Name": "스웨덴",
        "확진자수": 542952,
        "사망자수": 10921,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 29
    },
    {
        "Name": "스위스",
        "확진자수": 507123,
        "사망자수": 8971,
        "완치자수": 317600,
        "확진자증가수": 2205,
        "사망자증가수": 47
    },
    {
        "Name": "오스트리아",
        "확진자수": 399798,
        "사망자수": 7288,
        "완치자수": 376360,
        "확진자증가수": 1702,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 88701,
        "사망자수": 4635,
        "완치자수": 82468,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73918,
        "사망자수": 1316,
        "완치자수": 60846,
        "확진자증가수": 400,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 60259,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 372,
        "사망자증가수": 1
    }
];