var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18218932,
        "사망자수": 692308,
        "완치자수": 11435160,
        "확진자증가수": 210234,
        "사망자증가수": 4292
    },
    {
        "Name": "미국",
        "확진자수": 4812008,
        "사망자수": 158323,
        "완치자수": 2376567,
        "확진자증가수": 47399,
        "사망자증가수": 425
    },
    {
        "Name": "브라질",
        "확진자수": 2733677,
        "사망자수": 94104,
        "완치자수": 1884051,
        "확진자증가수": 24801,
        "사망자증가수": 488
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 309437,
        "사망자수": 17190,
        "완치자수": 268102,
        "확진자증가수": 2685,
        "사망자증가수": 208
    },
    {
        "Name": "영국",
        "확진자수": 304695,
        "사망자수": 46201,
        "완치자수": "N/A",
        "확진자증가수": 743,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 248070,
        "사망자수": 35154,
        "완치자수": 200460,
        "확진자증가수": 238,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 232856,
        "사망자수": 5728,
        "완치자수": 216494,
        "확진자증가수": 987,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 211462,
        "사망자수": 9226,
        "완치자수": 193600,
        "확진자증가수": 385,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "사망자수": 30265,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116884,
        "사망자수": 8945,
        "완치자수": 101574,
        "확진자증가수": 285,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84385,
        "사망자수": 4634,
        "완치자수": 79003,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "사망자수": 5743,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 72815,
        "사망자수": 536,
        "완치자수": 45677,
        "확진자증가수": 597,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 69402,
        "사망자수": 9845,
        "완치자수": 17573,
        "확진자증가수": 651,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 55098,
        "사망자수": 6149,
        "완치자수": "N/A",
        "확진자증가수": 366,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51463,
        "사망자수": 1738,
        "완치자수": 36984,
        "확진자증가수": 153,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35550,
        "사망자수": 1981,
        "완치자수": 31500,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21304,
        "사망자수": 718,
        "완치자수": 18984,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14366,
        "사망자수": 301,
        "완치자수": 13259,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9268,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];