var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 59037491,
        "사망자수": 1394511,
        "완치자수": 40797173,
        "확진자증가수": 66542,
        "사망자증가수": 1279
    },
    {
        "Name": "미국",
        "확진자수": 12589088,
        "사망자수": 262701,
        "완치자수": 7452616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9140312,
        "사망자수": 133773,
        "완치자수": 8562641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6071401,
        "사망자수": 169197,
        "완치자수": 5432505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2140208,
        "사망자수": 48732,
        "완치자수": 149521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2114502,
        "사망자수": 36540,
        "완치자수": 1611445,
        "확진자증가수": 25173,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1512045,
        "사망자수": 55024,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1408868,
        "사망자수": 49823,
        "완치자수": 553098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1370366,
        "사망자수": 37002,
        "완치자수": 1195492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1248417,
        "사망자수": 35287,
        "완치자수": 1150932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 949670,
        "사망자수": 35595,
        "완치자수": 879439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 932111,
        "사망자수": 14343,
        "완치자수": 603800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 854361,
        "사망자수": 44802,
        "완치자수": 603445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 767679,
        "사망자수": 20903,
        "완치자수": 710099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 558779,
        "사망자수": 15618,
        "완치자수": 35949,
        "확진자증가수": 1875,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 484648,
        "사망자수": 8891,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 446822,
        "사망자수": 12358,
        "완치자수": 374637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 330503,
        "사망자수": 11455,
        "완치자수": 264049,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 329403,
        "사망자수": 2806,
        "완치자수": 318141,
        "확진자증가수": 485,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "사망자수": 4056,
        "완치자수": 180700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 260758,
        "사망자수": 3897,
        "완치자수": 172919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 247188,
        "사망자수": 2388,
        "완치자수": 169260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86442,
        "사망자수": 4634,
        "완치자수": 81493,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32765,
        "사망자수": 306,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 31004,
        "사망자수": 509,
        "완치자수": 26539,
        "확진자증가수": 271,
        "사망자증가수": 4
    }
];