var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 170618133,
        "확진자증가수": 491137,
        "사망자증가수": 10887
    },
    {
        "Name": "미국",
        "확진자수": 34035318,
        "확진자증가수": 12661,
        "사망자증가수": 350
    },
    {
        "Name": "인도",
        "확진자수": 27893472,
        "확진자증가수": 174041,
        "사망자증가수": 3614
    },
    {
        "Name": "브라질",
        "확진자수": 16471600,
        "확진자증가수": 78943,
        "사망자증가수": 1971
    },
    {
        "Name": "프랑스",
        "확진자수": 5657572,
        "확진자증가수": 10675,
        "사망자증가수": 68
    },
    {
        "Name": "터키",
        "확진자수": 5235978,
        "확진자증가수": 7656,
        "사망자증가수": 137
    },
    {
        "Name": "러시아",
        "확진자수": 5053748,
        "확진자증가수": 9289,
        "사망자증가수": 401
    },
    {
        "Name": "영국",
        "확진자수": 4480945,
        "확진자증가수": 3398,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 4213055,
        "확진자증가수": 3351,
        "사망자증가수": 83
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3732263,
        "확진자증가수": 29841,
        "사망자증가수": 415
    },
    {
        "Name": "독일",
        "확진자수": 3684672,
        "확진자증가수": 4513,
        "사망자증가수": 124
    },
    {
        "Name": "스페인",
        "확진자수": 3668658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3363061,
        "확진자증가수": 20494,
        "사망자증가수": 540
    },
    {
        "Name": "이란",
        "확진자수": 2893218,
        "확진자증가수": 7107,
        "사망자증가수": 173
    },
    {
        "Name": "페루",
        "확진자수": 1951651,
        "확진자증가수": 4096,
        "사망자증가수": 224
    },
    {
        "Name": "남아프리카",
        "확진자수": 1659070,
        "확진자증가수": 4519,
        "사망자증가수": 70
    },
    {
        "Name": "네덜란드",
        "확진자수": 1644699,
        "확진자증가수": 3381,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1376734,
        "확진자증가수": 2459,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1057903,
        "확진자증가수": 2360,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 848213,
        "확진자증가수": 609,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839453,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 693023,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 644207,
        "확진자증가수": 498,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 139431,
        "확진자증가수": 533,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 124655,
        "확진자증가수": 245,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91061,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];