var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 77729649,
        "확진자증가수": 539818,
        "사망자증가수": 8958
    },
    {
        "Name": "미국",
        "확진자수": 18473716,
        "확진자증가수": 200109,
        "사망자증가수": 1841
    },
    {
        "Name": "인도",
        "확진자수": 10075422,
        "확진자증가수": 19174,
        "사망자증가수": 302
    },
    {
        "Name": "브라질",
        "확진자수": 7264221,
        "확진자증가수": 25621,
        "사망자증가수": 549
    },
    {
        "Name": "러시아",
        "확진자수": 2877727,
        "확진자증가수": 29350,
        "사망자증가수": 493
    },
    {
        "Name": "프랑스",
        "확진자수": 2479151,
        "확진자증가수": 5797,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 2073511,
        "확진자증가수": 33364,
        "사망자증가수": 215
    },
    {
        "Name": "터키",
        "확진자수": 2043704,
        "확진자증가수": 19103,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 1964054,
        "확진자증가수": 10872,
        "사망자증가수": 415
    },
    {
        "Name": "스페인",
        "확진자수": 1830110,
        "확진자증가수": 7503,
        "사망자증가수": 112
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1547138,
        "확진자증가수": 5853,
        "사망자증가수": 184
    },
    {
        "Name": "독일",
        "확진자수": 1534116,
        "확진자증가수": 19333,
        "사망자증가수": 533
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1518067,
        "확진자증가수": 10845,
        "사망자증가수": 205
    },
    {
        "Name": "이란",
        "확진자수": 1164535,
        "확진자증가수": 6151,
        "사망자증가수": 191
    },
    {
        "Name": "페루",
        "확진자수": 998475,
        "확진자증가수": 958,
        "사망자증가수": 70
    },
    {
        "Name": "남아프리카",
        "확진자수": 930711,
        "확진자증가수": 8789,
        "사망자증가수": 216
    },
    {
        "Name": "네덜란드",
        "확진자수": 700873,
        "확진자증가수": 11168,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 625930,
        "확진자증가수": 2170,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 515314,
        "확진자증가수": 7519,
        "사망자증가수": 104
    },
    {
        "Name": "스위스",
        "확진자수": 413991,
        "확진자증가수": 10002,
        "사망자증가수": 159
    },
    {
        "Name": "스웨덴",
        "확진자수": 389439,
        "확진자증가수": 5145,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 378259,
        "확진자증가수": 3499,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 376220,
        "확진자증가수": 2099,
        "사망자증가수": 57
    },
    {
        "Name": "오스트리아",
        "확진자수": 340373,
        "확진자증가수": 1519,
        "사망자증가수": 84
    },
    {
        "Name": "중국",
        "확진자수": 86852,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 50591,
        "확진자증가수": 926,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44336,
        "확진자증가수": 431,
        "사망자증가수": 1
    }
];