var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 147780802,
        "확진자증가수": 727419,
        "사망자증가수": 9940
    },
    {
        "Name": "미국",
        "확진자수": 32824389,
        "확진자증가수": 34736,
        "사망자증가수": 273
    },
    {
        "Name": "인도",
        "확진자수": 17306300,
        "확진자증가수": 354531,
        "사망자증가수": 2806
    },
    {
        "Name": "브라질",
        "확진자수": 14340787,
        "확진자증가수": 32572,
        "사망자증가수": 1316
    },
    {
        "Name": "프랑스",
        "확진자수": 5498044,
        "확진자증가수": 24465,
        "사망자증가수": 145
    },
    {
        "Name": "러시아",
        "확진자수": 4762569,
        "확진자증가수": 8780,
        "사망자증가수": 332
    },
    {
        "Name": "터키",
        "확진자수": 4629969,
        "확진자증가수": 38553,
        "사망자증가수": 347
    },
    {
        "Name": "영국",
        "확진자수": 4404882,
        "확진자증가수": 1712,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 3962674,
        "확진자증가수": 13158,
        "사망자증가수": 217
    },
    {
        "Name": "스페인",
        "확진자수": 3468617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3298201,
        "확진자증가수": 12014,
        "사망자증가수": 43
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2860884,
        "확진자증가수": 15012,
        "사망자증가수": 170
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2774464,
        "확진자증가수": 17190,
        "사망자증가수": 465
    },
    {
        "Name": "이란",
        "확진자수": 2396204,
        "확진자증가수": 19165,
        "사망자증가수": 454
    },
    {
        "Name": "페루",
        "확진자수": 1761575,
        "확진자증가수": 7425,
        "사망자증가수": 284
    },
    {
        "Name": "남아프리카",
        "확진자수": 1575471,
        "확진자증가수": 1101,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 1461137,
        "확진자증가수": 8013,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 1178987,
        "확진자증가수": 6983,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 972041,
        "확진자증가수": 3934,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838024,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 834442,
        "확진자증가수": 478,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 646509,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 608979,
        "확진자증가수": 2025,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 118887,
        "확진자증가수": 644,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 110612,
        "확진자증가수": 222,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90588,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];