var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 11734031,
        "확진자증가수": 171736,
        "사망자증가수": 3573
    },
    {
        "Name": "미국",
        "확진자수": 3041642,
        "확진자증가수": 50584,
        "사망자증가수": 378
    },
    {
        "Name": "브라질",
        "확진자수": 1626071,
        "확진자증가수": 21486,
        "사망자증가수": 656
    },
    {
        "Name": "스페인",
        "확진자수": 298869,
        "확진자증가수": 414,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 285768,
        "확진자증가수": 352,
        "사망자증가수": 16
    },
    {
        "Name": "이란",
        "확진자수": 243051,
        "확진자증가수": 2613,
        "사망자증가수": 160
    },
    {
        "Name": "이탈리아",
        "확진자수": 241819,
        "확진자증가수": 208,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 206844,
        "확진자증가수": 1086,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 198057,
        "확진자증가수": 499,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 168335,
        "확진자증가수": 176,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 105935,
        "확진자증가수": 399,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 83557,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73287,
        "확진자증가수": 274,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 62016,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50657,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 44129,
        "확진자증가수": 232,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 32315,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 30749,
        "확진자증가수": 791,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 18365,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13137,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8936,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];