var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20690114,
        "사망자수": 749538,
        "완치자수": 13580352,
        "확진자증가수": 178328,
        "사망자증가수": 4627
    },
    {
        "Name": "미국",
        "확진자수": 5340138,
        "사망자수": 168618,
        "완치자수": 2785680,
        "확진자증가수": 34181,
        "사망자증가수": 873
    },
    {
        "Name": "브라질",
        "확진자수": 3123109,
        "사망자수": 103421,
        "완치자수": 2243124,
        "확진자증가수": 10716,
        "사망자증가수": 322
    },
    {
        "Name": "스페인",
        "확진자수": 376864,
        "사망자수": 28581,
        "완치자수": "N/A",
        "확진자증가수": 3172,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 333699,
        "사망자수": 18988,
        "완치자수": 290244,
        "확진자증가수": 2510,
        "사망자증가수": 188
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "사망자수": 46706,
        "완치자수": "N/A",
        "확진자증가수": 1009,
        "사망자증가수": 77
    },
    {
        "Name": "이탈리아",
        "확진자수": 251713,
        "사망자수": 35225,
        "완치자수": 202697,
        "확진자증가수": 476,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 244392,
        "사망자수": 5891,
        "완치자수": 227089,
        "확진자증가수": 1212,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 219648,
        "사망자수": 9269,
        "완치자수": 199900,
        "확진자증가수": 118,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 206696,
        "사망자수": 30371,
        "완치자수": 83472,
        "확진자증가수": 2524,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 120633,
        "사망자수": 9004,
        "완치자수": 107023,
        "확진자증가수": 212,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 87878,
        "사망자수": 639,
        "완치자수": 61625,
        "확진자증가수": 1285,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 84737,
        "사망자수": 4634,
        "완치자수": 79342,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83455,
        "사망자수": 5774,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 75008,
        "사망자수": 9885,
        "완치자수": 17841,
        "확진자증가수": 388,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 60627,
        "사망자수": 6161,
        "완치자수": "N/A",
        "확진자증가수": 654,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53223,
        "사망자수": 1764,
        "완치자수": 38940,
        "확진자증가수": 278,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 37169,
        "사망자수": 1991,
        "완치자수": 32700,
        "확진자증가수": 274,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 22439,
        "사망자수": 724,
        "완치자수": 20268,
        "확진자증가수": 194,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14714,
        "사망자수": 305,
        "완치자수": 13786,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9772,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];