var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2874615,
        "사망자수": 200812,
        "완치자수": 823306,
        "확진자증가수": 45789,
        "사망자증가수": 3713
    },
    {
        "Name": "미국",
        "확진자수": 931544,
        "사망자수": 52936,
        "완치자수": 110609,
        "확진자증가수": 6312,
        "사망자증가수": 743
    },
    {
        "Name": "스페인",
        "확진자수": 223759,
        "사망자수": 22902,
        "완치자수": 95708,
        "확진자증가수": 3995,
        "사망자증가수": 378
    },
    {
        "Name": "이탈리아",
        "확진자수": 195351,
        "사망자수": 26384,
        "완치자수": 63120,
        "확진자증가수": 2357,
        "사망자증가수": 415
    },
    {
        "Name": "프랑스",
        "확진자수": 159828,
        "사망자수": 22245,
        "완치자수": 43493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 155418,
        "사망자수": 5805,
        "완치자수": 109800,
        "확진자증가수": 419,
        "사망자증가수": 45
    },
    {
        "Name": "영국",
        "확진자수": 148377,
        "사망자수": 20319,
        "완치자수": "N/A",
        "확진자증가수": 4913,
        "사망자증가수": 813
    },
    {
        "Name": "터키",
        "확진자수": 107773,
        "사망자수": 2706,
        "완치자수": 25582,
        "확진자증가수": 2861,
        "사망자증가수": 106
    },
    {
        "Name": "이란",
        "확진자수": 89328,
        "사망자수": 5650,
        "완치자수": 68193,
        "확진자증가수": 1134,
        "사망자증가수": 76
    },
    {
        "Name": "중국",
        "확진자수": 82816,
        "사망자수": 4632,
        "완치자수": 77346,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 55224,
        "사망자수": 3762,
        "완치자수": 27655,
        "확진자증가수": 2229,
        "사망자증가수": 92
    },
    {
        "Name": "벨기에",
        "확진자수": 45325,
        "사망자수": 6917,
        "완치자수": 10417,
        "확진자증가수": 1032,
        "사망자증가수": 238
    },
    {
        "Name": "캐나다",
        "확진자수": 44364,
        "사망자수": 2350,
        "완치자수": 15469,
        "확진자증가수": 476,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 37190,
        "사망자수": 4409,
        "완치자수": "N/A",
        "확진자증가수": 655,
        "사망자증가수": 120
    },
    {
        "Name": "스위스",
        "확진자수": 28894,
        "사망자수": 1593,
        "완치자수": 21000,
        "확진자증가수": 217,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 23392,
        "사망자수": 880,
        "완치자수": 1277,
        "확진자증가수": 595,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 18177,
        "사망자수": 2192,
        "완치자수": 1005,
        "확진자증가수": 610,
        "사망자증가수": 40
    },
    {
        "Name": "오스트리아",
        "확진자수": 15148,
        "사망자수": 536,
        "완치자수": 12103,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 15148,
        "사망자수": 198,
        "완치자수": 6159,
        "확진자증가수": 90,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10718,
        "사망자수": 240,
        "완치자수": 8635,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7493,
        "사망자수": 201,
        "완치자수": 32,
        "확진자증가수": 30,
        "사망자증가수": 2
    }
];