var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 199759063,
        "사망자수": 4252547,
        "완치자수": 180209374,
        "확진자증가수": 193407,
        "사망자증가수": 4183
    },
    {
        "Name": "미국",
        "확진자수": 35895980,
        "사망자수": 629862,
        "완치자수": 29717537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31726507,
        "사망자수": 425228,
        "완치자수": 30896354,
        "확진자증가수": 1108,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19953501,
        "사망자수": 557359,
        "완치자수": 18687203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6334195,
        "사망자수": 160925,
        "완치자수": 5659746,
        "확진자증가수": 22010,
        "사망자증가수": 788
    },
    {
        "Name": "프랑스",
        "확진자수": 6151803,
        "사망자수": 111936,
        "완치자수": 5708913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5902354,
        "사망자수": 129743,
        "완치자수": 4536152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5770833,
        "사망자수": 51519,
        "완치자수": 5465846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4947030,
        "사망자수": 106045,
        "완치자수": 4594873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4801050,
        "사망자수": 121216,
        "완치자수": 4598176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4502983,
        "사망자수": 81643,
        "완치자수": 3739662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4358533,
        "사망자수": 128088,
        "완치자수": 4137428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3979727,
        "사망자수": 91785,
        "완치자수": 3424650,
        "확진자증가수": 39019,
        "사망자증가수": 378
    },
    {
        "Name": "독일",
        "확진자수": 3779778,
        "사망자수": 92183,
        "완치자수": 3656300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2461758,
        "사망자수": 72437,
        "완치자수": 2238388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2114445,
        "사망자수": 196518,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1869909,
        "사망자수": 17829,
        "완치자수": 1670062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1431605,
        "사망자수": 26600,
        "완치자수": 1398168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "사망자수": 25241,
        "완치자수": 1059896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "사망자수": 14617,
        "완치자수": 1076641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 972127,
        "사망자수": 17378,
        "완치자수": 904962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 881282,
        "사망자수": 6492,
        "완치자수": 852445,
        "확진자증가수": 1632,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 719684,
        "사망자수": 10907,
        "완치자수": 692431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 660262,
        "사망자수": 10742,
        "완치자수": 644038,
        "확진자증가수": 390,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 202203,
        "사망자수": 2104,
        "완치자수": 177909,
        "확진자증가수": 1201,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 138265,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93193,
        "사망자수": 4636,
        "완치자수": 87400,
        "확진자증가수": 90,
        "사망자증가수": 0
    }
];