var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40372538,
        "사망자수": 1119544,
        "완치자수": 30157795,
        "확진자증가수": 108404,
        "사망자증가수": 1380
    },
    {
        "Name": "미국",
        "확진자수": 8388038,
        "사망자수": 224732,
        "완치자수": 5457935,
        "확진자증가수": 239,
        "사망자증가수": 2
    },
    {
        "Name": "브라질",
        "확진자수": 5235344,
        "사망자수": 153905,
        "완치자수": 4650030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "사망자수": 33775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 897034,
        "사망자수": 33477,
        "완치자수": 104696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 722409,
        "사망자수": 43646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 534631,
        "사망자수": 30712,
        "완치자수": 431360,
        "확진자증가수": 4251,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 414241,
        "사망자수": 36543,
        "완치자수": 251461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 369398,
        "사망자수": 9873,
        "완치자수": 291900,
        "확진자증가수": 2417,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 347493,
        "사망자수": 9296,
        "완치자수": 304003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 303846,
        "사망자수": 2209,
        "완치자수": 272015,
        "확진자증가수": 737,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 236226,
        "사망자수": 6768,
        "완치자수": "N/A",
        "확진자증가수": 7992,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 222253,
        "사망자수": 10413,
        "완치자수": 21157,
        "확진자증가수": 9138,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 198148,
        "사망자수": 9760,
        "완치자수": 167112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 101860,
        "사망자수": 2198,
        "완치자수": 59966,
        "확진자증가수": 1949,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 85685,
        "사망자수": 4634,
        "완치자수": 80802,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 83159,
        "사망자수": 2138,
        "완치자수": 53400,
        "확진자증가수": 8737,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 65927,
        "사망자수": 904,
        "완치자수": 50359,
        "확진자증가수": 1121,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25275,
        "사망자수": 444,
        "완치자수": 23368,
        "확진자증가수": 76,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 16539,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 83,
        "사망자증가수": 0
    }
];