var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1501435,
        "사망자수": 87835,
        "완치자수": 319237,
        "확진자증가수": 70516,
        "사망자증가수": 5801
    },
    {
        "Name": "미국",
        "확진자수": 422800,
        "사망자수": 14473,
        "완치자수": 22187,
        "확진자증가수": 22465,
        "사망자증가수": 1632
    },
    {
        "Name": "스페인",
        "확진자수": 146690,
        "사망자수": 14673,
        "완치자수": 48021,
        "확진자증가수": 4748,
        "사망자증가수": 628
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 3836,
        "사망자증가수": 542
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 3881,
        "사망자증가수": 541
    },
    {
        "Name": "독일",
        "확진자수": 111779,
        "사망자수": 2196,
        "완치자수": 36081,
        "확진자증가수": 4116,
        "사망자증가수": 180
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 1997,
        "사망자증가수": 121
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 5491,
        "사망자증가수": 938
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 4117,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "사망자수": 2240,
        "완치자수": 4681,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 23280,
        "사망자수": 895,
        "완치자수": 9800,
        "확진자증가수": 1027,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 20549,
        "사망자수": 2248,
        "완치자수": 250,
        "확진자증가수": 969,
        "사망자증가수": 147
    },
    {
        "Name": "캐나다",
        "확진자수": 19195,
        "사망자수": 427,
        "완치자수": 4533,
        "확진자증가수": 1298,
        "사망자증가수": 46
    },
    {
        "Name": "브라질",
        "확진자수": 15927,
        "사망자수": 800,
        "완치자수": 127,
        "확진자증가수": 1893,
        "사망자증가수": 114
    },
    {
        "Name": "포르투갈",
        "확진자수": 13141,
        "사망자수": 380,
        "완치자수": 196,
        "확진자증가수": 699,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 12941,
        "사망자수": 273,
        "완치자수": 4512,
        "확진자증가수": 302,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 10384,
        "사망자수": 200,
        "완치자수": 6776,
        "확진자증가수": 53,
        "사망자증가수": 8
    }
];