var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 36382514,
        "확진자증가수": 343954,
        "사망자증가수": 5903
    },
    {
        "Name": "미국",
        "확진자수": 7776224,
        "확진자증가수": 48715,
        "사망자증가수": 932
    },
    {
        "Name": "브라질",
        "확진자수": 5002357,
        "확진자증가수": 31404,
        "사망자증가수": 733
    },
    {
        "Name": "스페인",
        "확진자수": 872276,
        "확진자증가수": 6645,
        "사망자증가수": 76
    },
    {
        "Name": "프랑스",
        "확진자수": 653509,
        "확진자증가수": 18746,
        "사망자증가수": 80
    },
    {
        "Name": "영국",
        "확진자수": 544275,
        "확진자증가수": 14162,
        "사망자증가수": 70
    },
    {
        "Name": "이란",
        "확진자수": 483844,
        "확진자증가수": 4019,
        "사망자증가수": 239
    },
    {
        "Name": "이탈리아",
        "확진자수": 333940,
        "확진자증가수": 3678,
        "사망자증가수": 31
    },
    {
        "Name": "터키",
        "확진자수": 329138,
        "확진자증가수": 1581,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 311113,
        "확진자증가수": 3994,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 281481,
        "확진자증가수": 4455,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 173123,
        "확진자증가수": 1800,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 149988,
        "확진자증가수": 4989,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 134291,
        "확진자증가수": 2088,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 97532,
        "확진자증가수": 569,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85489,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 81256,
        "확진자증가수": 944,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 57709,
        "확진자증가수": 1077,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 50848,
        "확진자증가수": 1029,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 24353,
        "확진자증가수": 114,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 15012,
        "확진자증가수": 228,
        "사망자증가수": 0
    }
];