var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 131905979,
        "확진자증가수": 535137,
        "사망자증가수": 6791
    },
    {
        "Name": "미국",
        "확진자수": 31420331,
        "확진자증가수": 36983,
        "사망자증가수": 270
    },
    {
        "Name": "브라질",
        "확진자수": 12984956,
        "확진자증가수": 31359,
        "사망자증가수": 1233
    },
    {
        "Name": "인도",
        "확진자수": 12587920,
        "확진자증가수": 103793,
        "사망자증가수": 477
    },
    {
        "Name": "프랑스",
        "확진자수": 4822470,
        "확진자증가수": 60922,
        "사망자증가수": 185
    },
    {
        "Name": "러시아",
        "확진자수": 4580894,
        "확진자증가수": 8817,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4359388,
        "확진자증가수": 2297,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 3668264,
        "확진자증가수": 18025,
        "사망자증가수": 326
    },
    {
        "Name": "터키",
        "확진자수": 3487050,
        "확진자증가수": 41998,
        "사망자증가수": 185
    },
    {
        "Name": "스페인",
        "확진자수": 3300965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2895631,
        "확진자증가수": 9611,
        "사망자증가수": 55
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2446219,
        "확진자증가수": 9022,
        "사망자증가수": 162
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2393492,
        "확진자증가수": 9955,
        "사망자증가수": 93
    },
    {
        "Name": "이란",
        "확진자수": 1932074,
        "확진자증가수": 11680,
        "사망자증가수": 161
    },
    {
        "Name": "페루",
        "확진자수": 1582367,
        "확진자증가수": 8406,
        "사망자증가수": 252
    },
    {
        "Name": "남아프리카",
        "확진자수": 1551964,
        "확진자증가수": 463,
        "사망자증가수": 33
    },
    {
        "Name": "네덜란드",
        "확진자수": 1302146,
        "확진자증가수": 6822,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 1003988,
        "확진자증가수": 2343,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 897474,
        "확진자증가수": 4889,
        "사망자증가수": 47
    },
    {
        "Name": "이스라엘",
        "확진자수": 834247,
        "확진자증가수": 177,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 823335,
        "확진자증가수": 193,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 558755,
        "확진자증가수": 2743,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 105279,
        "확진자증가수": 543,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 98676,
        "확진자증가수": 574,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90273,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];