var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 54312135,
        "사망자수": 1317398,
        "완치자수": 37861980,
        "확진자증가수": 575084,
        "사망자증가수": 8807
    },
    {
        "Name": "미국",
        "확진자수": 11226038,
        "사망자수": 251256,
        "완치자수": 6891015,
        "확진자증가수": 157081,
        "사망자증가수": 1260
    },
    {
        "Name": "인도",
        "확진자수": 8814902,
        "사망자수": 129674,
        "완치자수": 8203737,
        "확진자증가수": 41659,
        "사망자증가수": 449
    },
    {
        "Name": "브라질",
        "확진자수": 5848959,
        "사망자수": 165673,
        "완치자수": 5291511,
        "확진자증가수": 29463,
        "사망자증가수": 727
    },
    {
        "Name": "프랑스",
        "확진자수": 1954599,
        "사망자수": 44246,
        "완치자수": 139140,
        "확진자증가수": 32095,
        "사망자증가수": 354
    },
    {
        "Name": "러시아",
        "확진자수": 1903253,
        "사망자수": 32834,
        "완치자수": 1425529,
        "확진자증가수": 22702,
        "사망자증가수": 391
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1344356,
        "사망자수": 51766,
        "완치자수": "N/A",
        "확진자증가수": 26860,
        "사망자증가수": 462
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1304846,
        "사망자수": 35307,
        "완치자수": 1119366,
        "확진자증가수": 8468,
        "사망자증가수": 262
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1191004,
        "사망자수": 33829,
        "완치자수": 1097576,
        "확진자증가수": 8307,
        "사망자증가수": 160
    },
    {
        "Name": "이탈리아",
        "확진자수": 1144552,
        "사망자수": 44683,
        "완치자수": 411434,
        "확진자증가수": 37255,
        "사망자증가수": 544
    },
    {
        "Name": "페루",
        "확진자수": 934899,
        "사망자수": 35177,
        "완치자수": 861017,
        "확진자증가수": 2249,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 788899,
        "사망자수": 12619,
        "완치자수": 493200,
        "확진자증가수": 16077,
        "사망자증가수": 116
    },
    {
        "Name": "이란",
        "확진자수": 749525,
        "사망자수": 41034,
        "완치자수": 552747,
        "확진자증가수": 11203,
        "사망자증가수": 452
    },
    {
        "Name": "남아프리카",
        "확진자수": 749182,
        "사망자수": 20206,
        "완치자수": 693261,
        "확진자증가수": 2237,
        "사망자증가수": 53
    },
    {
        "Name": "벨기에",
        "확진자수": 525012,
        "사망자수": 14106,
        "완치자수": 32033,
        "확진자증가수": 4619,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 442458,
        "사망자수": 8443,
        "완치자수": "N/A",
        "확진자증가수": 5914,
        "사망자증가수": 85
    },
    {
        "Name": "터키",
        "확진자수": 411055,
        "사망자수": 11418,
        "완치자수": 351102,
        "확진자증가수": 3116,
        "사망자증가수": 92
    },
    {
        "Name": "이스라엘",
        "확진자수": 323339,
        "사망자수": 2721,
        "완치자수": 312625,
        "확진자증가수": 644,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 291931,
        "사망자수": 10891,
        "완치자수": 232915,
        "확진자증가수": 4613,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3351,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "포르투갈",
        "확진자수": 211266,
        "사망자수": 3305,
        "완치자수": 122517,
        "확진자증가수": 6602,
        "사망자증가수": 55
    },
    {
        "Name": "오스트리아",
        "확진자수": 198291,
        "사망자수": 1746,
        "완치자수": 119415,
        "확진자증가수": 7063,
        "사망자증가수": 85
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86325,
        "사망자수": 4634,
        "완치자수": 81303,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 28434,
        "사망자수": 294,
        "완치자수": 11863,
        "확진자증가수": 518,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28338,
        "사망자수": 492,
        "완치자수": 25636,
        "확진자증가수": 205,
        "사망자증가수": 4
    }
];