var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 62692506,
        "사망자수": 1460541,
        "완치자수": 43311344,
        "확진자증가수": 137642,
        "사망자증가수": 3004
    },
    {
        "Name": "미국",
        "확진자수": 13610357,
        "사망자수": 272254,
        "완치자수": 8041239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9393039,
        "사망자수": 136733,
        "완치자수": 8802267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6290272,
        "사망자수": 172637,
        "완치자수": 5562539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2269316,
        "사망자수": 39527,
        "완치자수": 1761457,
        "확진자증가수": 26683,
        "사망자증가수": 459
    },
    {
        "Name": "프랑스",
        "확진자수": 2208699,
        "사망자수": 52127,
        "완치자수": 161137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1605172,
        "사망자수": 58030,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1564532,
        "사망자수": 54363,
        "완치자수": 720861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1413375,
        "사망자수": 38322,
        "완치자수": 1242877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1299613,
        "사망자수": 36401,
        "완치자수": 1197204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1041970,
        "사망자수": 16377,
        "완치자수": 711000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 960368,
        "사망자수": 35879,
        "완치자수": 891004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 948749,
        "사망자수": 47874,
        "완치자수": 658292,
        "확진자증가수": 12950,
        "사망자증가수": 389
    },
    {
        "Name": "남아프리카",
        "확진자수": 785139,
        "사망자수": 21439,
        "완치자수": 723347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 578347,
        "사망자수": 13373,
        "완치자수": 396227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 574448,
        "사망자수": 16461,
        "완치자수": 37238,
        "확진자증가수": 3619,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 513325,
        "사망자수": 9326,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 364810,
        "사망자수": 11976,
        "완치자수": 290700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 334988,
        "사망자수": 2854,
        "완치자수": 322211,
        "확진자증가수": 199,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4631,
        "완치자수": 222100,
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 290706,
        "사망자수": 4363,
        "완치자수": 206275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 279708,
        "사망자수": 3105,
        "완치자수": 216998,
        "확진자증가수": 4047,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86512,
        "사망자수": 4634,
        "완치자수": 81598,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35546,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33824,
        "사망자수": 523,
        "완치자수": 27542,
        "확진자증가수": 449,
        "사망자증가수": 1
    }
];