var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36133998,
        "사망자수": 1056200,
        "완치자수": 27213596,
        "확진자증가수": 100486,
        "사망자증가수": 2139
    },
    {
        "Name": "미국",
        "확진자수": 7730263,
        "사망자수": 216044,
        "완치자수": 4950124,
        "확진자증가수": 7517,
        "사망자증가수": 222
    },
    {
        "Name": "브라질",
        "확진자수": 4970953,
        "사망자수": 147571,
        "완치자수": 4352871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 865631,
        "사망자수": 32486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 634763,
        "사망자수": 32365,
        "완치자수": 99295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 530113,
        "사망자수": 42445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 483844,
        "사망자수": 27658,
        "완치자수": 397109,
        "확진자증가수": 4019,
        "사망자증가수": 239
    },
    {
        "Name": "이탈리아",
        "확진자수": 330263,
        "사망자수": 36030,
        "완치자수": 234099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 327557,
        "사망자수": 8553,
        "완치자수": 287599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 308340,
        "사망자수": 9642,
        "완치자수": 267700,
        "확진자증가수": 1221,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 278932,
        "사망자수": 1806,
        "완치자수": 215198,
        "확진자증가수": 1906,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 171906,
        "사망자수": 9531,
        "완치자수": 144701,
        "확진자증가수": 583,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 149988,
        "사망자수": 6518,
        "완치자수": "N/A",
        "확진자증가수": 4989,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 134291,
        "사망자수": 10092,
        "완치자수": 19812,
        "확진자증가수": 2088,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 96677,
        "사망자수": 5892,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85489,
        "사망자수": 4634,
        "완치자수": 80650,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 81256,
        "사망자수": 2040,
        "완치자수": 51037,
        "확진자증가수": 944,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 57709,
        "사망자수": 2082,
        "완치자수": 47300,
        "확진자증가수": 1077,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 50848,
        "사망자수": 830,
        "완치자수": 40499,
        "확진자증가수": 1029,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 24353,
        "사망자수": 425,
        "완치자수": 22334,
        "확진자증가수": 114,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 14895,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 111,
        "사망자증가수": 0
    }
];