var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29569312,
        "사망자수": 935137,
        "완치자수": 21389007,
        "확진자증가수": 132765,
        "사망자증가수": 2691
    },
    {
        "Name": "미국",
        "확진자수": 6758709,
        "사망자수": 199410,
        "완치자수": 4040498,
        "확진자증가수": 9420,
        "사망자증가수": 410
    },
    {
        "Name": "브라질",
        "확진자수": 4356690,
        "사망자수": 132297,
        "완치자수": 3613184,
        "확진자증가수": 7146,
        "사망자증가수": 180
    },
    {
        "Name": "스페인",
        "확진자수": 593730,
        "사망자수": 29848,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 407353,
        "사망자수": 23453,
        "완치자수": 349984,
        "확진자증가수": 2705,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 387252,
        "사망자수": 30950,
        "완치자수": 89507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 374228,
        "사망자수": 41664,
        "완치자수": "N/A",
        "확진자증가수": 3105,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 294620,
        "사망자수": 7186,
        "완치자수": 261260,
        "확진자증가수": 1742,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 289990,
        "사망자수": 35633,
        "완치자수": 214645,
        "확진자증가수": 1229,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 263954,
        "사망자수": 9437,
        "완치자수": 237550,
        "확진자증가수": 733,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 162273,
        "사망자수": 1141,
        "완치자수": 120443,
        "확진자증가수": 1905,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 138555,
        "사망자수": 9179,
        "완치자수": 121224,
        "확진자증가수": 545,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 94306,
        "사망자수": 9927,
        "완치자수": 18737,
        "확진자증가수": 851,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 87345,
        "사망자수": 5851,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85202,
        "사망자수": 4634,
        "완치자수": 80426,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 84778,
        "사망자수": 6258,
        "완치자수": "N/A",
        "확진자증가수": 1379,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 65021,
        "사망자수": 1875,
        "완치자수": 44362,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 47751,
        "사망자수": 2028,
        "완치자수": 39600,
        "확진자증가수": 315,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 34305,
        "사망자수": 757,
        "완치자수": 27354,
        "확진자증가수": 764,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22391,
        "사망자수": 367,
        "완치자수": 18878,
        "확진자증가수": 106,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 12330,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 54,
        "사망자증가수": 0
    }
];