var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2162367,
        "확진자증가수": 90254,
        "사망자증가수": 6998
    },
    {
        "Name": "미국",
        "확진자수": 677570,
        "확진자증가수": 29567,
        "사망자증가수": 2176
    },
    {
        "Name": "스페인",
        "확진자수": 184948,
        "확진자증가수": 4289,
        "사망자증가수": 503
    },
    {
        "Name": "이탈리아",
        "확진자수": 168941,
        "확진자증가수": 3786,
        "사망자증가수": 525
    },
    {
        "Name": "프랑스",
        "확진자수": 146060,
        "확진자증가수": 12416,
        "사망자증가수": 753
    },
    {
        "Name": "독일",
        "확진자수": 137698,
        "확진자증가수": 2945,
        "사망자증가수": 248
    },
    {
        "Name": "영국",
        "확진자수": 103093,
        "확진자증가수": 4617,
        "사망자증가수": 861
    },
    {
        "Name": "중국",
        "확진자수": 82367,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 77995,
        "확진자증가수": 1606,
        "사망자증가수": 92
    },
    {
        "Name": "터키",
        "확진자수": 74193,
        "확진자증가수": 4801,
        "사망자증가수": 125
    },
    {
        "Name": "벨기에",
        "확진자수": 34809,
        "확진자증가수": 1236,
        "사망자증가수": 417
    },
    {
        "Name": "브라질",
        "확진자수": 30683,
        "확진자증가수": 2073,
        "사망자증가수": 190
    },
    {
        "Name": "캐나다",
        "확진자수": 30106,
        "확진자증가수": 1727,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 29214,
        "확진자증가수": 1061,
        "사망자증가수": 181
    },
    {
        "Name": "스위스",
        "확진자수": 26732,
        "확진자증가수": 396,
        "사망자증가수": 42
    },
    {
        "Name": "포르투갈",
        "확진자수": 18841,
        "확진자증가수": 750,
        "사망자증가수": 30
    },
    {
        "Name": "오스트리아",
        "확진자수": 14476,
        "확진자증가수": 126,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 12758,
        "확진자증가수": 257,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 12540,
        "확진자증가수": 613,
        "사망자증가수": 130
    },
    {
        "Name": "한국",
        "확진자수": 10613,
        "확진자증가수": 22,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 6905,
        "확진자증가수": 108,
        "사망자증가수": 2
    }
];