var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 118262367,
        "사망자수": 2624297,
        "완치자수": 93932177,
        "확진자증가수": 115408,
        "사망자증가수": 3000
    },
    {
        "Name": "미국",
        "확진자수": 29801506,
        "사망자수": 540574,
        "완치자수": 20549678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11262707,
        "사망자수": 158079,
        "완치자수": 10920046,
        "확진자증가수": 1237,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11125017,
        "사망자수": 268568,
        "완치자수": 9843218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4351553,
        "사망자수": 90275,
        "완치자수": 3945527,
        "확진자증가수": 9079,
        "사망자증가수": 466
    },
    {
        "Name": "영국",
        "확진자수": 4228998,
        "사망자수": 124797,
        "완치자수": 3315934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3932862,
        "사망자수": 89301,
        "완치자수": 267539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3164983,
        "사망자수": 71727,
        "완치자수": 2823433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3101093,
        "사망자수": 100479,
        "완치자수": 2521731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2807387,
        "사망자수": 29160,
        "완치자수": 2640669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2520609,
        "사망자수": 72981,
        "완치자수": 2328700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2282372,
        "사망자수": 60676,
        "완치자수": 2183635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2162001,
        "사망자수": 53252,
        "완치자수": 1956591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1715162,
        "사망자수": 60928,
        "완치자수": 1464268,
        "확진자증가수": 8603,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1522697,
        "사망자수": 50906,
        "완치자수": 1444282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1380023,
        "사망자수": 48163,
        "완치자수": 1288067,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1128202,
        "사망자수": 15917,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 893518,
        "사망자수": 22304,
        "완치자수": 841035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 811306,
        "사망자수": 16595,
        "완치자수": 734218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 809870,
        "사망자수": 5936,
        "완치자수": 765357,
        "확진자증가수": 1608,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 791171,
        "사망자수": 22327,
        "완치자수": 53650,
        "확진자증가수": 2163,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 695975,
        "사망자수": 13042,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 567903,
        "사망자수": 10078,
        "완치자수": 525165,
        "확진자증가수": 1491,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 481919,
        "사망자수": 8776,
        "완치자수": 449053,
        "확진자증가수": 2528,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 93733,
        "사망자수": 1648,
        "완치자수": 84312,
        "확진자증가수": 470,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90007,
        "사망자수": 4636,
        "완치자수": 85194,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 76484,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];