var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 202934167,
        "확진자증가수": 571320,
        "사망자증가수": 9039
    },
    {
        "Name": "미국",
        "확진자수": 36518948,
        "확진자증가수": 68950,
        "사망자증가수": 320
    },
    {
        "Name": "인도",
        "확진자수": 31933553,
        "확진자증가수": 39070,
        "사망자증가수": 491
    },
    {
        "Name": "브라질",
        "확진자수": 20151779,
        "확진자증가수": 43033,
        "사망자증가수": 1275
    },
    {
        "Name": "러시아",
        "확진자수": 6424884,
        "확진자증가수": 22320,
        "사망자증가수": 793
    },
    {
        "Name": "프랑스",
        "확진자수": 6284708,
        "확진자증가수": 25755,
        "사망자증가수": 32
    },
    {
        "Name": "영국",
        "확진자수": 6042252,
        "확진자증가수": 28612,
        "사망자증가수": 103
    },
    {
        "Name": "터키",
        "확진자수": 5895841,
        "확진자증가수": 25100,
        "사망자증가수": 112
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5012754,
        "확진자증가수": 9803,
        "사망자증가수": 89
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4834634,
        "확진자증가수": 6051,
        "사망자증가수": 190
    },
    {
        "Name": "스페인",
        "확진자수": 4588132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4390684,
        "확진자증가수": 6902,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 4119110,
        "확진자증가수": 26439,
        "사망자증가수": 387
    },
    {
        "Name": "독일",
        "확진자수": 3795590,
        "확진자증가수": 2764,
        "사망자증가수": 6
    },
    {
        "Name": "남아프리카",
        "확진자수": 2523488,
        "확진자증가수": 12310,
        "사망자증가수": 271
    },
    {
        "Name": "페루",
        "확진자수": 2124128,
        "확진자증가수": 1571,
        "사망자증가수": 55
    },
    {
        "Name": "네덜란드",
        "확진자수": 1883513,
        "확진자증가수": 2392,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1438219,
        "확진자증가수": 518,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1136726,
        "확진자증가수": 1819,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 984985,
        "확진자증가수": 2621,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 897326,
        "확진자증가수": 4221,
        "사망자증가수": 19
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 662529,
        "확진자증가수": 607,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 209228,
        "확진자증가수": 1822,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 140466,
        "확진자증가수": 262,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93605,
        "확진자증가수": 107,
        "사망자증가수": 0
    }
];