var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32458670,
        "사망자수": 988525,
        "완치자수": 23957078,
        "확진자증가수": 56972,
        "사망자증가수": 1369
    },
    {
        "Name": "미국",
        "확진자수": 7187179,
        "사망자수": 207555,
        "완치자수": 4438906,
        "확진자증가수": 1708,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 4659909,
        "사망자수": 139883,
        "완치자수": 4023789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 704209,
        "사망자수": 31118,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 497237,
        "사망자수": 31511,
        "완치자수": 94413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 439882,
        "사망자수": 25222,
        "완치자수": 369842,
        "확진자증가수": 3563,
        "사망자증가수": 207
    },
    {
        "Name": "영국",
        "확진자수": 416363,
        "사망자수": 41902,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 309790,
        "사망자수": 7785,
        "완치자수": 271964,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 304323,
        "사망자수": 35781,
        "완치자수": 221762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 281503,
        "사망자수": 9520,
        "완치자수": 249500,
        "확진자증가수": 158,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 215273,
        "사망자수": 1405,
        "완치자수": 152837,
        "확진자증가수": 3158,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 149094,
        "사망자수": 9249,
        "완치자수": 128707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 108768,
        "사망자수": 9965,
        "완치자수": 19123,
        "확진자증가수": 1881,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 103141,
        "사망자수": 6312,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 90289,
        "사망자수": 5878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85322,
        "사망자수": 4634,
        "완치자수": 80522,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 71156,
        "사망자수": 1931,
        "완치자수": 46676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "사망자수": 2063,
        "완치자수": 42600,
        "확진자증가수": 372,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 41500,
        "사망자수": 786,
        "완치자수": 32301,
        "확진자증가수": 684,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23455,
        "사망자수": 395,
        "완치자수": 20978,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13406,
        "사망자수": 270,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];