var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 45892274,
        "확진자증가수": 573616,
        "사망자증가수": 7490
    },
    {
        "Name": "미국",
        "확진자수": 9316297,
        "확진자증가수": 101461,
        "사망자증가수": 988
    },
    {
        "Name": "브라질",
        "확진자수": 5519528,
        "확진자증가수": 23126,
        "사망자증가수": 529
    },
    {
        "Name": "프랑스",
        "확진자수": 1331984,
        "확진자증가수": 49215,
        "사망자증가수": 545
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "확진자증가수": 25595,
        "사망자증가수": 239
    },
    {
        "Name": "영국",
        "확진자수": 989745,
        "확진자증가수": 24405,
        "사망자증가수": 274
    },
    {
        "Name": "이탈리아",
        "확진자수": 647674,
        "확진자증가수": 31084,
        "사망자증가수": 199
    },
    {
        "Name": "이란",
        "확진자수": 604952,
        "확진자증가수": 8011,
        "사망자증가수": 365
    },
    {
        "Name": "독일",
        "확진자수": 517720,
        "확진자증가수": 19367,
        "사망자증가수": 88
    },
    {
        "Name": "벨기에",
        "확진자수": 392258,
        "확진자증가수": 23921,
        "사망자증가수": 138
    },
    {
        "Name": "터키",
        "확진자수": 373154,
        "확진자증가수": 2322,
        "사망자증가수": 78
    },
    {
        "Name": "네덜란드",
        "확진자수": 341374,
        "확진자증가수": 11119,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 313701,
        "확진자증가수": 587,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 231999,
        "확진자증가수": 3457,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "확진자증가수": 9207,
        "사망자증가수": 77
    },
    {
        "Name": "포르투갈",
        "확진자수": 137272,
        "확진자증가수": 4656,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 99576,
        "확진자증가수": 5627,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 85940,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26385,
        "확진자증가수": 114,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 20062,
        "확진자증가수": 498,
        "사망자증가수": 1
    }
];