var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1346004,
        "확진자증가수": 73142,
        "사망자증가수": 5229
    },
    {
        "Name": "미국",
        "확진자수": 367004,
        "확진자증가수": 30331,
        "사망자증가수": 1255
    },
    {
        "Name": "스페인",
        "확진자수": 136675,
        "확진자증가수": 5029,
        "사망자증가수": 700
    },
    {
        "Name": "이탈리아",
        "확진자수": 132547,
        "확진자증가수": 3599,
        "사망자증가수": 636
    },
    {
        "Name": "독일",
        "확진자수": 103375,
        "확진자증가수": 3252,
        "사망자증가수": 226
    },
    {
        "Name": "프랑스",
        "확진자수": 98010,
        "확진자증가수": 5171,
        "사망자증가수": 833
    },
    {
        "Name": "중국",
        "확진자수": 81708,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 60500,
        "확진자증가수": 2274,
        "사망자증가수": 136
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "확진자증가수": 3802,
        "사망자증가수": 439
    },
    {
        "Name": "터키",
        "확진자수": 30217,
        "확진자증가수": 3148,
        "사망자증가수": 75
    },
    {
        "Name": "스위스",
        "확진자수": 21657,
        "확진자증가수": 557,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "확진자증가수": 1123,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 18803,
        "확진자증가수": 952,
        "사망자증가수": 101
    },
    {
        "Name": "캐나다",
        "확진자수": 16667,
        "확진자증가수": 1155,
        "사망자증가수": 43
    },
    {
        "Name": "오스트리아",
        "확진자수": 12297,
        "확진자증가수": 246,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 12183,
        "확진자증가수": 929,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 11730,
        "확진자증가수": 452,
        "사망자증가수": 16
    }
];