var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 225211167,
        "사망자수": 4640660,
        "완치자수": 201779954,
        "확진자증가수": 136388,
        "사망자증가수": 2912
    },
    {
        "Name": "미국",
        "확진자수": 41816668,
        "사망자수": 677737,
        "완치자수": 31857877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33236921,
        "사망자수": 442688,
        "완치자수": 32409345,
        "확진자증가수": 4753,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20989164,
        "사망자수": 586590,
        "완치자수": 20029040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7197662,
        "사망자수": 134144,
        "완치자수": 5767761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7140070,
        "사망자수": 192749,
        "완치자수": 6389657,
        "확진자증가수": 18554,
        "사망자증가수": 788
    },
    {
        "Name": "프랑스",
        "확진자수": 6897392,
        "사망자수": 115488,
        "완치자수": 6504123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6636899,
        "사망자수": 59643,
        "완치자수": 6121046,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5295786,
        "사망자수": 114311,
        "완치자수": 4568236,
        "확진자증가수": 20219,
        "사망자증가수": 487
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5223604,
        "사망자수": 113356,
        "완치자수": 5071793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4928578,
        "사망자수": 125592,
        "완치자수": 4765975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4907461,
        "사망자수": 85290,
        "완치자수": 4542552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4601749,
        "사망자수": 129885,
        "완치자수": 4344238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4080146,
        "사망자수": 93118,
        "완치자수": 3823500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2854234,
        "사망자수": 84751,
        "완치자수": 2663607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2160327,
        "사망자수": 198728,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1968832,
        "사망자수": 18068,
        "완치자수": 1876599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1540317,
        "사망자수": 27189,
        "완치자수": 1472824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1205516,
        "사망자수": 25454,
        "완치자수": 1105366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1169217,
        "사망자수": 7338,
        "완치자수": 1077949,
        "확진자증가수": 769,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "사망자수": 14662,
        "완치자수": 1095464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1054673,
        "사망자수": 17853,
        "완치자수": 999083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 808050,
        "사망자수": 11010,
        "완치자수": 720152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 710030,
        "사망자수": 10839,
        "완치자수": 677882,
        "확진자증가수": 1857,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 272982,
        "사망자수": 2359,
        "완치자수": 244459,
        "확진자증가수": 1755,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 175489,
        "사망자수": 827,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95199,
        "사망자수": 4636,
        "완치자수": 89823,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];