var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1677298,
        "사망자수": 101579,
        "완치자수": 372939,
        "확진자증가수": 73646,
        "사망자증가수": 5887
    },
    {
        "Name": "미국",
        "확진자수": 489280,
        "사망자수": 18016,
        "완치자수": 26187,
        "확진자증가수": 20714,
        "사망자증가수": 1325
    },
    {
        "Name": "스페인",
        "확진자수": 157053,
        "사망자수": 15970,
        "완치자수": 55668,
        "확진자증가수": 3831,
        "사망자증가수": 523
    },
    {
        "Name": "이탈리아",
        "확진자수": 147577,
        "사망자수": 18849,
        "완치자수": 30455,
        "확진자증가수": 3951,
        "사망자증가수": 570
    },
    {
        "Name": "프랑스",
        "확진자수": 124869,
        "사망자수": 13197,
        "완치자수": 24932,
        "확진자증가수": 7120,
        "사망자증가수": 987
    },
    {
        "Name": "독일",
        "확진자수": 119624,
        "사망자수": 2607,
        "완치자수": 52407,
        "확진자증가수": 1389,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81907,
        "사망자수": 3336,
        "완치자수": 77455,
        "확진자증가수": 42,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 73758,
        "사망자수": 8958,
        "완치자수": 135,
        "확진자증가수": 8681,
        "사망자증가수": 980
    },
    {
        "Name": "이란",
        "확진자수": 68192,
        "사망자수": 4232,
        "완치자수": 35465,
        "확진자증가수": 1972,
        "사망자증가수": 122
    },
    {
        "Name": "터키",
        "확진자수": 47029,
        "사망자수": 1006,
        "완치자수": 2423,
        "확진자증가수": 4747,
        "사망자증가수": 98
    },
    {
        "Name": "벨기에",
        "확진자수": 26667,
        "사망자수": 3019,
        "완치자수": 5568,
        "확진자증가수": 1684,
        "사망자증가수": 496
    },
    {
        "Name": "스위스",
        "확진자수": 24551,
        "사망자수": 1002,
        "완치자수": 11100,
        "확진자증가수": 500,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 23097,
        "사망자수": 2511,
        "완치자수": 250,
        "확진자증가수": 1335,
        "사망자증가수": 115
    },
    {
        "Name": "캐나다",
        "확진자수": 22046,
        "사망자수": 556,
        "완치자수": 5834,
        "확진자증가수": 1281,
        "사망자증가수": 47
    },
    {
        "Name": "브라질",
        "확진자수": 18397,
        "사망자수": 974,
        "완치자수": 173,
        "확진자증가수": 252,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 15472,
        "사망자수": 435,
        "완치자수": 233,
        "확진자증가수": 1516,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 13551,
        "사망자수": 319,
        "완치자수": 6064,
        "확진자증가수": 307,
        "사망자증가수": 24
    },
    {
        "Name": "한국",
        "확진자수": 10450,
        "사망자수": 208,
        "완치자수": 7117,
        "확진자증가수": 27,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 10095,
        "사망자수": 95,
        "완치자수": 1061,
        "확진자증가수": 127,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 9685,
        "사망자수": 870,
        "완치자수": 381,
        "확진자증가수": 544,
        "사망자증가수": 77
    },
    {
        "Name": "노르웨이",
        "확진자수": 6298,
        "사망자수": 113,
        "완치자수": 32,
        "확진자증가수": 79,
        "사망자증가수": 5
    }
];