var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 17610154,
        "사망자수": 679354,
        "완치자수": 11015941,
        "확진자증가수": 146657,
        "사망자증가수": 3391
    },
    {
        "Name": "미국",
        "확진자수": 4658928,
        "사망자수": 155777,
        "완치자수": 2287592,
        "확진자증가수": 23943,
        "사망자증가수": 492
    },
    {
        "Name": "브라질",
        "확진자수": 2625612,
        "사망자수": 91607,
        "완치자수": 1824095,
        "확진자증가수": 11823,
        "사망자증가수": 230
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 3092,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 304204,
        "사망자수": 16766,
        "완치자수": 263519,
        "확진자증가수": 2674,
        "사망자증가수": 197
    },
    {
        "Name": "영국",
        "확진자수": 303181,
        "사망자수": 46119,
        "완치자수": "N/A",
        "확진자증가수": 880,
        "사망자증가수": 120
    },
    {
        "Name": "이탈리아",
        "확진자수": 247537,
        "사망자수": 35141,
        "완치자수": 199974,
        "확진자증가수": 379,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 229891,
        "사망자수": 5674,
        "완치자수": 213539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 210112,
        "사망자수": 9221,
        "완치자수": 192300,
        "확진자증가수": 459,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 186573,
        "사망자수": 30254,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 115935,
        "사망자수": 8932,
        "완치자수": 101030,
        "확진자증가수": 136,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 84292,
        "사망자수": 4634,
        "완치자수": 78974,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "사망자수": 5743,
        "완치자수": "N/A",
        "확진자증가수": 45,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 70970,
        "사망자수": 512,
        "완치자수": 43850,
        "확진자증가수": 934,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 68006,
        "사망자수": 9840,
        "완치자수": 17513,
        "확진자증가수": 671,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 54301,
        "사망자수": 6147,
        "완치자수": "N/A",
        "확진자증가수": 338,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51072,
        "사망자수": 1735,
        "완치자수": 36483,
        "확진자증가수": 204,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 35232,
        "사망자수": 1981,
        "완치자수": 31100,
        "확진자증가수": 210,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21130,
        "사망자수": 718,
        "완치자수": 18758,
        "확진자증가수": 175,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14305,
        "사망자수": 301,
        "완치자수": 13183,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9217,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];