var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40785871,
        "사망자수": 1124973,
        "완치자수": 30450764,
        "확진자증가수": 146733,
        "사망자증가수": 2214
    },
    {
        "Name": "미국",
        "확진자수": 8466069,
        "사망자수": 225411,
        "완치자수": 5512225,
        "확진자증가수": 9416,
        "사망자증가수": 189
    },
    {
        "Name": "브라질",
        "확진자수": 5251127,
        "사망자수": 154226,
        "완치자수": 4681659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1015795,
        "사망자수": 33992,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 910277,
        "사망자수": 33623,
        "완치자수": 105935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 741212,
        "사망자수": 43726,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 539670,
        "사망자수": 31034,
        "완치자수": 434676,
        "확진자증가수": 5039,
        "사망자증가수": 322
    },
    {
        "Name": "이탈리아",
        "확진자수": 423578,
        "사망자수": 36616,
        "완치자수": 252959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 376549,
        "사망자수": 9922,
        "완치자수": 298300,
        "확진자증가수": 2818,
        "사망자증가수": 23
    },
    {
        "Name": "터키",
        "확진자수": 349519,
        "사망자수": 9371,
        "완치자수": 305427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 305633,
        "사망자수": 2271,
        "완치자수": 279740,
        "확진자증가수": 757,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 244391,
        "사망자수": 6814,
        "완치자수": "N/A",
        "확진자증가수": 8165,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 230480,
        "사망자수": 10443,
        "완치자수": 21214,
        "확진자증가수": 8227,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 202258,
        "사망자수": 9781,
        "완치자수": 170299,
        "확진자증가수": 821,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 106380,
        "사망자수": 5922,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 103736,
        "사망자수": 2213,
        "완치자수": 61898,
        "확진자증가수": 1876,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 86167,
        "사망자수": 2145,
        "완치자수": 54600,
        "확진자증가수": 3008,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85704,
        "사망자수": 4634,
        "완치자수": 80812,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 67451,
        "사망자수": 914,
        "완치자수": 51407,
        "확진자증가수": 1524,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 25333,
        "사망자수": 447,
        "완치자수": 23466,
        "확진자증가수": 58,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16679,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 76,
        "사망자증가수": 0
    }
];