var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33549873,
        "사망자수": 1006379,
        "완치자수": 24878124,
        "확진자증가수": 6159,
        "사망자증가수": 250
    },
    {
        "Name": "미국",
        "확진자수": 7361611,
        "사망자수": 209808,
        "완치자수": 4609636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4748327,
        "사망자수": 142161,
        "완치자수": 4084182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 748266,
        "사망자수": 31411,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 542639,
        "사망자수": 31808,
        "완치자수": 95426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 449960,
        "사망자수": 25779,
        "완치자수": 376531,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 439013,
        "사망자수": 42001,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 315845,
        "사망자수": 8062,
        "완치자수": 277052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 311364,
        "사망자수": 35851,
        "완치자수": 225190,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 288618,
        "사망자수": 9545,
        "완치자수": 252400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 233265,
        "사망자수": 1507,
        "완치자수": 165191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 155301,
        "사망자수": 9278,
        "완치자수": 132607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 115353,
        "사망자수": 9987,
        "완치자수": 19301,
        "확진자증가수": 1174,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 114540,
        "사망자수": 6380,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85384,
        "사망자수": 4634,
        "완치자수": 80566,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 74029,
        "사망자수": 1957,
        "완치자수": 47884,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 52646,
        "사망자수": 2065,
        "완치자수": 42700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 43432,
        "사망자수": 790,
        "완치자수": 34052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23699,
        "사망자수": 407,
        "완치자수": 21470,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 13788,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];