var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3705895,
        "사망자수": 256542,
        "완치자수": 1227731,
        "확진자증가수": 62624,
        "사망자증가수": 4301
    },
    {
        "Name": "미국",
        "확진자수": 1226122,
        "사망자수": 71304,
        "완치자수": 192242,
        "확진자증가수": 13287,
        "사망자증가수": 1383
    },
    {
        "Name": "스페인",
        "확진자수": 250561,
        "사망자수": 25613,
        "완치자수": 154718,
        "확진자증가수": 2260,
        "사망자증가수": 185
    },
    {
        "Name": "이탈리아",
        "확진자수": 213013,
        "사망자수": 29315,
        "완치자수": 85231,
        "확진자증가수": 1075,
        "사망자증가수": 236
    },
    {
        "Name": "영국",
        "확진자수": 194990,
        "사망자수": 29427,
        "완치자수": "N/A",
        "확진자증가수": 4406,
        "사망자증가수": 693
    },
    {
        "Name": "프랑스",
        "확진자수": 170551,
        "사망자수": 25531,
        "완치자수": 52736,
        "확진자증가수": 1089,
        "사망자증가수": 330
    },
    {
        "Name": "독일",
        "확진자수": 166521,
        "사망자수": 6993,
        "완치자수": 135100,
        "확진자증가수": 369,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 129491,
        "사망자수": 3520,
        "완치자수": 73285,
        "확진자증가수": 1832,
        "사망자증가수": 59
    },
    {
        "Name": "브라질",
        "확진자수": 110156,
        "사망자수": 7485,
        "완치자수": 45815,
        "확진자증가수": 1890,
        "사망자증가수": 142
    },
    {
        "Name": "이란",
        "확진자수": 99970,
        "사망자수": 6340,
        "완치자수": 80475,
        "확진자증가수": 1323,
        "사망자증가수": 63
    },
    {
        "Name": "중국",
        "확진자수": 82881,
        "사망자수": 4633,
        "완치자수": 77853,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 61959,
        "사망자수": 4036,
        "완치자수": 26650,
        "확진자증가수": 1187,
        "사망자증가수": 182
    },
    {
        "Name": "벨기에",
        "확진자수": 50509,
        "사망자수": 8016,
        "완치자수": 12441,
        "확진자증가수": 242,
        "사망자증가수": 92
    },
    {
        "Name": "네덜란드",
        "확진자수": 41087,
        "사망자수": 5168,
        "완치자수": "N/A",
        "확진자증가수": 317,
        "사망자증가수": 86
    },
    {
        "Name": "스위스",
        "확진자수": 30009,
        "사망자수": 1795,
        "완치자수": 25400,
        "확진자증가수": 28,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 25702,
        "사망자수": 1074,
        "완치자수": 1743,
        "확진자증가수": 178,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 23216,
        "사망자수": 2854,
        "완치자수": 4074,
        "확진자증가수": 495,
        "사망자증가수": 85
    },
    {
        "Name": "이스라엘",
        "확진자수": 16289,
        "사망자수": 238,
        "완치자수": 10465,
        "확진자증가수": 43,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15650,
        "사망자수": 606,
        "완치자수": 13462,
        "확진자증가수": 29,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10804,
        "사망자수": 254,
        "완치자수": 9283,
        "확진자증가수": 3,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7928,
        "사망자수": 215,
        "완치자수": 32,
        "확진자증가수": 24,
        "사망자증가수": 1
    }
];