var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 88642695,
        "사망자수": 1909479,
        "완치자수": 63734145,
        "확진자증가수": 150454,
        "사망자증가수": 3641
    },
    {
        "Name": "미국",
        "확진자수": 22141943,
        "사망자수": 374242,
        "완치자수": 13147556,
        "확진자증가수": 4934,
        "사망자증가수": 45
    },
    {
        "Name": "인도",
        "확진자수": 10414044,
        "사망자수": 150606,
        "완치자수": 10037398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7961673,
        "사망자수": 200498,
        "완치자수": 7096931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3355794,
        "사망자수": 60911,
        "완치자수": 2731129,
        "확진자증가수": 23652,
        "사망자증가수": 454
    },
    {
        "Name": "영국",
        "확진자수": 2889419,
        "사망자수": 78508,
        "완치자수": 1364821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2727321,
        "사망자수": 66841,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2296102,
        "사망자수": 22264,
        "완치자수": 2172251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2220361,
        "사망자수": 77291,
        "완치자수": 1572015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2024904,
        "사망자수": 51675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1876226,
        "사망자수": 39522,
        "완치자수": 1494100,
        "확진자증가수": 6898,
        "사망자증가수": 264
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1737347,
        "사망자수": 45067,
        "완치자수": 1580285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1690006,
        "사망자수": 44122,
        "완치자수": 1484794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1274514,
        "사망자수": 56018,
        "완치자수": 1058654,
        "확진자증가수": 6251,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1170590,
        "사망자수": 31809,
        "완치자수": 938216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1026690,
        "사망자수": 38049,
        "완치자수": 964354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 850790,
        "사망자수": 12084,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 658655,
        "사망자수": 19936,
        "완치자수": 45744,
        "확진자증가수": 2923,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 635134,
        "사망자수": 16579,
        "완치자수": 538267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8219,
        "완치자수": 317600,
        "확진자증가수": 3220,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 477357,
        "사망자수": 3596,
        "완치자수": 408753,
        "확진자증가수": 6309,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 456533,
        "사망자수": 7472,
        "완치자수": 355701,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 376793,
        "사망자수": 6641,
        "완치자수": 349215,
        "확진자증가수": 2063,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87331,
        "사망자수": 4634,
        "완치자수": 82176,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67358,
        "사망자수": 1081,
        "완치자수": 48369,
        "확진자증가수": 672,
        "사망자증가수": 35
    },
    {
        "Name": "노르웨이",
        "확진자수": 53792,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 5
    }
];