var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3272102,
        "사망자수": 231321,
        "완치자수": 1031502,
        "확진자증가수": 53919,
        "사망자증가수": 3292
    },
    {
        "Name": "미국",
        "확진자수": 1076129,
        "사망자수": 62380,
        "완치자수": 149686,
        "확진자증가수": 11935,
        "사망자증가수": 725
    },
    {
        "Name": "스페인",
        "확진자수": 239639,
        "사망자수": 24543,
        "완치자수": 137984,
        "확진자증가수": 2740,
        "사망자증가수": 268
    },
    {
        "Name": "이탈리아",
        "확진자수": 205463,
        "사망자수": 27967,
        "완치자수": 75945,
        "확진자증가수": 1872,
        "사망자증가수": 285
    },
    {
        "Name": "영국",
        "확진자수": 171253,
        "사망자수": 26771,
        "완치자수": "N/A",
        "확진자증가수": 6032,
        "사망자증가수": 674
    },
    {
        "Name": "프랑스",
        "확진자수": 166420,
        "사망자수": 24087,
        "완치자수": 48228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 162123,
        "사망자수": 6518,
        "완치자수": 123500,
        "확진자증가수": 584,
        "사망자증가수": 51
    },
    {
        "Name": "터키",
        "확진자수": 120204,
        "사망자수": 3174,
        "완치자수": 48886,
        "확진자증가수": 2615,
        "사망자증가수": 93
    },
    {
        "Name": "이란",
        "확진자수": 94640,
        "사망자수": 6028,
        "완치자수": 75103,
        "확진자증가수": 983,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82862,
        "사망자수": 4633,
        "완치자수": 77610,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 80246,
        "사망자수": 5541,
        "완치자수": 34132,
        "확진자증가수": 885,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 52069,
        "사망자수": 3082,
        "완치자수": 20936,
        "확진자증가수": 472,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 48519,
        "사망자수": 7594,
        "완치자수": 11576,
        "확진자증가수": 660,
        "사망자증가수": 93
    },
    {
        "Name": "네덜란드",
        "확진자수": 39316,
        "사망자수": 4795,
        "완치자수": "N/A",
        "확진자증가수": 514,
        "사망자증가수": 84
    },
    {
        "Name": "스위스",
        "확진자수": 29586,
        "사망자수": 1737,
        "완치자수": 23100,
        "확진자증가수": 179,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 25045,
        "사망자수": 989,
        "완치자수": 1519,
        "확진자증가수": 540,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 21092,
        "사망자수": 2586,
        "완치자수": 1005,
        "확진자증가수": 790,
        "사망자증가수": 124
    },
    {
        "Name": "이스라엘",
        "확진자수": 15870,
        "사망자수": 219,
        "완치자수": 8412,
        "확진자증가수": 36,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15452,
        "사망자수": 584,
        "완치자수": 12907,
        "확진자증가수": 50,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10765,
        "사망자수": 247,
        "완치자수": 9059,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7738,
        "사망자수": 210,
        "완치자수": 32,
        "확진자증가수": 28,
        "사망자증가수": 3
    }
];