var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23674624,
        "사망자수": 814021,
        "완치자수": 16137438,
        "확진자증가수": 96101,
        "사망자증가수": 1831
    },
    {
        "Name": "미국",
        "확진자수": 5886045,
        "사망자수": 180720,
        "완치자수": 3168960,
        "확진자증가수": 11899,
        "사망자증가수": 116
    },
    {
        "Name": "브라질",
        "확진자수": 3605783,
        "사망자수": 114772,
        "완치자수": 2709638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 361150,
        "사망자수": 20776,
        "완치자수": 311365,
        "확진자증가수": 2245,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 325642,
        "사망자수": 41433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 260298,
        "사망자수": 35441,
        "완치자수": 205662,
        "확진자증가수": 953,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 258249,
        "사망자수": 6121,
        "완치자수": 237165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 242899,
        "사망자수": 30513,
        "완치자수": 84973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 235367,
        "사망자수": 9334,
        "완치자수": 209600,
        "확진자증가수": 878,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 125001,
        "사망자수": 9074,
        "완치자수": 111190,
        "확진자증가수": 105,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 103274,
        "사망자수": 839,
        "완치자수": 80521,
        "확진자증가수": 611,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 86721,
        "사망자수": 5813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84967,
        "사망자수": 4634,
        "완치자수": 79925,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81936,
        "사망자수": 9992,
        "완치자수": 18225,
        "확진자증가수": 468,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 67128,
        "사망자수": 6202,
        "완치자수": "N/A",
        "확진자증가수": 574,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 55720,
        "사망자수": 1801,
        "완치자수": 40880,
        "확진자증가수": 123,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 40060,
        "사망자수": 2001,
        "완치자수": 34400,
        "확진자증가수": 157,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25495,
        "사망자수": 733,
        "완치자수": 21657,
        "확진자증가수": 242,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 17665,
        "사망자수": 309,
        "완치자수": 14219,
        "확진자증가수": 266,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10374,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 51,
        "사망자증가수": 0
    }
];