var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 224136234,
        "사망자수": 4622951,
        "완치자수": 200741002,
        "확진자증가수": 127928,
        "사망자증가수": 2883
    },
    {
        "Name": "미국",
        "확진자수": 41561156,
        "사망자수": 674547,
        "완치자수": 31744959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33163004,
        "사망자수": 442046,
        "완치자수": 32321283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20958899,
        "사망자수": 585205,
        "완치자수": 20002562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7132072,
        "사망자수": 133841,
        "완치자수": 5722272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7102625,
        "사망자수": 191165,
        "완치자수": 6357272,
        "확진자증가수": 18341,
        "사망자증가수": 789
    },
    {
        "Name": "프랑스",
        "확진자수": 6877825,
        "사망자수": 115362,
        "완치자수": 6464313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6590414,
        "사망자수": 59170,
        "완치자수": 6055819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5237799,
        "사망자수": 112935,
        "완치자수": 4481814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5218993,
        "사망자수": 113099,
        "완치자수": 5062115,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4925000,
        "사망자수": 125480,
        "완치자수": 4761373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4903021,
        "사망자수": 85218,
        "완치자수": 4529411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4590941,
        "사망자수": 129766,
        "완치자수": 4331257,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4058940,
        "사망자수": 93040,
        "완치자수": 3810100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2843042,
        "사망자수": 84327,
        "완치자수": 2637706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2158493,
        "사망자수": 198621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1963947,
        "사망자수": 18058,
        "완치자수": 1871934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1533489,
        "사망자수": 27134,
        "완치자수": 1468207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1203326,
        "사망자수": 25447,
        "완치자수": 1105366,
        "확진자증가수": 2270,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 1150625,
        "사망자수": 7319,
        "완치자수": 1063507,
        "확진자증가수": 2200,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1136535,
        "사망자수": 14661,
        "완치자수": 1093366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1052127,
        "사망자수": 17836,
        "완치자수": 995051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 808050,
        "사망자수": 11010,
        "완치자수": 720152,
        "확진자증가수": 2894,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 705913,
        "사망자수": 10832,
        "완치자수": 675060,
        "확진자증가수": 2341,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 269362,
        "사망자수": 2348,
        "완치자수": 240733,
        "확진자증가수": 1892,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 173348,
        "사망자수": 827,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95128,
        "사망자수": 4636,
        "완치자수": 89736,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];