var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1199583,
        "사망자수": 64662,
        "완치자수": 246174,
        "확진자증가수": 82921,
        "사망자증가수": 5488
    },
    {
        "Name": "",
        "확진자수": 1199583,
        "사망자수": 64662,
        "완치자수": 246174,
        "확진자증가수": 82922,
        "사망자증가수": 5488
    },
    {
        "Name": "미국",
        "확진자수": 310133,
        "사망자수": 8442,
        "완치자수": 14741,
        "확진자증가수": 32972,
        "사망자증가수": 1038
    },
    {
        "Name": "스페인",
        "확진자수": 126168,
        "사망자수": 11947,
        "완치자수": 34219,
        "확진자증가수": 6969,
        "사망자증가수": 749
    },
    {
        "Name": "이탈리아",
        "확진자수": 124632,
        "사망자수": 15362,
        "완치자수": 20996,
        "확진자증가수": 4805,
        "사망자증가수": 681
    },
    {
        "Name": "독일",
        "확진자수": 96092,
        "사망자수": 1444,
        "완치자수": 26400,
        "확진자증가수": 4933,
        "사망자증가수": 169
    },
    {
        "Name": "프랑스",
        "확진자수": 89953,
        "사망자수": 7560,
        "완치자수": 15438,
        "확진자증가수": 7788,
        "사망자증가수": 1053
    },
    {
        "Name": "중국",
        "확진자수": 81639,
        "사망자수": 3326,
        "완치자수": 76755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 55743,
        "사망자수": 3452,
        "완치자수": 19736,
        "확진자증가수": 2560,
        "사망자증가수": 158
    },
    {
        "Name": "영국",
        "확진자수": 41903,
        "사망자수": 4313,
        "완치자수": 135,
        "확진자증가수": 3735,
        "사망자증가수": 708
    },
    {
        "Name": "터키",
        "확진자수": 23934,
        "사망자수": 501,
        "완치자수": 786,
        "확진자증가수": 3013,
        "사망자증가수": 76
    },
    {
        "Name": "스위스",
        "확진자수": 20505,
        "사망자수": 666,
        "완치자수": 6415,
        "확진자증가수": 899,
        "사망자증가수": 75
    },
    {
        "Name": "벨기에",
        "확진자수": 18431,
        "사망자수": 1283,
        "완치자수": 3247,
        "확진자증가수": 1661,
        "사망자증가수": 140
    },
    {
        "Name": "네덜란드",
        "확진자수": 16627,
        "사망자수": 1651,
        "완치자수": 250,
        "확진자증가수": 904,
        "사망자증가수": 164
    },
    {
        "Name": "캐나다",
        "확진자수": 13912,
        "사망자수": 231,
        "완치자수": 2595,
        "확진자증가수": 1537,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 11781,
        "사망자수": 186,
        "완치자수": 2507,
        "확진자증가수": 257,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 10524,
        "사망자수": 266,
        "완치자수": 75,
        "확진자증가수": 638,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 10360,
        "사망자수": 445,
        "완치자수": 127,
        "확진자증가수": 1166,
        "사망자증가수": 82
    },
    {
        "Name": "한국",
        "확진자수": 10156,
        "사망자수": 177,
        "완치자수": 6325,
        "확진자증가수": 94,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 7851,
        "사망자수": 44,
        "완치자수": 427,
        "확진자증가수": 423,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 6443,
        "사망자수": 373,
        "완치자수": 205,
        "확진자증가수": 312,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 5550,
        "사망자수": 62,
        "완치자수": 32,
        "확진자증가수": 180,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 5550,
        "사망자수": 30,
        "완치자수": 585,
        "확진자증가수": 96,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 4731,
        "사망자수": 43,
        "완치자수": 333,
        "확진자증가수": 582,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 4604,
        "사망자수": 137,
        "완치자수": 25,
        "확진자증가수": 331,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 4472,
        "사망자수": 59,
        "완치자수": 78,
        "확진자증가수": 282,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 4161,
        "사망자수": 27,
        "완치자수": 528,
        "확진자증가수": 424,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 4077,
        "사망자수": 161,
        "완치자수": 1283,
        "확진자증가수": 320,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 3627,
        "사망자수": 79,
        "완치자수": 116,
        "확진자증가수": 244,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3613,
        "사망자수": 146,
        "완치자수": 329,
        "확진자증가수": 430,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 3483,
        "사망자수": 57,
        "완치자수": 915,
        "확진자증가수": 150,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 3465,
        "사망자수": 172,
        "완치자수": 100,
        "확진자증가수": 97,
        "사망자증가수": 27
    },
    {
        "Name": "",
        "확진자수": 3139,
        "사망자수": 77,
        "완치자수": 514,
        "확진자증가수": 204,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3094,
        "사망자수": 144,
        "완치자수": 57,
        "확진자증가수": 76,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3082,
        "사망자수": 86,
        "완치자수": 229,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2818,
        "사망자수": 41,
        "완치자수": 131,
        "확진자증가수": 132,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2729,
        "사망자수": 31,
        "완치자수": 500,
        "확진자증가수": 117,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2179,
        "사망자수": 29,
        "완치자수": 420,
        "확진자증가수": 140,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2092,
        "사망자수": 191,
        "완치자수": 150,
        "확진자증가수": 106,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 2067,
        "사망자수": 20,
        "완치자수": 674,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1882,
        "사망자수": 25,
        "완치자수": 300,
        "확진자증가수": 267,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1746,
        "사망자수": 73,
        "완치자수": 914,
        "확진자증가수": 151,
        "사망자증가수": 12
    },
    {
        "Name": "",
        "확진자수": 1688,
        "사망자수": 60,
        "완치자수": 633,
        "확진자증가수": 178,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1673,
        "사망자수": 68,
        "완치자수": 78,
        "확진자증가수": 60,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1673,
        "사망자수": 41,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1624,
        "사망자수": 44,
        "완치자수": 54,
        "확진자증가수": 148,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1585,
        "사망자수": 9,
        "완치자수": 95,
        "확진자증가수": 80,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1578,
        "사망자수": 77,
        "완치자수": 17,
        "확진자증가수": 90,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1505,
        "사망자수": 10,
        "완치자수": 125,
        "확진자증가수": 241,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1451,
        "사망자수": 43,
        "완치자수": 279,
        "확진자증가수": 98,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1417,
        "사망자수": 4,
        "완치자수": 396,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1406,
        "사망자수": 32,
        "완치자수": 85,
        "확진자증가수": 139,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1325,
        "사망자수": 3,
        "완치자수": 109,
        "확진자증가수": 250,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1251,
        "사망자수": 130,
        "완치자수": 90,
        "확진자증가수": 80,
        "사망자증가수": 25
    },
    {
        "Name": "",
        "확진자수": 1225,
        "사망자수": 32,
        "완치자수": 25,
        "확진자증가수": 153,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1189,
        "사망자수": 6,
        "완치자수": 297,
        "확진자증가수": 75,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1126,
        "사망자수": 12,
        "완치자수": 119,
        "확진자증가수": 47,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1070,
        "사망자수": 71,
        "완치자수": 241,
        "확진자증가수": 85,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1039,
        "사망자수": 13,
        "완치자수": 59,
        "확진자증가수": 78,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 977,
        "사망자수": 22,
        "완치자수": 79,
        "확진자증가수": 43,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 950,
        "사망자수": 1,
        "완치자수": 127,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 919,
        "사망자수": 59,
        "완치자수": 66,
        "확진자증가수": 128,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 878,
        "사망자수": 56,
        "완치자수": 259,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 862,
        "사망자수": 4,
        "완치자수": 173,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 771,
        "사망자수": 11,
        "완치자수": 7,
        "확진자증가수": 75,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 770,
        "사망자수": 7,
        "완치자수": 43,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 752,
        "사망자수": 12,
        "완치자수": 29,
        "확진자증가수": 161,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 688,
        "사망자수": 4,
        "완치자수": 423,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 678,
        "사망자수": 32,
        "완치자수": 58,
        "확진자증가수": 55,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 624,
        "사망자수": 21,
        "완치자수": 30,
        "확진자증가수": 45,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 555,
        "사망자수": 9,
        "완치자수": 17,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 553,
        "사망자수": 18,
        "완치자수": 5,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 531,
        "사망자수": 5,
        "완치자수": 36,
        "확진자증가수": 67,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 521,
        "사망자수": 5,
        "완치자수": 32,
        "확진자증가수": 78,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 520,
        "사망자수": 17,
        "완치자수": 54,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 509,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 503,
        "사망자수": 17,
        "완치자수": 34,
        "확진자증가수": 18,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 483,
        "사망자수": 17,
        "완치자수": 20,
        "확진자증가수": 53,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 479,
        "사망자수": 1,
        "완치자수": 93,
        "확진자증가수": 62,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 471,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 466,
        "사망자수": 17,
        "완치자수": 21,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 440,
        "사망자수": 5,
        "완치자수": 53,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 435,
        "사망자수": 2,
        "완치자수": 13,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 426,
        "사망자수": 11,
        "완치자수": 33,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 400,
        "사망자수": 5,
        "완치자수": 93,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 355,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 334,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 333,
        "사망자수": 20,
        "완치자수": 99,
        "확진자증가수": 29,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 323,
        "사망자수": 5,
        "완치자수": 74,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 318,
        "사망자수": 16,
        "완치자수": 66,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 299,
        "사망자수": 7,
        "완치자수": 10,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 288,
        "사망자수": 6,
        "완치자수": 15,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 277,
        "사망자수": 2,
        "완치자수": 61,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 266,
        "사망자수": 2,
        "완치자수": 25,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 264,
        "사망자수": 15,
        "완치자수": 3,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 262,
        "사망자수": 5,
        "완치자수": 13,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 259,
        "사망자수": 32,
        "완치자수": 27,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 245,
        "사망자수": 1,
        "완치자수": 25,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 240,
        "사망자수": 0,
        "완치자수": 90,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 219,
        "사망자수": 2,
        "완치자수": 72,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 217,
        "사망자수": 1,
        "완치자수": 21,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 214,
        "사망자수": 4,
        "완치자수": 25,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 213,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 205,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 201,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 7,
        "완치자수": 7,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 181,
        "사망자수": 0,
        "완치자수": 93,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 166,
        "사망자수": 5,
        "완치자수": 27,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 162,
        "사망자수": 1,
        "완치자수": 36,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 155,
        "사망자수": 7,
        "완치자수": 52,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 154,
        "사망자수": 18,
        "완치자수": 3,
        "확진자증가수": 6,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 145,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 8,
        "완치자수": 0,
        "확진자증가수": 24,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 1,
        "완치자수": 9,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 10,
        "완치자수": 1,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 1,
        "완치자수": 66,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 7,
        "완치자수": 24,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 2,
        "완치자수": 14,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 126,
        "사망자수": 4,
        "완치자수": 4,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 126,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 0,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 111,
        "사망자수": 0,
        "완치자수": 5,
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "사망자수": 6,
        "완치자수": 1,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 102,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "사망자수": 0,
        "완치자수": 52,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 96,
        "사망자수": 3,
        "완치자수": 12,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 77,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 8,
        "완치자수": 30,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 66,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 64,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 61,
        "사망자수": 2,
        "완치자수": 15,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 61,
        "사망자수": 0,
        "완치자수": 22,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "사망자수": 3,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 0,
        "완치자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 3,
        "완치자수": 17,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 0,
        "완치자수": 4,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 2,
        "완치자수": 5,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 4,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];