var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 45313366,
        "확진자증가수": 545903,
        "사망자증가수": 7172
    },
    {
        "Name": "미국",
        "확진자수": 9212767,
        "확진자증가수": 91530,
        "사망자증가수": 1047
    },
    {
        "Name": "브라질",
        "확진자수": 5496402,
        "확진자증가수": 26647,
        "사망자증가수": 565
    },
    {
        "Name": "프랑스",
        "확진자수": 1282769,
        "확진자증가수": 47637,
        "사망자증가수": 235
    },
    {
        "Name": "스페인",
        "확진자수": 1238922,
        "확진자증가수": 23580,
        "사망자증가수": 173
    },
    {
        "Name": "영국",
        "확진자수": 965340,
        "확진자증가수": 23065,
        "사망자증가수": 280
    },
    {
        "Name": "이탈리아",
        "확진자수": 616595,
        "확진자증가수": 26831,
        "사망자증가수": 217
    },
    {
        "Name": "이란",
        "확진자수": 596941,
        "확진자증가수": 8293,
        "사망자증가수": 399
    },
    {
        "Name": "독일",
        "확진자수": 498353,
        "확진자증가수": 18732,
        "사망자증가수": 76
    },
    {
        "Name": "터키",
        "확진자수": 370832,
        "확진자증가수": 2319,
        "사망자증가수": 72
    },
    {
        "Name": "벨기에",
        "확진자수": 368337,
        "확진자증가수": 21048,
        "사망자증가수": 132
    },
    {
        "Name": "네덜란드",
        "확진자수": 330255,
        "확진자증가수": 10264,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 313114,
        "확진자증가수": 564,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 228542,
        "확진자증가수": 2956,
        "사망자증가수": 42
    },
    {
        "Name": "스위스",
        "확진자수": 145044,
        "확진자증가수": 9386,
        "사망자증가수": 33
    },
    {
        "Name": "포르투갈",
        "확진자수": 132616,
        "확진자증가수": 4224,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 121167,
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 93949,
        "확진자증가수": 4453,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 85915,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26271,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19564,
        "확진자증가수": 495,
        "사망자증가수": 1
    }
];