var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 116200224,
        "사망자수": 2580535,
        "완치자수": 91859001,
        "확진자증가수": 440348,
        "사망자증가수": 9697
    },
    {
        "Name": "미국",
        "확진자수": 29519380,
        "사망자수": 533388,
        "완치자수": 20075165,
        "확진자증가수": 62638,
        "사망자증가수": 1745
    },
    {
        "Name": "인도",
        "확진자수": 11173567,
        "사망자수": 157584,
        "완치자수": 10838018,
        "확진자증가수": 16819,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 10796506,
        "사망자수": 261188,
        "완치자수": 9637020,
        "확진자증가수": 74285,
        "사망자증가수": 1786
    },
    {
        "Name": "러시아",
        "확진자수": 4290135,
        "사망자수": 87823,
        "완치자수": 3869857,
        "확진자증가수": 11385,
        "사망자증가수": 475
    },
    {
        "Name": "영국",
        "확진자수": 4201358,
        "사망자수": 124025,
        "완치자수": 3096564,
        "확진자증가수": 6573,
        "사망자증가수": 242
    },
    {
        "Name": "프랑스",
        "확진자수": 3835595,
        "사망자수": 87835,
        "완치자수": 262690,
        "확진자증가수": 25279,
        "사망자증가수": 293
    },
    {
        "Name": "스페인",
        "확진자수": 3142358,
        "사망자수": 70501,
        "완치자수": 2722304,
        "확진자증가수": 6037,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2999119,
        "사망자수": 98974,
        "완치자수": 2453706,
        "확진자증가수": 22865,
        "사망자증가수": 339
    },
    {
        "Name": "터키",
        "확진자수": 2746158,
        "사망자수": 28839,
        "완치자수": 2601137,
        "확진자증가수": 11322,
        "사망자증가수": 68
    },
    {
        "Name": "독일",
        "확진자수": 2484306,
        "사망자수": 72007,
        "완치자수": 2283400,
        "확진자증가수": 11410,
        "사망자증가수": 296
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2266211,
        "사망자수": 60189,
        "완치자수": 2164438,
        "확진자증가수": 3565,
        "사망자증가수": 107
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2133963,
        "사망자수": 52644,
        "완치자수": 1928377,
        "확진자증가수": 7432,
        "사망자증가수": 191
    },
    {
        "Name": "이란",
        "확진자수": 1665103,
        "사망자수": 60431,
        "완치자수": 1420958,
        "확진자증가수": 8404,
        "사망자증가수": 78
    },
    {
        "Name": "남아프리카",
        "확진자수": 1517666,
        "사망자수": 50462,
        "완치자수": 1436010,
        "확진자증가수": 1404,
        "사망자증가수": 96
    },
    {
        "Name": "페루",
        "확진자수": 1349847,
        "사망자수": 47306,
        "완치자수": 1250047,
        "확진자증가수": 4878,
        "사망자증가수": 217
    },
    {
        "Name": "네덜란드",
        "확진자수": 1105544,
        "사망자수": 15730,
        "완치자수": "N/A",
        "확진자증가수": 4114,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 878391,
        "사망자수": 22151,
        "완치자수": 826337,
        "확진자증가수": 2832,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 807456,
        "사망자수": 16458,
        "완치자수": 727053,
        "확진자증가수": 830,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 793407,
        "사망자수": 5822,
        "완치자수": 746228,
        "확진자증가수": 3922,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 777608,
        "사망자수": 22169,
        "완치자수": 52863,
        "확진자증가수": 3264,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 680130,
        "사망자수": 12977,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 561068,
        "사망자수": 10022,
        "완치자수": 516798,
        "확진자증가수": 1223,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 467646,
        "사망자수": 8652,
        "완치자수": 437202,
        "확진자증가수": 2324,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 91240,
        "사망자수": 1619,
        "완치자수": 82162,
        "확진자증가수": 424,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 89943,
        "사망자수": 4636,
        "완치자수": 85130,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 73493,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 570,
        "사망자증가수": 0
    }
];