var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1599587,
        "사망자수": 95528,
        "완치자수": 355511,
        "확진자증가수": 81461,
        "사망자증가수": 7068
    },
    {
        "Name": "미국",
        "확진자수": 465689,
        "사망자수": 16548,
        "완치자수": 25156,
        "확진자증가수": 30659,
        "사망자증가수": 1757
    },
    {
        "Name": "스페인",
        "확진자수": 153222,
        "사망자수": 15447,
        "완치자수": 52165,
        "확진자증가수": 5002,
        "사망자증가수": 655
    },
    {
        "Name": "이탈리아",
        "확진자수": 143626,
        "사망자수": 18279,
        "완치자수": 28470,
        "확진자증가수": 4204,
        "사망자증가수": 610
    },
    {
        "Name": "독일",
        "확진자수": 118235,
        "사망자수": 2607,
        "완치자수": 52407,
        "확진자증가수": 4939,
        "사망자증가수": 258
    },
    {
        "Name": "프랑스",
        "확진자수": 117749,
        "사망자수": 12210,
        "완치자수": 23206,
        "확진자증가수": 4799,
        "사망자증가수": 1341
    },
    {
        "Name": "중국",
        "확진자수": 81865,
        "사망자수": 3335,
        "완치자수": 77370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "사망자수": 4110,
        "완치자수": 32309,
        "확진자증가수": 1634,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 65077,
        "사망자수": 7978,
        "완치자수": 135,
        "확진자증가수": 4344,
        "사망자증가수": 881
    },
    {
        "Name": "터키",
        "확진자수": 42282,
        "사망자수": 908,
        "완치자수": 2142,
        "확진자증가수": 4056,
        "사망자증가수": 96
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "스위스",
        "확진자수": 24051,
        "사망자수": 948,
        "완치자수": 10600,
        "확진자증가수": 771,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 21762,
        "사망자수": 2396,
        "완치자수": 250,
        "확진자증가수": 1213,
        "사망자증가수": 148
    },
    {
        "Name": "캐나다",
        "확진자수": 20765,
        "사망자수": 509,
        "완치자수": 5311,
        "확진자증가수": 1327,
        "사망자증가수": 82
    },
    {
        "Name": "브라질",
        "확진자수": 18092,
        "사망자수": 950,
        "완치자수": 173,
        "확진자증가수": 1904,
        "사망자증가수": 130
    },
    {
        "Name": "포르투갈",
        "확진자수": 13956,
        "사망자수": 409,
        "완치자수": 205,
        "확진자증가수": 815,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 13244,
        "사망자수": 295,
        "완치자수": 5240,
        "확진자증가수": 302,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 12804,
        "사망자수": 630,
        "완치자수": 1693,
        "확진자증가수": 818,
        "사망자증가수": 54
    },
    {
        "Name": "한국",
        "확진자수": 10423,
        "사망자수": 204,
        "완치자수": 6973,
        "확진자증가수": 39,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 10131,
        "사망자수": 76,
        "완치자수": 698,
        "확진자증가수": 1459,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 9968,
        "사망자수": 86,
        "완치자수": 1011,
        "확진자증가수": 564,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 9141,
        "사망자수": 793,
        "완치자수": 205,
        "확진자증가수": 722,
        "사망자증가수": 106
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6725,
        "사망자수": 226,
        "완치자수": 620,
        "확진자증가수": 809,
        "사망자증가수": 48
    },
    {
        "Name": "",
        "확진자수": 6574,
        "사망자수": 263,
        "완치자수": 25,
        "확진자증가수": 500,
        "사망자증가수": 28
    },
    {
        "Name": "노르웨이",
        "확진자수": 6211,
        "사망자수": 108,
        "완치자수": 32,
        "확진자증가수": 169,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 6104,
        "사망자수": 51,
        "완치자수": 2987,
        "확진자증가수": 52,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 5972,
        "사망자수": 57,
        "완치자수": 1274,
        "확진자증가수": 426,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 5635,
        "사망자수": 237,
        "완치자수": 1736,
        "확진자증가수": 233,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 5575,
        "사망자수": 174,
        "완치자수": 284,
        "확진자증가수": 370,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 5569,
        "사망자수": 112,
        "완치자수": 301,
        "확진자증가수": 257,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 5256,
        "사망자수": 138,
        "완치자수": 1438,
        "확진자증가수": 914,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 5202,
        "사망자수": 248,
        "완치자수": 647,
        "확진자증가수": 441,
        "사망자증가수": 28
    },
    {
        "Name": "",
        "확진자수": 4965,
        "사망자수": 272,
        "완치자수": 339,
        "확진자증가수": 515,
        "사망자증가수": 30
    },
    {
        "Name": "",
        "확진자수": 4667,
        "사망자수": 94,
        "완치자수": 632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4489,
        "사망자수": 65,
        "완치자수": 572,
        "확진자증가수": 226,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 4228,
        "사망자수": 67,
        "완치자수": 1608,
        "확진자증가수": 109,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 4076,
        "사망자수": 203,
        "완치자수": 124,
        "확진자증가수": 206,
        "사망자증가수": 21
    },
    {
        "Name": "",
        "확진자수": 3293,
        "사망자수": 280,
        "완치자수": 252,
        "확진자증가수": 337,
        "사망자증가수": 40
    },
    {
        "Name": "",
        "확진자수": 3287,
        "사망자수": 44,
        "완치자수": 666,
        "확진자증가수": 355,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 3181,
        "사망자수": 174,
        "완치자수": 633,
        "확진자증가수": 396,
        "사망자증가수": 33
    },
    {
        "Name": "",
        "확진자수": 3115,
        "사망자수": 52,
        "완치자수": 500,
        "확진자증가수": 81,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2990,
        "사망자수": 14,
        "완치자수": 268,
        "확진자증가수": 331,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2867,
        "사망자수": 66,
        "완치자수": 118,
        "확진자증가수": 201,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2605,
        "사망자수": 42,
        "완치자수": 300,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2528,
        "사망자수": 63,
        "완치자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2423,
        "사망자수": 32,
        "완치자수": 940,
        "확진자증가수": 54,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2376,
        "사망자수": 6,
        "완치자수": 206,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2349,
        "사망자수": 118,
        "완치자수": 80,
        "확진자증가수": 238,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 2223,
        "사망자수": 69,
        "완치자수": 174,
        "확진자증가수": 169,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 1955,
        "사망자수": 87,
        "완치자수": 269,
        "확진자증가수": 71,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1934,
        "사망자수": 18,
        "완치자수": 95,
        "확진자증가수": 89,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1910,
        "사망자수": 7,
        "완치자수": 460,
        "확진자증가수": 287,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1892,
        "사망자수": 57,
        "완치자수": 45,
        "확진자증가수": 224,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1795,
        "사망자수": 72,
        "완치자수": 365,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1699,
        "사망자수": 118,
        "완치자수": 348,
        "확진자증가수": 139,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 1666,
        "사망자수": 235,
        "완치자수": 347,
        "확진자증가수": 94,
        "사망자증가수": 30
    },
    {
        "Name": "",
        "확진자수": 1648,
        "사망자수": 6,
        "완치자수": 688,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1486,
        "사망자수": 16,
        "완치자수": 139,
        "확진자증가수": 420,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1407,
        "사망자수": 20,
        "완치자수": 219,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1374,
        "사망자수": 97,
        "완치자수": 109,
        "확진자증가수": 99,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1289,
        "사망자수": 29,
        "완치자수": 50,
        "확진자증가수": 115,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1239,
        "사망자수": 1,
        "완치자수": 317,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1232,
        "사망자수": 69,
        "완치자수": 496,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1207,
        "사망자수": 24,
        "완치자수": 83,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1124,
        "사망자수": 43,
        "완치자수": 128,
        "확진자증가수": 33,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 980,
        "사망자수": 66,
        "완치자수": 96,
        "확진자증가수": 85,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 974,
        "사망자수": 4,
        "완치자수": 293,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 955,
        "사망자수": 16,
        "완치자수": 8,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 926,
        "사망자수": 9,
        "완치자수": 101,
        "확진자증가수": 104,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 921,
        "사망자수": 10,
        "완치자수": 138,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 910,
        "사망자수": 1,
        "완치자수": 111,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 887,
        "사망자수": 5,
        "완치자수": 519,
        "확진자증가수": 64,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 858,
        "사망자수": 35,
        "완치자수": 101,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 781,
        "사망자수": 8,
        "완치자수": 60,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 730,
        "사망자수": 10,
        "완치자수": 60,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 701,
        "사망자수": 2,
        "완치자수": 23,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 663,
        "사망자수": 30,
        "완치자수": 37,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 643,
        "사망자수": 25,
        "완치자수": 25,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 618,
        "사망자수": 24,
        "완치자수": 48,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 589,
        "사망자수": 3,
        "완치자수": 16,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 583,
        "사망자수": 25,
        "완치자수": 58,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 582,
        "사망자수": 19,
        "완치자수": 67,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 582,
        "사망자수": 3,
        "완치자수": 38,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 564,
        "사망자수": 10,
        "완치자수": 53,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 539,
        "사망자수": 3,
        "완치자수": 30,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 515,
        "사망자수": 15,
        "완치자수": 28,
        "확진자증가수": 58,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 484,
        "사망자수": 15,
        "완치자수": 32,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 457,
        "사망자수": 3,
        "완치자수": 109,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 456,
        "사망자수": 7,
        "완치자수": 192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 444,
        "사망자수": 3,
        "완치자수": 52,
        "확진자증가수": 60,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 443,
        "사망자수": 24,
        "완치자수": 146,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 410,
        "사망자수": 11,
        "완치자수": 40,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 409,
        "사망자수": 23,
        "완치자수": 165,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 380,
        "사망자수": 5,
        "완치자수": 80,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 378,
        "사망자수": 6,
        "완치자수": 3,
        "확진자증가수": 65,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 372,
        "사망자수": 7,
        "완치자수": 161,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 362,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 361,
        "사망자수": 8,
        "완치자수": 40,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 343,
        "사망자수": 23,
        "완치자수": 6,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 337,
        "사망자수": 2,
        "완치자수": 16,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 333,
        "사망자수": 34,
        "완치자수": 49,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 330,
        "사망자수": 21,
        "완치자수": 33,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 314,
        "사망자수": 7,
        "완치자수": 23,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 288,
        "사망자수": 7,
        "완치자수": 51,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 280,
        "사망자수": 4,
        "완치자수": 35,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 264,
        "사망자수": 18,
        "완치자수": 2,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 263,
        "사망자수": 1,
        "완치자수": 44,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 255,
        "사망자수": 0,
        "완치자수": 128,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 252,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 250,
        "사망자수": 2,
        "완치자수": 123,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 218,
        "사망자수": 3,
        "완치자수": 51,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 194,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 7,
        "완치자수": 49,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 1,
        "완치자수": 92,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 7,
        "완치자수": 12,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 2,
        "완치자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 0,
        "완치자수": 136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 180,
        "사망자수": 18,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 171,
        "사망자수": 9,
        "완치자수": 84,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 154,
        "사망자수": 6,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 8,
        "완치자수": 67,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 140,
        "사망자수": 1,
        "완치자수": 28,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 1,
        "완치자수": 92,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 124,
        "사망자수": 5,
        "완치자수": 18,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 123,
        "사망자수": 0,
        "완치자수": 60,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 119,
        "사망자수": 0,
        "완치자수": 62,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 0,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 8,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "사망자수": 6,
        "완치자수": 14,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 95,
        "사망자수": 3,
        "완치자수": 17,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 93,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 84,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 83,
        "사망자수": 0,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 0,
        "완치자수": 20,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 78,
        "사망자수": 1,
        "완치자수": 55,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 74,
        "사망자수": 7,
        "완치자수": 22,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 73,
        "사망자수": 3,
        "완치자수": 24,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 66,
        "사망자수": 3,
        "완치자수": 11,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 63,
        "사망자수": 4,
        "완치자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 5,
        "완치자수": 5,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "사망자수": 4,
        "완치자수": 25,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 6,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 8,
        "완치자수": 5,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 24,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 6,
        "완치자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 2,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 31,
        "사망자수": 4,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 26,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 1,
        "완치자수": 8,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 1,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];