var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 72819828,
        "사망자수": 1621934,
        "완치자수": 51034360,
        "확진자증가수": 188051,
        "사망자증가수": 3342
    },
    {
        "Name": "미국",
        "확진자수": 16752408,
        "사망자수": 306529,
        "완치자수": 9727555,
        "확진자증가수": 15141,
        "사망자증가수": 70
    },
    {
        "Name": "인도",
        "확진자수": 9902262,
        "사망자수": 143667,
        "완치자수": 9415086,
        "확진자증가수": 17546,
        "사망자증가수": 274
    },
    {
        "Name": "브라질",
        "확진자수": 6901990,
        "사망자수": 181419,
        "완치자수": 5982953,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2681256,
        "사망자수": 47391,
        "완치자수": 2124797,
        "확진자증가수": 27328,
        "사망자증가수": 450
    },
    {
        "Name": "프랑스",
        "확진자수": 2376852,
        "사망자수": 57911,
        "완치자수": 176995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1849403,
        "사망자수": 64170,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1843712,
        "사망자수": 64520,
        "완치자수": 1093161,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1836728,
        "사망자수": 16417,
        "완치자수": 1603780,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1498160,
        "사망자수": 40766,
        "완치자수": 1335317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1425774,
        "사망자수": 39053,
        "완치자수": 1314836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1346680,
        "사망자수": 22538,
        "완치자수": 984200,
        "확진자증가수": 8197,
        "사망자증가수": 132
    },
    {
        "Name": "이란",
        "확진자수": 1115770,
        "사망자수": 52447,
        "완치자수": 823231,
        "확진자증가수": 7501,
        "사망자증가수": 251
    },
    {
        "Name": "페루",
        "확진자수": 984973,
        "사망자수": 36677,
        "완치자수": 918352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 860964,
        "사망자수": 23276,
        "완치자수": 761011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 621944,
        "사망자수": 10082,
        "완치자수": "N/A",
        "확진자증가수": 8457,
        "사망자증가수": 34
    },
    {
        "Name": "벨기에",
        "확진자수": 608137,
        "사망자수": 17951,
        "완치자수": 41661,
        "확진자증가수": 2171,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 462683,
        "사망자수": 13454,
        "완치자수": 374788,
        "확진자증가수": 1940,
        "사망자증가수": 23
    },
    {
        "Name": "스위스",
        "확진자수": 384557,
        "사망자수": 6096,
        "완치자수": 308300,
        "확진자증가수": 10726,
        "사망자증가수": 111
    },
    {
        "Name": "이스라엘",
        "확진자수": 358293,
        "사망자수": 3003,
        "완치자수": 337599,
        "확진자증가수": 1117,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 350938,
        "사망자수": 5649,
        "완치자수": 274277,
        "확진자증가수": 2194,
        "사망자증가수": 90
    },
    {
        "Name": "오스트리아",
        "확진자수": 325051,
        "사망자수": 4530,
        "완치자수": 284174,
        "확진자증가수": 2588,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86741,
        "사망자수": 4634,
        "완치자수": 81794,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 43484,
        "사망자수": 587,
        "완치자수": 32102,
        "확진자증가수": 718,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 41158,
        "사망자수": 393,
        "완치자수": 34782,
        "확진자증가수": 155,
        "사망자증가수": 6
    }
];