var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 78345778,
        "사망자수": 1722832,
        "완치자수": 55111080,
        "확진자증가수": 604300,
        "사망자증가수": 13164
    },
    {
        "Name": "미국",
        "확진자수": 18683953,
        "사망자수": 330808,
        "완치자수": 10944239,
        "확진자증가수": 198405,
        "사망자증가수": 3360
    },
    {
        "Name": "인도",
        "확진자수": 10099308,
        "사망자수": 146476,
        "완치자수": 9662697,
        "확진자증가수": 23886,
        "사망자증가수": 331
    },
    {
        "Name": "브라질",
        "확진자수": 7320020,
        "사망자수": 188285,
        "완치자수": 6354972,
        "확진자증가수": 55799,
        "사망자증가수": 963
    },
    {
        "Name": "러시아",
        "확진자수": 2906503,
        "사망자수": 51912,
        "완치자수": 2319520,
        "확진자증가수": 28776,
        "사망자증가수": 561
    },
    {
        "Name": "프랑스",
        "확진자수": 2490946,
        "사망자수": 61702,
        "완치자수": 186058,
        "확진자증가수": 11795,
        "사망자증가수": 487
    },
    {
        "Name": "영국",
        "확진자수": 2110314,
        "사망자수": 68307,
        "완치자수": "N/A",
        "확진자증가수": 36804,
        "사망자증가수": 691
    },
    {
        "Name": "터키",
        "확진자수": 2062960,
        "사망자수": 18602,
        "완치자수": 1866815,
        "확진자증가수": 19256,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 1977370,
        "사망자수": 69842,
        "완치자수": 1301573,
        "확진자증가수": 13318,
        "사망자증가수": 628
    },
    {
        "Name": "스페인",
        "확진자수": 1838654,
        "사망자수": 49520,
        "완치자수": "N/A",
        "확진자증가수": 8544,
        "사망자증가수": 260
    },
    {
        "Name": "독일",
        "확진자수": 1556611,
        "사망자수": 28241,
        "완치자수": 1136700,
        "확진자증가수": 22495,
        "사망자증가수": 944
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1555279,
        "사망자수": 42254,
        "완치자수": 1379726,
        "확진자증가수": 8141,
        "사망자증가수": 257
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1530593,
        "사망자수": 40931,
        "완치자수": 1394374,
        "확진자증가수": 12526,
        "사망자증가수": 251
    },
    {
        "Name": "이란",
        "확진자수": 1170743,
        "사망자수": 54003,
        "완치자수": 903998,
        "확진자증가수": 6208,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 1000153,
        "사망자수": 37218,
        "완치자수": 936182,
        "확진자증가수": 1678,
        "사망자증가수": 45
    },
    {
        "Name": "남아프리카",
        "확진자수": 940212,
        "사망자수": 25246,
        "완치자수": 808241,
        "확진자증가수": 9501,
        "사망자증가수": 339
    },
    {
        "Name": "네덜란드",
        "확진자수": 710683,
        "사망자수": 10633,
        "완치자수": "N/A",
        "확진자증가수": 9810,
        "사망자증가수": 114
    },
    {
        "Name": "벨기에",
        "확진자수": 626911,
        "사망자수": 18697,
        "완치자수": 43034,
        "확진자증가수": 981,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 521509,
        "사망자수": 14425,
        "완치자수": 431561,
        "확진자증가수": 6195,
        "사망자증가수": 93
    },
    {
        "Name": "스위스",
        "확진자수": 418266,
        "사망자수": 6924,
        "완치자수": 311500,
        "확진자증가수": 4275,
        "사망자증가수": 143
    },
    {
        "Name": "스웨덴",
        "확진자수": 389439,
        "사망자수": 8167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 382487,
        "사망자수": 3136,
        "완치자수": 351186,
        "확진자증가수": 4228,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 378656,
        "사망자수": 6254,
        "완치자수": 304825,
        "확진자증가수": 2436,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 342226,
        "사망자수": 5540,
        "완치자수": 309595,
        "확진자증가수": 1853,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 86867,
        "사망자수": 4634,
        "완치자수": 81909,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 51460,
        "사망자수": 722,
        "완치자수": 35928,
        "확진자증가수": 869,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44932,
        "사망자수": 405,
        "완치자수": 37658,
        "확진자증가수": 596,
        "사망자증가수": 0
    }
];