var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10836566,
        "사망자수": 519605,
        "완치자수": 6057192,
        "확진자증가수": 41404,
        "사망자증가수": 1547
    },
    {
        "Name": "미국",
        "확진자수": 2781085,
        "사망자수": 130813,
        "완치자수": 1165159,
        "확진자증가수": 1132,
        "사망자증가수": 15
    },
    {
        "Name": "브라질",
        "확진자수": 1453369,
        "사망자수": 60713,
        "완치자수": 916147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 313483,
        "사망자수": 43906,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 296739,
        "사망자수": 28363,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240760,
        "사망자수": 34788,
        "완치자수": 190717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 232863,
        "사망자수": 11106,
        "완치자수": 194098,
        "확진자증가수": 2652,
        "사망자증가수": 148
    },
    {
        "Name": "터키",
        "확진자수": 201098,
        "사망자수": 5150,
        "완치자수": 175422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 196372,
        "사망자수": 9061,
        "완치자수": 180300,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165719,
        "사망자수": 29861,
        "완치자수": 76539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 104271,
        "사망자수": 8615,
        "완치자수": 67744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83537,
        "사망자수": 4634,
        "완치자수": 78487,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 69692,
        "사망자수": 5370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61598,
        "사망자수": 9761,
        "완치자수": 17044,
        "확진자증가수": 89,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42454,
        "사망자수": 1579,
        "완치자수": 27798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31967,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 116,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 26452,
        "사망자수": 324,
        "완치자수": 17481,
        "확진자증가수": 195,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17941,
        "사망자수": 705,
        "완치자수": 16514,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12904,
        "사망자수": 282,
        "완치자수": 11684,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];