var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 135995997,
        "확진자증가수": 704500,
        "사망자증가수": 10545
    },
    {
        "Name": "미국",
        "확진자수": 31870727,
        "확진자증가수": 67511,
        "사망자증가수": 702
    },
    {
        "Name": "브라질",
        "확진자수": 13445006,
        "확진자증가수": 69592,
        "사망자증가수": 2535
    },
    {
        "Name": "인도",
        "확진자수": 13355465,
        "확진자증가수": 152682,
        "사망자증가수": 838
    },
    {
        "Name": "프랑스",
        "확진자수": 5023785,
        "확진자증가수": 43284,
        "사망자증가수": 179
    },
    {
        "Name": "러시아",
        "확진자수": 4632688,
        "확진자증가수": 8704,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4368045,
        "확진자증가수": 2589,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 3798333,
        "확진자증가수": 52676,
        "사망자증가수": 248
    },
    {
        "Name": "이탈리아",
        "확진자수": 3754068,
        "확진자증가수": 17558,
        "사망자증가수": 344
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2992803,
        "확진자증가수": 18693,
        "사망자증가수": 169
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2518715,
        "확진자증가수": 14509,
        "사망자증가수": 325
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2517300,
        "확진자증가수": 19419,
        "사망자증가수": 297
    },
    {
        "Name": "이란",
        "확진자수": 2049078,
        "확진자증가수": 19666,
        "사망자증가수": 193
    },
    {
        "Name": "페루",
        "확진자수": 1639767,
        "확진자증가수": 11248,
        "사망자증가수": 384
    },
    {
        "Name": "남아프리카",
        "확진자수": 1557527,
        "확진자증가수": 1285,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 1342447,
        "확진자증가수": 7676,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 1052539,
        "확진자증가수": 7261,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 917917,
        "확진자증가수": 4860,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835811,
        "확진자증가수": 137,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 826928,
        "확진자증가수": 601,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 574755,
        "확진자증가수": 3139,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 108945,
        "확진자증가수": 676,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 103200,
        "확진자증가수": 481,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90400,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];