var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 53232060,
        "사망자수": 1301772,
        "완치자수": 37312258,
        "확진자증가수": 155291,
        "사망자증가수": 3176
    },
    {
        "Name": "미국",
        "확진자수": 10873936,
        "사망자수": 248585,
        "완치자수": 6728120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8729190,
        "사망자수": 128722,
        "완치자수": 8115580,
        "확진자증가수": 1290,
        "사망자증가수": 36
    },
    {
        "Name": "브라질",
        "확진자수": 5783647,
        "사망자수": 164332,
        "완치자수": 5256767,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1898710,
        "사망자수": 42960,
        "완치자수": 134954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1880551,
        "사망자수": 32443,
        "완치자수": 1406903,
        "확진자증가수": 21983,
        "사망자증가수": 411
    },
    {
        "Name": "스페인",
        "확진자수": 1484868,
        "사망자수": 40461,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1290195,
        "사망자수": 50928,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1284519,
        "사망자수": 34782,
        "완치자수": 1100180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1174012,
        "사망자수": 33491,
        "완치자수": 1081691,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1066401,
        "사망자수": 43589,
        "완치자수": 387758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 930237,
        "사망자수": 35067,
        "완치자수": 856023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 751242,
        "사망자수": 12297,
        "완치자수": 481700,
        "확진자증가수": 1604,
        "사망자증가수": 21
    },
    {
        "Name": "남아프리카",
        "확진자수": 744732,
        "사망자수": 20076,
        "완치자수": 690903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 738322,
        "사망자수": 40582,
        "완치자수": 546642,
        "확진자증가수": 11737,
        "사망자증가수": 461
    },
    {
        "Name": "벨기에",
        "확진자수": 520393,
        "사망자수": 13891,
        "완치자수": 31372,
        "확진자증가수": 5002,
        "사망자증가수": 133
    },
    {
        "Name": "네덜란드",
        "확진자수": 430453,
        "사망자수": 8304,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 404894,
        "사망자수": 11233,
        "완치자수": 346794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 322159,
        "사망자수": 2706,
        "완치자수": 310605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 282577,
        "사망자수": 10768,
        "완치자수": 226775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3235,
        "완치자수": 141000,
        "확진자증가수": 6739,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 198011,
        "사망자수": 3181,
        "완치자수": 113689,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 191228,
        "사망자수": 1661,
        "완치자수": 112728,
        "확진자증가수": 9586,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 171365,
        "사망자수": 6122,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86307,
        "사망자수": 4634,
        "완치자수": 81279,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28133,
        "사망자수": 488,
        "완치자수": 25537,
        "확진자증가수": 191,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 27228,
        "사망자수": 291,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];