var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7751888,
        "사망자수": 428487,
        "완치자수": 3973131,
        "확진자증가수": 25872,
        "사망자증가수": 798
    },
    {
        "Name": "미국",
        "확진자수": 2117027,
        "사망자수": 116831,
        "완치자수": 841936,
        "확진자증가수": 105,
        "사망자증가수": 6
    },
    {
        "Name": "브라질",
        "확진자수": 829902,
        "사망자수": 41901,
        "완치자수": 427610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 292950,
        "사망자수": 41481,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 290289,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236305,
        "사망자수": 34223,
        "완치자수": 173085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 187251,
        "사망자수": 8863,
        "완치자수": 171600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 182525,
        "사망자수": 8659,
        "완치자수": 144649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 175218,
        "사망자수": 4778,
        "완치자수": 149102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 156287,
        "사망자수": 29374,
        "완치자수": 72572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 97943,
        "사망자수": 8049,
        "완치자수": 58523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83075,
        "사망자수": 4634,
        "완치자수": 78367,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59819,
        "사망자수": 9646,
        "완치자수": 16498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 49684,
        "사망자수": 4854,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48461,
        "사망자수": 6053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 36180,
        "사망자수": 1505,
        "완치자수": 22200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31063,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18876,
        "사망자수": 300,
        "완치자수": 15319,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17064,
        "사망자수": 675,
        "완치자수": 15985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12051,
        "사망자수": 277,
        "완치자수": 10691,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8620,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];