var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14648625,
        "사망자수": 609014,
        "완치자수": 8738424,
        "확진자증가수": 13893,
        "사망자증가수": 455
    },
    {
        "Name": "미국",
        "확진자수": 3898550,
        "사망자수": 143289,
        "완치자수": 1802338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2099896,
        "사망자수": 79533,
        "완치자수": 1371229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "사망자수": 28420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294792,
        "사망자수": 45300,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 273788,
        "사망자수": 14188,
        "완치자수": 237788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 244434,
        "사망자수": 35045,
        "완치자수": 196949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 219641,
        "사망자수": 5491,
        "완치자수": 202010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 202845,
        "사망자수": 9163,
        "완치자수": 187800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "사망자수": 30152,
        "완치자수": 79233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 110338,
        "사망자수": 8852,
        "완치자수": 97051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83682,
        "사망자수": 4634,
        "완치자수": 78799,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77281,
        "사망자수": 5619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63893,
        "사망자수": 9800,
        "완치자수": 17289,
        "확진자증가수": 187,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51725,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 50289,
        "사망자수": 409,
        "완치자수": 21675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48636,
        "사망자수": 1689,
        "완치자수": 33369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 33591,
        "사망자수": 1969,
        "완치자수": 30300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19655,
        "사망자수": 711,
        "완치자수": 17599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13771,
        "사망자수": 296,
        "완치자수": 12572,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9028,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];