var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7550115,
        "사망자수": 421891,
        "완치자수": 3825703,
        "확진자증가수": 102964,
        "사망자증가수": 3756
    },
    {
        "Name": "미국",
        "확진자수": 2084922,
        "사망자수": 115919,
        "완치자수": 811922,
        "확진자증가수": 18521,
        "사망자증가수": 789
    },
    {
        "Name": "브라질",
        "확진자수": 787489,
        "사망자수": 40276,
        "완치자수": 396692,
        "확진자증가수": 12305,
        "사망자증가수": 479
    },
    {
        "Name": "영국",
        "확진자수": 291409,
        "사망자수": 41279,
        "완치자수": "N/A",
        "확진자증가수": 1266,
        "사망자증가수": 151
    },
    {
        "Name": "스페인",
        "확진자수": 289787,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 427,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236142,
        "사망자수": 34167,
        "완치자수": 171338,
        "확진자증가수": 379,
        "사망자증가수": 53
    },
    {
        "Name": "독일",
        "확진자수": 186721,
        "사망자수": 8850,
        "완치자수": 171200,
        "확진자증가수": 211,
        "사망자증가수": 6
    },
    {
        "Name": "이란",
        "확진자수": 180156,
        "사망자수": 8584,
        "완치자수": 142663,
        "확진자증가수": 2218,
        "사망자증가수": 78
    },
    {
        "Name": "터키",
        "확진자수": 174023,
        "사망자수": 4763,
        "완치자수": 147860,
        "확진자증가수": 987,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 155561,
        "사망자수": 29346,
        "완치자수": 72149,
        "확진자증가수": 425,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 97476,
        "사망자수": 7996,
        "완치자수": 57608,
        "확진자증가수": 351,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 83057,
        "사망자수": 4634,
        "완치자수": 78361,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59711,
        "사망자수": 9636,
        "완치자수": 16453,
        "확진자증가수": 142,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 48288,
        "사망자수": 4814,
        "완치자수": "N/A",
        "확진자증가수": 196,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 48251,
        "사망자수": 6044,
        "완치자수": "N/A",
        "확진자증가수": 164,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 35910,
        "사망자수": 1504,
        "완치자수": 22002,
        "확진자증가수": 310,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31044,
        "사망자수": 1937,
        "완치자수": 28800,
        "확진자증가수": 33,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 18569,
        "사망자수": 300,
        "완치자수": 15250,
        "확진자증가수": 214,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17034,
        "사망자수": 674,
        "완치자수": 15949,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11947,
        "사망자수": 276,
        "완치자수": 10654,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8600,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 3
    }
];