var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41623927,
        "사망자수": 1138364,
        "완치자수": 31001473,
        "확진자증가수": 159892,
        "사망자증가수": 2666
    },
    {
        "Name": "미국",
        "확진자수": 8588169,
        "사망자수": 227440,
        "완치자수": 5603138,
        "확진자증가수": 3350,
        "사망자증가수": 31
    },
    {
        "Name": "브라질",
        "확진자수": 5300649,
        "사망자수": 155459,
        "완치자수": 4756489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1046641,
        "사망자수": 34366,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 957421,
        "사망자수": 34048,
        "완치자수": 107652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 789229,
        "사망자수": 44158,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 550757,
        "사망자수": 31650,
        "완치자수": 442674,
        "확진자증가수": 5471,
        "사망자증가수": 304
    },
    {
        "Name": "이탈리아",
        "확진자수": 449648,
        "사망자수": 36832,
        "완치자수": 257374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 393525,
        "사망자수": 10014,
        "완치자수": 302100,
        "확진자증가수": 2170,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 353426,
        "사망자수": 9513,
        "완치자수": 308446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 307965,
        "사망자수": 2319,
        "완치자수": 286438,
        "확진자증가수": 630,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 262405,
        "사망자수": 6919,
        "완치자수": "N/A",
        "확진자증가수": 9271,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 253386,
        "사망자수": 10539,
        "완치자수": 21717,
        "확진자증가수": 13227,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 207201,
        "사망자수": 9838,
        "완치자수": 174489,
        "확진자증가수": 1247,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 109541,
        "사망자수": 2245,
        "완치자수": 64531,
        "확진자증가수": 3270,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 108969,
        "사망자수": 5930,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 97019,
        "사망자수": 2044,
        "완치자수": 55700,
        "확진자증가수": 5256,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85729,
        "사망자수": 4634,
        "완치자수": 80850,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 71844,
        "사망자수": 941,
        "완치자수": 53970,
        "확진자증가수": 2435,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 25543,
        "사망자수": 453,
        "완치자수": 23647,
        "확진자증가수": 119,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 17125,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 161,
        "사망자증가수": 0
    }
];