var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 126033475,
        "사망자수": 2766299,
        "완치자수": 101698918,
        "확진자증가수": 607329,
        "사망자증가수": 9994
    },
    {
        "Name": "미국",
        "확진자수": 30769354,
        "사망자수": 559606,
        "완치자수": 23192451,
        "확진자증가수": 62749,
        "사망자증가수": 1027
    },
    {
        "Name": "브라질",
        "확진자수": 12324765,
        "사망자수": 303726,
        "완치자수": 10772549,
        "확진자증가수": 97586,
        "사망자증가수": 2639
    },
    {
        "Name": "인도",
        "확진자수": 11846082,
        "사망자수": 160983,
        "완치자수": 11262503,
        "확진자증가수": 59069,
        "사망자증가수": 257
    },
    {
        "Name": "러시아",
        "확진자수": 4492692,
        "사망자수": 96612,
        "완치자수": 4109281,
        "확진자증가수": 9221,
        "사망자증가수": 393
    },
    {
        "Name": "프랑스",
        "확진자수": 4424087,
        "사망자수": 93378,
        "완치자수": 286607,
        "확진자증가수": 45641,
        "사망자증가수": 225
    },
    {
        "Name": "영국",
        "확진자수": 4319128,
        "사망자수": 126445,
        "완치자수": 3748042,
        "확진자증가수": 6220,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 3464543,
        "사망자수": 106799,
        "완치자수": 2794888,
        "확진자증가수": 23696,
        "사망자증가수": 460
    },
    {
        "Name": "스페인",
        "확진자수": 3247738,
        "사망자수": 74420,
        "완치자수": 3007623,
        "확진자증가수": 6393,
        "사망자증가수": 356
    },
    {
        "Name": "터키",
        "확진자수": 3120013,
        "사망자수": 30619,
        "완치자수": 2900829,
        "확진자증가수": 28731,
        "사망자증가수": 157
    },
    {
        "Name": "독일",
        "확진자수": 2732130,
        "사망자수": 76116,
        "완치자수": 2456200,
        "확진자증가수": 22258,
        "사망자증가수": 205
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2359942,
        "사망자수": 62519,
        "완치자수": 2250063,
        "확진자증가수": 6732,
        "사망자증가수": 125
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2278115,
        "사망자수": 55092,
        "완치자수": 2056472,
        "확진자증가수": 8238,
        "사망자증가수": 146
    },
    {
        "Name": "이란",
        "확진자수": 1830823,
        "사망자수": 62142,
        "완치자수": 1569697,
        "확진자증가수": 7506,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1541563,
        "사망자수": 52535,
        "완치자수": 1467254,
        "확진자증가수": 1554,
        "사망자증가수": 163
    },
    {
        "Name": "페루",
        "확진자수": 1492519,
        "사망자수": 50656,
        "완치자수": 1406304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1228647,
        "사망자수": 16397,
        "완치자수": "N/A",
        "확진자증가수": 7702,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 951562,
        "사망자수": 22790,
        "완치자수": 889850,
        "확진자증가수": 5192,
        "사망자증가수": 31
    },
    {
        "Name": "벨기에",
        "확진자수": 849090,
        "사망자수": 22786,
        "완치자수": 55928,
        "확진자증가수": 6315,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 830845,
        "사망자수": 6163,
        "완치자수": 813014,
        "확진자증가수": 817,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 819210,
        "사망자수": 16814,
        "완치자수": 770448,
        "확진자증가수": 423,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 773690,
        "사망자수": 13373,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 590164,
        "사망자수": 10284,
        "완치자수": 541208,
        "확진자증가수": 2046,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 526393,
        "사망자수": 9178,
        "완치자수": 483460,
        "확진자증가수": 3124,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 100276,
        "사망자수": 1709,
        "완치자수": 92068,
        "확진자증가수": 430,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 90935,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 831,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90136,
        "사망자수": 4636,
        "완치자수": 85335,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];