var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7356287,
        "사망자수": 414436,
        "완치자수": 3630187,
        "확진자증가수": 44763,
        "사망자증가수": 1464
    },
    {
        "Name": "미국",
        "확진자수": 2046577,
        "사망자수": 114189,
        "완치자수": 788885,
        "확진자증가수": 1028,
        "사망자증가수": 41
    },
    {
        "Name": "브라질",
        "확진자수": 742084,
        "사망자수": 38497,
        "완치자수": 325602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 289140,
        "사망자수": 40883,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 289046,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235561,
        "사망자수": 34043,
        "완치자수": 168646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186525,
        "사망자수": 8831,
        "완치자수": 170700,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 177938,
        "사망자수": 8506,
        "완치자수": 140590,
        "확진자증가수": 2011,
        "사망자증가수": 81
    },
    {
        "Name": "터키",
        "확진자수": 172114,
        "사망자수": 4729,
        "완치자수": 144598,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 154591,
        "사망자수": 29296,
        "완치자수": 71506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 96653,
        "사망자수": 7897,
        "완치자수": 55572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83046,
        "사망자수": 4634,
        "완치자수": 78357,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59569,
        "사망자수": 9629,
        "완치자수": 16392,
        "확진자증가수": 132,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 48087,
        "사망자수": 6042,
        "완치자수": "N/A",
        "확진자증가수": 184,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 46814,
        "사망자수": 4795,
        "완치자수": "N/A",
        "확진자증가수": 198,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 35600,
        "사망자수": 1497,
        "완치자수": 21742,
        "확진자증가수": 294,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 31011,
        "사망자수": 1934,
        "완치자수": 28700,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18268,
        "사망자수": 299,
        "완치자수": 15168,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17005,
        "사망자수": 673,
        "완치자수": 15910,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11902,
        "사망자수": 276,
        "완치자수": 10611,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8588,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];