var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 26783513,
        "확진자증가수": 299181,
        "사망자증가수": 5794
    },
    {
        "Name": "미국",
        "확진자수": 6389057,
        "확진자증가수": 52853,
        "사망자증가수": 1033
    },
    {
        "Name": "브라질",
        "확진자수": 4091801,
        "확진자증가수": 45651,
        "사망자증가수": 855
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "확진자증가수": 4503,
        "사망자증가수": 184
    },
    {
        "Name": "이란",
        "확진자수": 382772,
        "확진자증가수": 2026,
        "사망자증가수": 118
    },
    {
        "Name": "영국",
        "확진자수": 342351,
        "확진자증가수": 1940,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 309156,
        "확진자증가수": 8975,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 276555,
        "확진자증가수": 1612,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 274644,
        "확진자증가수": 1733,
        "사망자증가수": 11
    },
    {
        "Name": "독일",
        "확진자수": 250281,
        "확진자증가수": 1467,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 131124,
        "확진자증가수": 631,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 126419,
        "확진자증가수": 1964,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 86544,
        "확진자증가수": 633,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85102,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 73208,
        "확진자증가수": 744,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 59457,
        "확진자증가수": 406,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 43532,
        "확진자증가수": 405,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 28729,
        "확진자증가수": 357,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20842,
        "확진자증가수": 198,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11231,
        "확진자증가수": 111,
        "사망자증가수": 0
    }
];