var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13495134,
        "사망자수": 582125,
        "완치자수": 7880340,
        "확진자증가수": 46603,
        "사망자증가수": 1776
    },
    {
        "Name": "미국",
        "확진자수": 3547413,
        "사망자수": 139174,
        "완치자수": 1600910,
        "확진자증가수": 2336,
        "사망자증가수": 31
    },
    {
        "Name": "브라질",
        "확진자수": 1933655,
        "사망자수": 74336,
        "완치자수": 1213512,
        "확진자증가수": 2451,
        "사망자증가수": 74
    },
    {
        "Name": "스페인",
        "확진자수": 303699,
        "사망자수": 28409,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 291373,
        "사망자수": 44968,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 264561,
        "사망자수": 13410,
        "완치자수": 227561,
        "확진자증가수": 2388,
        "사망자증가수": 199
    },
    {
        "Name": "이탈리아",
        "확진자수": 243344,
        "사망자수": 34984,
        "완치자수": 195441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 214993,
        "사망자수": 5402,
        "완치자수": 196720,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 200766,
        "사망자수": 9144,
        "완치자수": 186000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "사망자수": 30029,
        "완치자수": 78597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 108486,
        "사망자수": 8798,
        "완치자수": 72170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83611,
        "사망자수": 4634,
        "완치자수": 78693,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76001,
        "사망자수": 5545,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62872,
        "사망자수": 9788,
        "완치자수": 17242,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 51146,
        "사망자수": 6135,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 47051,
        "사망자수": 1668,
        "완치자수": 31550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 42813,
        "사망자수": 375,
        "완치자수": 19734,
        "확진자증가수": 453,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 33148,
        "사망자수": 1968,
        "완치자수": 29800,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19154,
        "사망자수": 710,
        "완치자수": 17175,
        "확진자증가수": 133,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13551,
        "사망자수": 289,
        "완치자수": 12348,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9001,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];