var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 143680227,
        "사망자수": 3060977,
        "완치자수": 122317683,
        "확진자증가수": 143602,
        "사망자증가수": 3997
    },
    {
        "Name": "미국",
        "확진자수": 32536470,
        "사망자수": 582456,
        "완치자수": 25105535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 15616130,
        "사망자수": 182570,
        "완치자수": 13276039,
        "확진자증가수": 7126,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 14050885,
        "사망자수": 378530,
        "완치자수": 12561689,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5339920,
        "사망자수": 101597,
        "완치자수": 4181006,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4727125,
        "사망자수": 106706,
        "완치자수": 4352873,
        "확진자증가수": 8271,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4393307,
        "사망자수": 127307,
        "완치자수": 4161433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4384624,
        "사망자수": 36613,
        "완치자수": 3792129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3891063,
        "사망자수": 117633,
        "완치자수": 3290715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3435840,
        "사망자수": 77216,
        "완치자수": 3147281,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3180810,
        "사망자수": 81086,
        "완치자수": 2824100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2743620,
        "사망자수": 59792,
        "완치자수": 2407853,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2684101,
        "사망자수": 69177,
        "완치자수": 2505738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2311813,
        "사망자수": 67913,
        "완치자수": 1823958,
        "확진자증가수": 24886,
        "사망자증가수": 388
    },
    {
        "Name": "페루",
        "확진자수": 1719088,
        "사망자수": 57954,
        "완치자수": 1645100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1568366,
        "사망자수": 53887,
        "완치자수": 1494630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1417772,
        "사망자수": 16965,
        "완치자수": 1184580,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1139043,
        "사망자수": 23713,
        "완치자수": 1027458,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 955056,
        "사망자수": 23834,
        "완치자수": 813224,
        "확진자증가수": 3430,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 916830,
        "사망자수": 13825,
        "완치자수": 744405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837357,
        "사망자수": 6345,
        "완치자수": 828902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 831645,
        "사망자수": 16951,
        "완치자수": 790118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 642131,
        "사망자수": 10536,
        "완치자수": 573786,
        "확진자증가수": 2686,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 600089,
        "사망자수": 9997,
        "완치자수": 563256,
        "확진자증가수": 2523,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 115926,
        "사망자수": 1806,
        "완치자수": 105877,
        "확진자증가수": 731,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 108587,
        "사망자수": 709,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90541,
        "사망자수": 4636,
        "완치자수": 85600,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];