var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35736293,
        "사망자수": 1046549,
        "완치자수": 26894825,
        "확진자증가수": 40906,
        "사망자증가수": 656
    },
    {
        "Name": "미국",
        "확진자수": 7679908,
        "사망자수": 215039,
        "완치자수": 4895291,
        "확진자증가수": 264,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 4940499,
        "사망자수": 146773,
        "완치자수": 4295302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 852838,
        "사망자수": 32225,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 624274,
        "사망자수": 32299,
        "완치자수": 98680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 515571,
        "사망자수": 42369,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 475674,
        "사망자수": 27192,
        "완치자수": 392293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 327586,
        "사망자수": 36002,
        "완치자수": 232681,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 326046,
        "사망자수": 8498,
        "완치자수": 286370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 304657,
        "사망자수": 9616,
        "완치자수": 263700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 274423,
        "사망자수": 1771,
        "완치자수": 208819,
        "확진자증가수": 2114,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 168960,
        "사망자수": 9504,
        "완치자수": 142334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 140471,
        "사망자수": 6461,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 132203,
        "사망자수": 10078,
        "완치자수": 19712,
        "확진자증가수": 1968,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85482,
        "사망자수": 4634,
        "완치자수": 80635,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79885,
        "사망자수": 2018,
        "완치자수": 50454,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 55932,
        "사망자수": 2078,
        "완치자수": 47300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 49819,
        "사망자수": 822,
        "완치자수": 39790,
        "확진자증가수": 923,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24239,
        "사망자수": 422,
        "완치자수": 22083,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 14605,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];