var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 60088594,
        "확진자증가수": 543364,
        "사망자증가수": 11719
    },
    {
        "Name": "미국",
        "확진자수": 12955145,
        "확진자증가수": 175168,
        "사망자증가수": 2194
    },
    {
        "Name": "인도",
        "확진자수": 9221998,
        "확진자증가수": 44276,
        "사망자증가수": 489
    },
    {
        "Name": "브라질",
        "확진자수": 6121449,
        "확진자증가수": 33445,
        "사망자증가수": 638
    },
    {
        "Name": "프랑스",
        "확진자수": 2153815,
        "확진자증가수": 9155,
        "사망자증가수": 592
    },
    {
        "Name": "러시아",
        "확진자수": 2138828,
        "확진자증가수": 24326,
        "사망자증가수": 491
    },
    {
        "Name": "스페인",
        "확진자수": 1614126,
        "확진자증가수": 7221,
        "사망자증가수": 537
    },
    {
        "Name": "영국",
        "확진자수": 1538794,
        "확진자증가수": 11299,
        "사망자증가수": 608
    },
    {
        "Name": "이탈리아",
        "확진자수": 1455022,
        "확진자증가수": 23232,
        "사망자증가수": 853
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1381795,
        "확진자증가수": 7164,
        "사망자증가수": 310
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1262494,
        "확진자증가수": 7515,
        "사망자증가수": 198
    },
    {
        "Name": "독일",
        "확진자수": 962906,
        "확진자증가수": 16258,
        "사망자증가수": 382
    },
    {
        "Name": "페루",
        "확진자수": 952439,
        "확진자증가수": 1882,
        "사망자증가수": 44
    },
    {
        "Name": "이란",
        "확진자수": 880542,
        "확진자증가수": 13721,
        "사망자증가수": 483
    },
    {
        "Name": "남아프리카",
        "확진자수": 772252,
        "확진자증가수": 2493,
        "사망자증가수": 115
    },
    {
        "Name": "벨기에",
        "확진자수": 559902,
        "확진자증가수": 1123,
        "사망자증가수": 137
    },
    {
        "Name": "네덜란드",
        "확진자수": 493744,
        "확진자증가수": 3926,
        "사망자증가수": 90
    },
    {
        "Name": "터키",
        "확진자수": 460916,
        "확진자증가수": 7381,
        "사망자증가수": 161
    },
    {
        "Name": "캐나다",
        "확진자수": 342444,
        "확진자증가수": 4889,
        "사망자증가수": 97
    },
    {
        "Name": "이스라엘",
        "확진자수": 330935,
        "확진자증가수": 937,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 304593,
        "확진자증가수": 4241,
        "사망자증가수": 86
    },
    {
        "Name": "포르투갈",
        "확진자수": 268721,
        "확진자증가수": 3919,
        "사망자증가수": 85
    },
    {
        "Name": "오스트리아",
        "확진자수": 254710,
        "확진자증가수": 4377,
        "사망자증가수": 118
    },
    {
        "Name": "스웨덴",
        "확진자수": 225560,
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 86464,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 33717,
        "확진자증가수": 534,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 31353,
        "확진자증가수": 349,
        "사망자증가수": 1
    }
];