var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 44186160,
        "사망자수": 1170292,
        "완치자수": 32358705,
        "확진자증가수": 410422,
        "사망자증가수": 6044
    },
    {
        "Name": "미국",
        "확진자수": 9028435,
        "사망자수": 231952,
        "완치자수": 5865820,
        "확진자증가수": 65652,
        "사망자증가수": 907
    },
    {
        "Name": "브라질",
        "확진자수": 5439641,
        "사망자수": 157946,
        "완치자수": 4865930,
        "확진자증가수": 28091,
        "사망자증가수": 495
    },
    {
        "Name": "프랑스",
        "확진자수": 1198695,
        "사망자수": 35541,
        "완치자수": 112716,
        "확진자증가수": 33417,
        "사망자증가수": 523
    },
    {
        "Name": "스페인",
        "확진자수": 1174916,
        "사망자수": 35298,
        "완치자수": "N/A",
        "확진자증가수": 18418,
        "사망자증가수": 267
    },
    {
        "Name": "영국",
        "확진자수": 917575,
        "사망자수": 45365,
        "완치자수": "N/A",
        "확진자증가수": 22885,
        "사망자증가수": 367
    },
    {
        "Name": "이란",
        "확진자수": 581824,
        "사망자수": 33299,
        "완치자수": 463611,
        "확진자증가수": 6968,
        "사망자증가수": 346
    },
    {
        "Name": "이탈리아",
        "확진자수": 564778,
        "사망자수": 37700,
        "완치자수": 271988,
        "확진자증가수": 21994,
        "사망자증가수": 221
    },
    {
        "Name": "독일",
        "확진자수": 463419,
        "사망자수": 10263,
        "완치자수": 326700,
        "확진자증가수": 13161,
        "사망자증가수": 81
    },
    {
        "Name": "터키",
        "확진자수": 366208,
        "사망자수": 9950,
        "완치자수": 317519,
        "확진자증가수": 2209,
        "사망자증가수": 76
    },
    {
        "Name": "벨기에",
        "확진자수": 333718,
        "사망자수": 10899,
        "완치자수": 23256,
        "확진자증가수": 12687,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 311889,
        "사망자수": 7142,
        "완치자수": "N/A",
        "확진자증가수": 10292,
        "사망자증가수": 70
    },
    {
        "Name": "이스라엘",
        "확진자수": 311724,
        "사망자수": 2483,
        "완치자수": 296656,
        "확진자증가수": 873,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 222248,
        "사망자수": 9999,
        "완치자수": 186085,
        "확진자증가수": 2035,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 127042,
        "사망자수": 2147,
        "완치자수": 62700,
        "확진자증가수": 5949,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 124432,
        "사망자수": 2371,
        "완치자수": 72344,
        "확진자증가수": 3299,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 115785,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 86102,
        "사망자수": 1005,
        "완치자수": 60308,
        "확진자증가수": 2835,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85826,
        "사망자수": 4634,
        "완치자수": 80928,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26043,
        "사망자수": 460,
        "완치자수": 23981,
        "확진자증가수": 88,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 18483,
        "사망자수": 280,
        "완치자수": 11863,
        "확진자증가수": 141,
        "사망자증가수": 1
    }
];