var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7190447,
        "확진자증가수": 107712,
        "사망자증가수": 3157
    },
    {
        "Name": "미국",
        "확진자수": 2026493,
        "확진자증가수": 19044,
        "사망자증가수": 586
    },
    {
        "Name": "브라질",
        "확진자수": 710887,
        "확진자증가수": 18925,
        "사망자증가수": 813
    },
    {
        "Name": "스페인",
        "확진자수": 288797,
        "확진자증가수": 167,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 287399,
        "확진자증가수": 1205,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 235278,
        "확진자증가수": 280,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 186205,
        "확진자증가수": 336,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 173832,
        "확진자증가수": 2043,
        "사망자증가수": 70
    },
    {
        "Name": "터키",
        "확진자수": 171121,
        "확진자증가수": 989,
        "사망자증가수": 19
    },
    {
        "Name": "프랑스",
        "확진자수": 154188,
        "확진자증가수": 211,
        "사망자증가수": 54
    },
    {
        "Name": "캐나다",
        "확진자수": 96244,
        "확진자증가수": 545,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 83040,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59348,
        "확진자증가수": 122,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 47739,
        "확진자증가수": 165,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 45722,
        "확진자증가수": 536,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 34885,
        "확진자증가수": 192,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 30972,
        "확진자증가수": 7,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 18032,
        "확진자증가수": 169,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16968,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11814,
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8561,
        "확진자증가수": 14,
        "사망자증가수": 1
    }
];