var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 9180744,
        "확진자증가수": 138844,
        "사망자증가수": 3878
    },
    {
        "Name": "미국",
        "확진자수": 2388153,
        "확진자증가수": 31496,
        "사망자증가수": 363
    },
    {
        "Name": "브라질",
        "확진자수": 1111348,
        "확진자증가수": 24358,
        "사망자증가수": 748
    },
    {
        "Name": "영국",
        "확진자수": 305289,
        "확진자증가수": 958,
        "사망자증가수": 15
    },
    {
        "Name": "스페인",
        "확진자수": 293584,
        "확진자증가수": 232,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 238720,
        "확진자증가수": 221,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 207525,
        "확진자증가수": 2573,
        "사망자증가수": 119
    },
    {
        "Name": "독일",
        "확진자수": 192119,
        "확진자증가수": 544,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 188897,
        "확진자증가수": 1212,
        "사망자증가수": 24
    },
    {
        "Name": "프랑스",
        "확진자수": 160750,
        "확진자증가수": 373,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 101637,
        "확진자증가수": 300,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 83396,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 58932,
        "확진자증가수": 84,
        "사망자증가수": 69
    },
    {
        "Name": "네덜란드",
        "확진자수": 49658,
        "확진자증가수": 65,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 39392,
        "확진자증가수": 259,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 31310,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 21082,
        "확진자증가수": 304,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17380,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12438,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8751,
        "확진자증가수": 6,
        "사망자증가수": 4
    }
];