var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 100422935,
        "사망자수": 2153600,
        "완치자수": 72458579,
        "확진자증가수": 144145,
        "사망자증가수": 4638
    },
    {
        "Name": "미국",
        "확진자수": 25870814,
        "사망자수": 431818,
        "완치자수": 15621586,
        "확진자증가수": 9217,
        "사망자증가수": 426
    },
    {
        "Name": "인도",
        "확진자수": 10682909,
        "사망자수": 153703,
        "완치자수": 10351186,
        "확진자증가수": 5199,
        "사망자증가수": 79
    },
    {
        "Name": "브라질",
        "확진자수": 8872964,
        "사망자수": 217712,
        "완치자수": 7709602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3756931,
        "사망자수": 70482,
        "완치자수": 3174561,
        "확진자증가수": 18241,
        "사망자증가수": 564
    },
    {
        "Name": "영국",
        "확진자수": 3669658,
        "사망자수": 98531,
        "완치자수": 1648218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3057857,
        "사망자수": 73494,
        "완치자수": 217708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2697294,
        "사망자수": 56208,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2475372,
        "사망자수": 85881,
        "완치자수": 1897861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2435247,
        "사망자수": 25210,
        "완치자수": 2314403,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2157434,
        "사망자수": 53765,
        "완치자수": 1844000,
        "확진자증가수": 2778,
        "사망자증가수": 363
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2027746,
        "사망자수": 51747,
        "완치자수": 1849194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1874801,
        "사망자수": 47034,
        "완치자수": 1666527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1417537,
        "사망자수": 41117,
        "완치자수": 1241421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1385706,
        "사망자수": 57560,
        "완치자수": 1177367,
        "확진자증가수": 6420,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "사망자수": 39777,
        "완치자수": 1012450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 956867,
        "사망자수": 13665,
        "완치자수": "N/A",
        "확진자증가수": 3917,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 754751,
        "사망자수": 19301,
        "완치자수": 673588,
        "확진자증가수": 1740,
        "사망자증가수": 63
    },
    {
        "Name": "벨기에",
        "확진자수": 694858,
        "사망자수": 20814,
        "완치자수": 48187,
        "확진자증가수": 1192,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 653878,
        "사망자수": 11012,
        "완치자수": 475485,
        "확진자증가수": 10765,
        "사망자증가수": 291
    },
    {
        "Name": "이스라엘",
        "확진자수": 606365,
        "사망자수": 4498,
        "완치자수": 529834,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 556289,
        "사망자수": 11247,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 515483,
        "사망자수": 9187,
        "완치자수": 317600,
        "확진자증가수": 1884,
        "사망자증가수": 41
    },
    {
        "Name": "오스트리아",
        "확진자수": 407140,
        "사망자수": 7515,
        "완치자수": 384926,
        "확진자증가수": 1417,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 89197,
        "사망자수": 4636,
        "완치자수": 82676,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 75875,
        "사망자수": 1371,
        "완치자수": 64793,
        "확진자증가수": 354,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61315,
        "사망자수": 550,
        "완치자수": 53299,
        "확진자증가수": 0,
        "사망자증가수": 2
    }
];