var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 164968227,
        "사망자수": 3420909,
        "완치자수": 145165440,
        "확진자증가수": 83957,
        "사망자증가수": 2684
    },
    {
        "Name": "미국",
        "확진자수": 33774945,
        "사망자수": 601330,
        "완치자수": 27253327,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 25496330,
        "사망자수": 283276,
        "완치자수": 21986363,
        "확진자증가수": 1186,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15735485,
        "사망자수": 439379,
        "완치자수": 14247609,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5898347,
        "사망자수": 108040,
        "완치자수": 5181486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5139485,
        "사망자수": 45186,
        "완치자수": 4971245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4965676,
        "사망자수": 116965,
        "완치자수": 4581787,
        "확진자증가수": 7920,
        "사망자증가수": 390
    },
    {
        "Name": "영국",
        "확진자수": 4450392,
        "사망자수": 127691,
        "완치자수": 4281947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4167025,
        "사망자수": 124497,
        "완치자수": 3727220,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3619848,
        "사망자수": 79502,
        "완치자수": 3342024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3615896,
        "사망자수": 87148,
        "완치자수": 3340400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3371508,
        "사망자수": 71771,
        "완치자수": 2992325,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3144547,
        "사망자수": 82291,
        "완치자수": 2947661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2792204,
        "사망자수": 77765,
        "완치자수": 2272719,
        "확진자증가수": 12789,
        "사망자증가수": 233
    },
    {
        "Name": "페루",
        "확진자수": 1897900,
        "사망자수": 66770,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1617840,
        "사망자수": 55340,
        "완치자수": 1527968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1606319,
        "사망자수": 17473,
        "완치자수": 1386360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1338141,
        "사망자수": 25018,
        "완치자수": 1248382,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1047143,
        "사망자수": 14301,
        "완치자수": 899728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1034714,
        "사망자수": 24749,
        "완치자수": 922277,
        "확진자증가수": 1819,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 842767,
        "사망자수": 17011,
        "완치자수": 803759,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839208,
        "사망자수": 6395,
        "완치자수": 832208,
        "확진자증가수": 41,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 683400,
        "사망자수": 10751,
        "완치자수": 621695,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 639054,
        "사망자수": 10508,
        "완치자수": 618798,
        "확진자증가수": 899,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 133471,
        "사망자수": 1912,
        "완치자수": 123237,
        "확진자증가수": 653,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 119814,
        "사망자수": 774,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90908,
        "사망자수": 4636,
        "완치자수": 85976,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];