var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 233189062,
        "사망자수": 4771734,
        "완치자수": 209936341,
        "확진자증가수": 101702,
        "사망자증가수": 2173
    },
    {
        "Name": "미국",
        "확진자수": 43942335,
        "사망자수": 709119,
        "완치자수": 33394833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33697581,
        "사망자수": 447406,
        "완치자수": 32958002,
        "확진자증가수": 4433,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21366395,
        "사망자수": 594702,
        "완치자수": 20361191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7701715,
        "사망자수": 136208,
        "완치자수": 6219111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7464708,
        "사망자수": 205531,
        "완치자수": 6635485,
        "확진자증가수": 21559,
        "사망자증가수": 852
    },
    {
        "Name": "터키",
        "확진자수": 7066688,
        "사망자수": 63372,
        "완치자수": 6522435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6995628,
        "사망자수": 116537,
        "완치자수": 6737491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5547990,
        "사망자수": 119649,
        "완치자수": 4966098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5251940,
        "사망자수": 114954,
        "완치자수": 5113603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4952690,
        "사망자수": 126178,
        "완치자수": 4793387,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4951640,
        "사망자수": 86298,
        "완치자수": 4736022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4662087,
        "사망자수": 130742,
        "완치자수": 4430265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4211071,
        "사망자수": 94035,
        "완치자수": 3978200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2897521,
        "사망자수": 87216,
        "완치자수": 2762812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2173354,
        "사망자수": 199314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1997885,
        "사망자수": 18154,
        "완치자수": 1916129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1612431,
        "사망자수": 27698,
        "완치자수": 1538280,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1270230,
        "사망자수": 7684,
        "완치자수": 1205657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1238358,
        "사망자수": 25568,
        "완치자수": 1152355,
        "확진자증가수": 1804,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "사망자수": 14781,
        "완치자수": 1109546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1067175,
        "사망자수": 17955,
        "완치자수": 1017935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 837767,
        "사망자수": 11053,
        "완치자수": 759741,
        "확진자증가수": 1284,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 738763,
        "사망자수": 10986,
        "완치자수": 707860,
        "확진자증가수": 1561,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 305842,
        "사망자수": 2464,
        "완치자수": 270928,
        "확진자증가수": 2289,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 187593,
        "사망자수": 850,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96081,
        "사망자수": 4636,
        "완치자수": 90463,
        "확진자증가수": 31,
        "사망자증가수": 0
    }
];