var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30481948,
        "사망자수": 952033,
        "완치자수": 22165577,
        "확진자증가수": 110591,
        "사망자증가수": 1763
    },
    {
        "Name": "미국",
        "확진자수": 6885289,
        "사망자수": 202379,
        "완치자수": 4157714,
        "확진자증가수": 10693,
        "사망자증가수": 166
    },
    {
        "Name": "브라질",
        "확진자수": 4457443,
        "사망자수": 135031,
        "완치자수": 3753082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 654637,
        "사망자수": 30405,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 416198,
        "사망자수": 23952,
        "완치자수": 355505,
        "확진자증가수": 3049,
        "사망자증가수": 144
    },
    {
        "Name": "프랑스",
        "확진자수": 415481,
        "사망자수": 31095,
        "완치자수": 90840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 385936,
        "사망자수": 41732,
        "완치자수": "N/A",
        "확진자증가수": 4322,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 298039,
        "사망자수": 7315,
        "완치자수": 263745,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 294932,
        "사망자수": 35668,
        "완치자수": 216807,
        "확진자증가수": 1907,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 270653,
        "사망자수": 9463,
        "완치자수": 241300,
        "확진자증가수": 1611,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 179071,
        "사망자수": 1196,
        "완치자수": 130024,
        "확진자증가수": 3815,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 141268,
        "사망자수": 9200,
        "완치자수": 123304,
        "확진자증가수": 401,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 97976,
        "사망자수": 9936,
        "완치자수": 18854,
        "확진자증가수": 2028,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 90047,
        "사망자수": 6273,
        "완치자수": "N/A",
        "확진자증가수": 1974,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85255,
        "사망자수": 4634,
        "완치자수": 80456,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 67176,
        "사망자수": 1894,
        "완치자수": 45053,
        "확진자증가수": 780,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "사망자수": 2045,
        "완치자수": 39900,
        "확진자증가수": 488,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 36661,
        "사망자수": 763,
        "완치자수": 28451,
        "확진자증가수": 808,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 22783,
        "사망자수": 377,
        "완치자수": 19771,
        "확진자증가수": 126,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12644,
        "사망자수": 266,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];