var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1425932,
        "사망자수": 81987,
        "완치자수": 301828,
        "확진자증가수": 79896,
        "사망자증가수": 7333
    },
    {
        "Name": "미국",
        "확진자수": 395739,
        "사망자수": 12805,
        "완치자수": 21674,
        "확진자증가수": 28735,
        "사망자증가수": 1934
    },
    {
        "Name": "스페인",
        "확진자수": 141942,
        "사망자수": 14045,
        "완치자수": 43208,
        "확진자증가수": 5267,
        "사망자증가수": 704
    },
    {
        "Name": "이탈리아",
        "확진자수": 135586,
        "사망자수": 17127,
        "완치자수": 24392,
        "확진자증가수": 3039,
        "사망자증가수": 604
    },
    {
        "Name": "프랑스",
        "확진자수": 109069,
        "사망자수": 10328,
        "완치자수": 19337,
        "확진자증가수": 11059,
        "사망자증가수": 1417
    },
    {
        "Name": "독일",
        "확진자수": 107663,
        "사망자수": 2016,
        "완치자수": 36081,
        "확진자증가수": 4288,
        "사망자증가수": 206
    },
    {
        "Name": "이란",
        "확진자수": 62589,
        "사망자수": 3872,
        "완치자수": 27039,
        "확진자증가수": 2089,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 55242,
        "사망자수": 6159,
        "완치자수": 135,
        "확진자증가수": 3634,
        "사망자증가수": 786
    },
    {
        "Name": "터키",
        "확진자수": 34109,
        "사망자수": 725,
        "완치자수": 1582,
        "확진자증가수": 3892,
        "사망자증가수": 76
    },
    {
        "Name": "스위스",
        "확진자수": 22253,
        "사망자수": 821,
        "완치자수": 8704,
        "확진자증가수": 596,
        "사망자증가수": 56
    },
    {
        "Name": "벨기에",
        "확진자수": 22194,
        "사망자수": 2035,
        "완치자수": 4157,
        "확진자증가수": 1380,
        "사망자증가수": 403
    },
    {
        "Name": "네덜란드",
        "확진자수": 19580,
        "사망자수": 2101,
        "완치자수": 250,
        "확진자증가수": 777,
        "사망자증가수": 234
    },
    {
        "Name": "캐나다",
        "확진자수": 17897,
        "사망자수": 381,
        "완치자수": 4028,
        "확진자증가수": 1230,
        "사망자증가수": 58
    },
    {
        "Name": "브라질",
        "확진자수": 14034,
        "사망자수": 686,
        "완치자수": 127,
        "확진자증가수": 1851,
        "사망자증가수": 122
    },
    {
        "Name": "오스트리아",
        "확진자수": 12639,
        "사망자수": 243,
        "완치자수": 4046,
        "확진자증가수": 342,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 12442,
        "사망자수": 345,
        "완치자수": 184,
        "확진자증가수": 712,
        "사망자증가수": 34
    },
    {
        "Name": "한국",
        "확진자수": 10331,
        "사망자수": 192,
        "완치자수": 6694,
        "확진자증가수": 47,
        "사망자증가수": 6
    }
];