var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 240936141,
        "사망자수": 4906951,
        "완치자수": 218169723,
        "확진자증가수": 130556,
        "사망자증가수": 2796
    },
    {
        "Name": "미국",
        "확진자수": 45738585,
        "사망자수": 743880,
        "완치자수": 35304097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34053573,
        "사망자수": 452010,
        "완치자수": 33399961,
        "확진자증가수": 886,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21627476,
        "사망자수": 602727,
        "완치자수": 20773826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8361651,
        "사망자수": 138379,
        "완치자수": 6839129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7958384,
        "사망자수": 222315,
        "완치자수": 6981907,
        "확진자증가수": 33208,
        "사망자증가수": 1002
    },
    {
        "Name": "터키",
        "확진자수": 7601626,
        "사망자수": 67225,
        "완치자수": 7039752,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7080375,
        "사망자수": 117245,
        "완치자수": 6872368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5765904,
        "사망자수": 123695,
        "완치자수": 5294981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5271361,
        "사망자수": 115660,
        "완치자수": 5137618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4984386,
        "사망자수": 86974,
        "완치자수": 4825794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4978689,
        "사망자수": 126796,
        "완치자수": 4822045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4712482,
        "사망자수": 131503,
        "완치자수": 4502457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4377899,
        "사망자수": 95416,
        "완치자수": 4134100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2915560,
        "사망자수": 88562,
        "완치자수": 2804065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2188351,
        "사망자수": 199792,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2040337,
        "사망자수": 18237,
        "완치자수": 1958779,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1676873,
        "사망자수": 28468,
        "완치자수": 1613623,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1314213,
        "사망자수": 7976,
        "완치자수": 1286112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1279869,
        "사망자수": 25747,
        "완치자수": 1186374,
        "확진자증가수": 3648,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "사망자수": 14916,
        "완치자수": 1129024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1078729,
        "사망자수": 18078,
        "완치자수": 1030439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 854590,
        "사망자수": 11171,
        "완치자수": 807592,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 773540,
        "사망자수": 11161,
        "완치자수": 740910,
        "확진자증가수": 2397,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 340978,
        "사망자수": 2644,
        "완치자수": 308187,
        "확진자증가수": 1617,
        "사망자증가수": 18
    },
    {
        "Name": "노르웨이",
        "확진자수": 195808,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96502,
        "사망자수": 4636,
        "완치자수": 91345,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];