var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6259224,
        "사망자수": 373691,
        "완치자수": 2785476,
        "확진자증가수": 108742,
        "사망자증가수": 3185
    },
    {
        "Name": "미국",
        "확진자수": 1837165,
        "사망자수": 106190,
        "완치자수": 541388,
        "확진자증가수": 20345,
        "사망자증가수": 633
    },
    {
        "Name": "브라질",
        "확진자수": 514849,
        "사망자수": 29314,
        "완치자수": 206555,
        "확진자증가수": 16409,
        "사망자증가수": 480
    },
    {
        "Name": "스페인",
        "확진자수": 286509,
        "사망자수": 27127,
        "완치자수": 196958,
        "확진자증가수": 201,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 274762,
        "사망자수": 38489,
        "완치자수": "N/A",
        "확진자증가수": 1936,
        "사망자증가수": 113
    },
    {
        "Name": "이탈리아",
        "확진자수": 232997,
        "사망자수": 33415,
        "완치자수": 157507,
        "확진자증가수": 333,
        "사망자증가수": 75
    },
    {
        "Name": "프랑스",
        "확진자수": 188882,
        "사망자수": 28802,
        "완치자수": 68355,
        "확진자증가수": 257,
        "사망자증가수": 31
    },
    {
        "Name": "독일",
        "확진자수": 183494,
        "사망자수": 8605,
        "완치자수": 165200,
        "확진자증가수": 200,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 163942,
        "사망자수": 4540,
        "완치자수": 127973,
        "확진자증가수": 839,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 151466,
        "사망자수": 7797,
        "완치자수": 118848,
        "확진자증가수": 2516,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 90928,
        "사망자수": 7294,
        "완치자수": 48839,
        "확진자증가수": 738,
        "사망자증가수": 221
    },
    {
        "Name": "중국",
        "확진자수": 83001,
        "사망자수": 4634,
        "완치자수": 78304,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58381,
        "사망자수": 9467,
        "완치자수": 15887,
        "확진자증가수": 195,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 46442,
        "사망자수": 5956,
        "완치자수": "N/A",
        "확진자증가수": 185,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 37542,
        "사망자수": 4395,
        "완치자수": 4971,
        "확진자증가수": 429,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32500,
        "사망자수": 1410,
        "완치자수": 19409,
        "확진자증가수": 297,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30862,
        "사망자수": 1920,
        "완치자수": 28500,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 17071,
        "사망자수": 285,
        "완치자수": 14812,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16731,
        "사망자수": 668,
        "완치자수": 15593,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11468,
        "사망자수": 270,
        "완치자수": 10405,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8440,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];