var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 184222948,
        "확진자증가수": 381339,
        "사망자증가수": 7214
    },
    {
        "Name": "미국",
        "확진자수": 34588176,
        "확진자증가수": 7978,
        "사망자증가수": 96
    },
    {
        "Name": "인도",
        "확진자수": 30544485,
        "확진자증가수": 43296,
        "사망자증가수": 947
    },
    {
        "Name": "브라질",
        "확진자수": 18742025,
        "확진자증가수": 54556,
        "사망자증가수": 1631
    },
    {
        "Name": "프랑스",
        "확진자수": 5783654,
        "확진자증가수": 3006,
        "사망자증가수": 17
    },
    {
        "Name": "러시아",
        "확진자수": 5585799,
        "확진자증가수": 24439,
        "사망자증가수": 697
    },
    {
        "Name": "터키",
        "확진자수": 5440368,
        "확진자증가수": 4537,
        "사망자증가수": 45
    },
    {
        "Name": "영국",
        "확진자수": 4879616,
        "확진자증가수": 24885,
        "사망자증가수": 18
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4526473,
        "확진자증가수": 14034,
        "사망자증가수": 212
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4324230,
        "확진자증가수": 26928,
        "사망자증가수": 591
    },
    {
        "Name": "이탈리아",
        "확진자수": 4262511,
        "확진자증가수": 932,
        "사망자증가수": 22
    },
    {
        "Name": "스페인",
        "확진자수": 3833868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3738040,
        "확진자증가수": 429,
        "사망자증가수": 10
    },
    {
        "Name": "이란",
        "확진자수": 3241037,
        "확진자증가수": 8341,
        "사망자증가수": 111
    },
    {
        "Name": "페루",
        "확진자수": 2063112,
        "확진자증가수": 2768,
        "사망자증가수": 167
    },
    {
        "Name": "남아프리카",
        "확진자수": 2046311,
        "확진자증가수": 26485,
        "사망자증가수": 175
    },
    {
        "Name": "네덜란드",
        "확진자수": 1687891,
        "확진자증가수": 1125,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1416661,
        "확진자증가수": 344,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1086508,
        "확진자증가수": 623,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 887047,
        "확진자증가수": 2605,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 842648,
        "확진자증가수": 277,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650662,
        "확진자증가수": 93,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 159342,
        "확진자증가수": 793,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 131861,
        "확진자증가수": 112,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91833,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];