var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 26983378,
        "사망자수": 881902,
        "완치자수": 19098138,
        "확진자증가수": 198587,
        "사망자증가수": 3548
    },
    {
        "Name": "미국",
        "확진자수": 6421368,
        "사망자수": 192683,
        "완치자수": 3690434,
        "확진자증가수": 32311,
        "사망자증가수": 572
    },
    {
        "Name": "브라질",
        "확진자수": 4093586,
        "사망자수": 125659,
        "완치자수": 3278243,
        "확진자증가수": 1785,
        "사망자증가수": 75
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "사망자수": 29418,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 384666,
        "사망자수": 22154,
        "완치자수": 332131,
        "확진자증가수": 1894,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 344164,
        "사망자수": 41549,
        "완치자수": "N/A",
        "확진자증가수": 1813,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 317706,
        "사망자수": 30724,
        "완치자수": 87206,
        "확진자증가수": 8550,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 278228,
        "사망자수": 6620,
        "완치자수": 250092,
        "확진자증가수": 1673,
        "사망자증가수": 56
    },
    {
        "Name": "이탈리아",
        "확진자수": 276338,
        "사망자수": 35534,
        "완치자수": 209610,
        "확진자증가수": 1695,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 251056,
        "사망자수": 9401,
        "완치자수": 226208,
        "확진자증가수": 775,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131467,
        "사망자수": 9143,
        "완치자수": 116118,
        "확진자증가수": 343,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 128936,
        "사망자수": 1007,
        "완치자수": 101481,
        "확진자증가수": 2517,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 87174,
        "사망자수": 9901,
        "완치자수": 18534,
        "확진자증가수": 630,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85112,
        "사망자수": 4634,
        "완치자수": 80284,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "사망자수": 5835,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 73862,
        "사망자수": 6241,
        "완치자수": "N/A",
        "확진자증가수": 654,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 59943,
        "사망자수": 1838,
        "완치자수": 42793,
        "확진자증가수": 486,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 43957,
        "사망자수": 2013,
        "완치자수": 37100,
        "확진자증가수": 425,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29087,
        "사망자수": 735,
        "완치자수": 24828,
        "확진자증가수": 358,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21010,
        "사망자수": 333,
        "완치자수": 16009,
        "확진자증가수": 168,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11254,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];