var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 120869391,
        "사망자수": 2674444,
        "완치자수": 97488335,
        "확진자증가수": 104385,
        "사망자증가수": 2529
    },
    {
        "Name": "미국",
        "확진자수": 30138775,
        "사망자수": 548013,
        "완치자수": 22286554,
        "확진자증가수": 189,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11525477,
        "사망자수": 279602,
        "완치자수": 10111954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11409831,
        "사망자수": 158892,
        "완치자수": 11027543,
        "확진자증가수": 236,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4409438,
        "사망자수": 92937,
        "완치자수": 4014220,
        "확진자증가수": 9393,
        "사망자증가수": 443
    },
    {
        "Name": "영국",
        "확진자수": 4263527,
        "사망자수": 125580,
        "완치자수": 3526715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4078133,
        "사망자수": 90762,
        "완치자수": 273771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3238394,
        "사망자수": 102499,
        "완치자수": 2605538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3195062,
        "사망자수": 72424,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2894893,
        "사망자수": 29552,
        "완치자수": 2716969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2585385,
        "사망자수": 74115,
        "완치자수": 2374200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2305884,
        "사망자수": 61243,
        "완치자수": 2206210,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2201886,
        "사망자수": 53836,
        "완치자수": 1993215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1763313,
        "사망자수": 61427,
        "완치자수": 1506360,
        "확진자증가수": 8380,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1530033,
        "사망자수": 51421,
        "완치자수": 1455325,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1418974,
        "사망자수": 49177,
        "완치자수": 1329788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1162661,
        "사망자수": 16087,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 913047,
        "사망자수": 22495,
        "완치자수": 858922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 821762,
        "사망자수": 6037,
        "완치자수": 788685,
        "확진자증가수": 849,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 814513,
        "사망자수": 16694,
        "완치자수": 761788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 809861,
        "사망자수": 22545,
        "완치자수": 54642,
        "확진자증가수": 1578,
        "사망자증가수": 104
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 575253,
        "사망자수": 10137,
        "완치자수": 530686,
        "확진자증가수": 1438,
        "사망자증가수": 19
    },
    {
        "Name": "오스트리아",
        "확진자수": 497889,
        "사망자수": 8925,
        "완치자수": 461659,
        "확진자증가수": 2425,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 96380,
        "사망자수": 1678,
        "완치자수": 88255,
        "확진자증가수": 363,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90062,
        "사망자수": 4636,
        "완치자수": 85244,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 81305,
        "사망자수": 640,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];