var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 42885601,
        "사망자수": 1153802,
        "완치자수": 31609476,
        "확진자증가수": 421437,
        "사망자증가수": 5089
    },
    {
        "Name": "미국",
        "확진자수": 8819311,
        "사망자수": 230007,
        "완치자수": 5734149,
        "확진자증가수": 72028,
        "사망자증가수": 723
    },
    {
        "Name": "브라질",
        "확진자수": 5380635,
        "사망자수": 156903,
        "완치자수": 4797872,
        "확진자증가수": 24985,
        "사망자증가수": 375
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1086497,
        "사망자수": 34645,
        "완치자수": 109486,
        "확진자증가수": 45422,
        "사망자증가수": 137
    },
    {
        "Name": "영국",
        "확진자수": 854010,
        "사망자수": 44745,
        "완치자수": "N/A",
        "확진자증가수": 23012,
        "사망자증가수": 174
    },
    {
        "Name": "이란",
        "확진자수": 562705,
        "사망자수": 32320,
        "완치자수": 450891,
        "확진자증가수": 5814,
        "사망자증가수": 335
    },
    {
        "Name": "이탈리아",
        "확진자수": 504509,
        "사망자수": 37210,
        "완치자수": 264117,
        "확진자증가수": 19644,
        "사망자증가수": 151
    },
    {
        "Name": "독일",
        "확진자수": 427799,
        "사망자수": 10111,
        "완치자수": 314100,
        "확진자증가수": 10449,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 359784,
        "사망자수": 9727,
        "완치자수": 313093,
        "확진자증가수": 2091,
        "사망자증가수": 69
    },
    {
        "Name": "이스라엘",
        "확진자수": 309413,
        "사망자수": 2372,
        "완치자수": 291206,
        "확진자증가수": 573,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 287700,
        "사망자수": 10658,
        "완치자수": 22517,
        "확진자증가수": 17568,
        "사망자증가수": 70
    },
    {
        "Name": "네덜란드",
        "확진자수": 281052,
        "사망자수": 7019,
        "완치자수": "N/A",
        "확진자증가수": 8651,
        "사망자증가수": 55
    },
    {
        "Name": "캐나다",
        "확진자수": 213959,
        "사망자수": 9922,
        "완치자수": 179636,
        "확진자증가수": 2227,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 116109,
        "사망자수": 2297,
        "완치자수": 67842,
        "확진자증가수": 3669,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2081,
        "완치자수": 55800,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 85775,
        "사망자수": 4634,
        "완치자수": 80876,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 78029,
        "사망자수": 965,
        "완치자수": 56791,
        "확진자증가수": 3614,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25775,
        "사망자수": 457,
        "완치자수": 23834,
        "확진자증가수": 77,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17670,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 138,
        "사망자증가수": 0
    }
];