var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 74525559,
        "확진자증가수": 725414,
        "사망자증가수": 13535
    },
    {
        "Name": "미국",
        "확진자수": 17394314,
        "확진자증가수": 248686,
        "사망자증가수": 3538
    },
    {
        "Name": "인도",
        "확진자수": 9951072,
        "확진자증가수": 18164,
        "사망자증가수": 357
    },
    {
        "Name": "브라질",
        "확진자수": 7042695,
        "확진자증가수": 68437,
        "사망자증가수": 968
    },
    {
        "Name": "러시아",
        "확진자수": 2734454,
        "확진자증가수": 26509,
        "사망자증가수": 596
    },
    {
        "Name": "프랑스",
        "확진자수": 2409062,
        "확진자증가수": 17615,
        "사망자증가수": 289
    },
    {
        "Name": "터키",
        "확진자수": 1928165,
        "확진자증가수": 29718,
        "사망자증가수": 240
    },
    {
        "Name": "영국",
        "확진자수": 1913277,
        "확진자증가수": 25161,
        "사망자증가수": 612
    },
    {
        "Name": "이탈리아",
        "확진자수": 1888141,
        "확진자증가수": 17569,
        "사망자증가수": 680
    },
    {
        "Name": "스페인",
        "확진자수": 1782566,
        "확진자증가수": 11078,
        "사망자증가수": 195
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1517046,
        "확진자증가수": 6843,
        "사망자증가수": 161
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1456599,
        "확진자증가수": 11953,
        "사망자증가수": 204
    },
    {
        "Name": "독일",
        "확진자수": 1407487,
        "확진자증가수": 28969,
        "사망자증가수": 749
    },
    {
        "Name": "이란",
        "확진자수": 1131077,
        "확진자증가수": 7603,
        "사망자증가수": 213
    },
    {
        "Name": "페루",
        "확진자수": 989457,
        "확진자증가수": 1782,
        "사망자증가수": 41
    },
    {
        "Name": "남아프리카",
        "확진자수": 883687,
        "확진자증가수": 10008,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 639746,
        "확진자증가수": 11169,
        "사망자증가수": 78
    },
    {
        "Name": "벨기에",
        "확진자수": 611422,
        "확진자증가수": 2211,
        "사망자증가수": 124
    },
    {
        "Name": "캐나다",
        "확진자수": 481630,
        "확진자증가수": 6416,
        "사망자증가수": 140
    },
    {
        "Name": "스위스",
        "확진자수": 394453,
        "확진자증가수": 5625,
        "사망자증가수": 113
    },
    {
        "Name": "이스라엘",
        "확진자수": 365042,
        "확진자증가수": 4412,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 358296,
        "확진자증가수": 4720,
        "사망자증가수": 82
    },
    {
        "Name": "스웨덴",
        "확진자수": 357466,
        "확진자증가수": 8815,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 330343,
        "확진자증가수": 2664,
        "사망자증가수": 116
    },
    {
        "Name": "중국",
        "확진자수": 86770,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 45439,
        "확진자증가수": 1075,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 42312,
        "확진자증가수": 460,
        "사망자증가수": 7
    }
];