var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3218184,
        "확진자증가수": 81678,
        "사망자증가수": 6589
    },
    {
        "Name": "미국",
        "확진자수": 1064194,
        "확진자증가수": 28429,
        "사망자증가수": 2390
    },
    {
        "Name": "스페인",
        "확진자수": 236899,
        "확진자증가수": 4771,
        "사망자증가수": 453
    },
    {
        "Name": "이탈리아",
        "확진자수": 203591,
        "확진자증가수": 2086,
        "사망자증가수": 323
    },
    {
        "Name": "프랑스",
        "확진자수": 166420,
        "확진자증가수": 509,
        "사망자증가수": 427
    },
    {
        "Name": "영국",
        "확진자수": 165221,
        "확진자증가수": 4076,
        "사망자증가수": 795
    },
    {
        "Name": "독일",
        "확진자수": 161539,
        "확진자증가수": 1627,
        "사망자증가수": 153
    },
    {
        "Name": "터키",
        "확진자수": 117589,
        "확진자증가수": 2936,
        "사망자증가수": 89
    },
    {
        "Name": "이란",
        "확진자수": 93657,
        "확진자증가수": 1073,
        "사망자증가수": 80
    },
    {
        "Name": "중국",
        "확진자수": 82858,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 79361,
        "확진자증가수": 6462,
        "사망자증가수": 448
    },
    {
        "Name": "캐나다",
        "확진자수": 51597,
        "확진자증가수": 1571,
        "사망자증가수": 137
    },
    {
        "Name": "벨기에",
        "확진자수": 47859,
        "확진자증가수": 525,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 38802,
        "확진자증가수": 386,
        "사망자증가수": 145
    },
    {
        "Name": "스위스",
        "확진자수": 29407,
        "확진자증가수": 143,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 24505,
        "확진자증가수": 183,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 20302,
        "확진자증가수": 681,
        "사망자증가수": 107
    },
    {
        "Name": "이스라엘",
        "확진자수": 15834,
        "확진자증가수": 106,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15402,
        "확진자증가수": 45,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 10761,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7710,
        "확진자증가수": 50,
        "사망자증가수": 1
    }
];