var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 12618719,
        "확진자증가수": 236918,
        "사망자증가수": 5416
    },
    {
        "Name": "미국",
        "확진자수": 3293927,
        "확진자증가수": 71787,
        "사망자증가수": 849
    },
    {
        "Name": "브라질",
        "확진자수": 1804338,
        "확진자증가수": 45235,
        "사망자증가수": 1270
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "확진자증가수": 852,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 288133,
        "확진자증가수": 512,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 252720,
        "확진자증가수": 2262,
        "사망자증가수": 142
    },
    {
        "Name": "이탈리아",
        "확진자수": 242639,
        "확진자증가수": 276,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 210965,
        "확진자증가수": 1003,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 199588,
        "확진자증가수": 390,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "확진자증가수": 658,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 107126,
        "확진자증가수": 321,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 83585,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "확진자증가수": 163,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62357,
        "확진자증가수": 147,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 50840,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 45679,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 36266,
        "확진자증가수": 1441,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 32690,
        "확진자증가수": 104,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18709,
        "확진자증가수": 94,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13338,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8974,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];