var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 111857032,
        "사망자수": 2476022,
        "완치자수": 87223291,
        "확진자증가수": 217235,
        "사망자증가수": 4538
    },
    {
        "Name": "미국",
        "확진자수": 28749847,
        "사망자수": 510784,
        "완치자수": 18940140,
        "확진자증가수": 42406,
        "사망자증가수": 909
    },
    {
        "Name": "인도",
        "확진자수": 11005071,
        "사망자수": 156418,
        "완치자수": 10697014,
        "확진자증가수": 13980,
        "사망자증가수": 79
    },
    {
        "Name": "브라질",
        "확진자수": 10139148,
        "사망자수": 246006,
        "완치자수": 9067939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4164726,
        "사망자수": 83293,
        "완치자수": 3713445,
        "확진자증가수": 12742,
        "사망자증가수": 417
    },
    {
        "Name": "영국",
        "확진자수": 4115509,
        "사망자수": 120580,
        "완치자수": 2494218,
        "확진자증가수": 9834,
        "사망자증가수": 215
    },
    {
        "Name": "프랑스",
        "확진자수": 3583135,
        "사망자수": 84147,
        "완치자수": 247127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "사망자수": 67101,
        "완치자수": 2497956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2809246,
        "사망자수": 95718,
        "완치자수": 2324633,
        "확진자증가수": 13452,
        "사망자증가수": 232
    },
    {
        "Name": "터키",
        "확진자수": 2638422,
        "사망자수": 28060,
        "완치자수": 2523760,
        "확진자증가수": 6546,
        "사망자증가수": 77
    },
    {
        "Name": "독일",
        "확진자수": 2394515,
        "사망자수": 68443,
        "완치자수": 2190600,
        "확진자증가수": 6098,
        "사망자증가수": 100
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2222018,
        "사망자수": 58685,
        "완치자수": 2115470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2060625,
        "사망자수": 51122,
        "완치자수": 1861433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1574012,
        "사망자수": 59483,
        "완치자수": 1344791,
        "확진자증가수": 7931,
        "사망자증가수": 74
    },
    {
        "Name": "남아프리카",
        "확진자수": 1503796,
        "사망자수": 49053,
        "완치자수": 1412015,
        "확진자증가수": 1429,
        "사망자증가수": 113
    },
    {
        "Name": "페루",
        "확진자수": 1275899,
        "사망자수": 44877,
        "완치자수": 1176128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1056639,
        "사망자수": 15217,
        "완치자수": "N/A",
        "확진자증가수": 4674,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 845324,
        "사망자수": 21665,
        "완치자수": 792239,
        "확진자증가수": 2023,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 797525,
        "사망자수": 15962,
        "완치자수": 699222,
        "확진자증가수": 1186,
        "사망자증가수": 65
    },
    {
        "Name": "벨기에",
        "확진자수": 752379,
        "사망자수": 21887,
        "완치자수": 51516,
        "확진자증가수": 2640,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "사망자수": 5526,
        "완치자수": 693730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "사망자수": 9887,
        "완치자수": 499532,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 445374,
        "사망자수": 8386,
        "완치자수": 420509,
        "확진자증가수": 1838,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89831,
        "사망자수": 4636,
        "완치자수": 84772,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86992,
        "사망자수": 1557,
        "완치자수": 77516,
        "확진자증가수": 418,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 68436,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 121,
        "사망자증가수": 0
    }
];