var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29997832,
        "사망자수": 944173,
        "완치자수": 21765739,
        "확진자증가수": 279693,
        "사망자증가수": 5686
    },
    {
        "Name": "미국",
        "확진자수": 6824664,
        "사망자수": 201246,
        "완치자수": 4101620,
        "확진자증가수": 36517,
        "사망자증가수": 1049
    },
    {
        "Name": "브라질",
        "확진자수": 4419083,
        "사망자수": 134106,
        "완치자수": 3720312,
        "확진자증가수": 34784,
        "사망자증가수": 899
    },
    {
        "Name": "스페인",
        "확진자수": 614360,
        "사망자수": 30243,
        "완치자수": "N/A",
        "확진자증가수": 11193,
        "사망자증가수": 239
    },
    {
        "Name": "이란",
        "확진자수": 410334,
        "사망자수": 23632,
        "완치자수": 352019,
        "확진자증가수": 2981,
        "사망자증가수": 179
    },
    {
        "Name": "프랑스",
        "확진자수": 404888,
        "사망자수": 31045,
        "완치자수": 90335,
        "확진자증가수": 9784,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 378219,
        "사망자수": 41684,
        "완치자수": "N/A",
        "확진자증가수": 3991,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 296391,
        "사망자수": 7249,
        "완치자수": 262602,
        "확진자증가수": 1771,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 291442,
        "사망자수": 35645,
        "완치자수": 215265,
        "확진자증가수": 1452,
        "사망자증가수": 12
    },
    {
        "Name": "독일",
        "확진자수": 266865,
        "사망자수": 9449,
        "완치자수": 239100,
        "확진자증가수": 2021,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 170465,
        "사망자수": 1165,
        "완치자수": 123219,
        "확진자증가수": 6063,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 139625,
        "사망자수": 9193,
        "완치자수": 122175,
        "확진자증가수": 822,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 94795,
        "사망자수": 9930,
        "완치자수": 18789,
        "확진자증가수": 489,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 87575,
        "사망자수": 5860,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 86320,
        "사망자수": 6260,
        "완치자수": "N/A",
        "확진자증가수": 1542,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85214,
        "사망자수": 4634,
        "완치자수": 80437,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 65626,
        "사망자수": 1878,
        "완치자수": 44528,
        "확진자증가수": 605,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 48265,
        "사망자수": 2039,
        "완치자수": 39900,
        "확진자증가수": 514,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 35073,
        "사망자수": 758,
        "완치자수": 27655,
        "확진자증가수": 768,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22504,
        "사망자수": 367,
        "완치자수": 19310,
        "확진자증가수": 113,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 12498,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 105,
        "사망자증가수": 0
    }
];