var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 190920871,
        "사망자수": 4101582,
        "완치자수": 173934589,
        "확진자증가수": 166427,
        "사망자증가수": 2905
    },
    {
        "Name": "미국",
        "확진자수": 34953937,
        "사망자수": 624715,
        "완치자수": 29369181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31106065,
        "사망자수": 413640,
        "완치자수": 30269796,
        "확진자증가수": 795,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19342448,
        "사망자수": 541323,
        "완치자수": 17983275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5958133,
        "사망자수": 148419,
        "완치자수": 5341231,
        "확진자증가수": 25018,
        "사망자증가수": 764
    },
    {
        "Name": "프랑스",
        "확진자수": 5855198,
        "사망자수": 111467,
        "완치자수": 5658554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5522039,
        "사망자수": 50488,
        "완치자수": 5380752,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5386340,
        "사망자수": 128683,
        "완치자수": 4390942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4749443,
        "사망자수": 101434,
        "완치자수": 4379169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4621260,
        "사망자수": 115831,
        "완치자수": 4372434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4284332,
        "사망자수": 127864,
        "완치자수": 4112977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4100222,
        "사망자수": 81096,
        "완치자수": 3660683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3751234,
        "사망자수": 91894,
        "완치자수": 3639300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3523263,
        "사망자수": 87161,
        "완치자수": 3135060,
        "확진자증가수": 22184,
        "사망자증가수": 195
    },
    {
        "Name": "남아프리카",
        "확진자수": 2283880,
        "사망자수": 66676,
        "완치자수": 2028881,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2092125,
        "사망자수": 195047,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1788435,
        "사망자수": 17775,
        "완치자수": 1658933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1422918,
        "사망자수": 26492,
        "완치자수": 1391722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1103413,
        "사망자수": 25209,
        "완치자수": 1051372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "사망자수": 14609,
        "완치자수": 1072204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 927424,
        "사망자수": 17199,
        "완치자수": 860449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 851142,
        "사망자수": 6448,
        "완치자수": 838072,
        "확진자증가수": 174,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 707976,
        "사망자수": 10902,
        "완치자수": 690364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653735,
        "사망자수": 10729,
        "완치자수": 639573,
        "확진자증가수": 323,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 177951,
        "사망자수": 2057,
        "완치자수": 158953,
        "확진자증가수": 1451,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 134230,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92246,
        "사망자수": 4636,
        "완치자수": 87061,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];