var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 33047067,
        "확진자증가수": 294650,
        "사망자증가수": 5306
    },
    {
        "Name": "미국",
        "확진자수": 7287561,
        "확진자증가수": 43206,
        "사망자증가수": 737
    },
    {
        "Name": "브라질",
        "확진자수": 4718115,
        "확진자증가수": 25536,
        "사망자증가수": 732
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 527446,
        "확진자증가수": 14412,
        "사망자증가수": 39
    },
    {
        "Name": "이란",
        "확진자수": 443086,
        "확진자증가수": 3204,
        "사망자증가수": 172
    },
    {
        "Name": "영국",
        "확진자수": 429277,
        "확진자증가수": 6042,
        "사망자증가수": 34
    },
    {
        "Name": "터키",
        "확진자수": 312966,
        "확진자증가수": 1511,
        "사망자증가수": 71
    },
    {
        "Name": "이탈리아",
        "확진자수": 308104,
        "확진자증가수": 1869,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 285025,
        "확진자증가수": 1319,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 227100,
        "확진자증가수": 9201,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 151671,
        "확진자증가수": 1215,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 110976,
        "확진자증가수": 2208,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 108631,
        "확진자증가수": 2713,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85337,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 72939,
        "확진자증가수": 884,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 42214,
        "확진자증가수": 714,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23516,
        "확진자증가수": 61,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 13627,
        "확진자증가수": 82,
        "사망자증가수": 0
    }
];