var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 81118858,
        "사망자수": 1771348,
        "완치자수": 57273648,
        "확진자증가수": 399284,
        "사망자증가수": 6922
    },
    {
        "Name": "미국",
        "확진자수": 19563231,
        "사망자수": 341121,
        "완치자수": 11491288,
        "확진자증가수": 121267,
        "사망자증가수": 1198
    },
    {
        "Name": "인도",
        "확진자수": 10208725,
        "사망자수": 147940,
        "완치자수": 9781945,
        "확진자증가수": 20333,
        "사망자증가수": 281
    },
    {
        "Name": "브라질",
        "확진자수": 7484285,
        "사망자수": 191146,
        "완치자수": 6515370,
        "확진자증가수": 18479,
        "사망자증가수": 331
    },
    {
        "Name": "러시아",
        "확진자수": 3050248,
        "사망자수": 54778,
        "완치자수": 2450829,
        "확진자증가수": 28284,
        "사망자증가수": 552
    },
    {
        "Name": "프랑스",
        "확진자수": 2559686,
        "사망자수": 62746,
        "완치자수": 189941,
        "확진자증가수": 8822,
        "사망자증가수": 173
    },
    {
        "Name": "영국",
        "확진자수": 2288345,
        "사망자수": 70752,
        "완치자수": "N/A",
        "확진자증가수": 30501,
        "사망자증가수": 316
    },
    {
        "Name": "터키",
        "확진자수": 2147578,
        "사망자수": 19878,
        "완치자수": 2015230,
        "확진자증가수": 14205,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2047696,
        "사망자수": 71925,
        "완치자수": 1394011,
        "확진자증가수": 8913,
        "사망자증가수": 305
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1655322,
        "사망자수": 30502,
        "완치자수": 1236700,
        "확진자증가수": 12153,
        "사망자증가수": 345
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1594497,
        "사망자수": 42171,
        "완치자수": 1455975,
        "확진자증가수": 9594,
        "사망자증가수": 228
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1583297,
        "사망자수": 42650,
        "완치자수": 1407926,
        "확진자증가수": 5030,
        "사망자증가수": 149
    },
    {
        "Name": "이란",
        "확진자수": 1200465,
        "사망자수": 54693,
        "완치자수": 951860,
        "확진자증가수": 5502,
        "사망자증가수": 119
    },
    {
        "Name": "페루",
        "확진자수": 1006318,
        "사망자수": 37414,
        "완치자수": 943637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1004413,
        "사망자수": 26735,
        "완치자수": 844874,
        "확진자증가수": 9502,
        "사망자증가수": 214
    },
    {
        "Name": "네덜란드",
        "확진자수": 762985,
        "사망자수": 10998,
        "완치자수": "N/A",
        "확진자증가수": 9080,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 638030,
        "사망자수": 19158,
        "완치자수": 43814,
        "확진자증가수": 784,
        "사망자증가수": 69
    },
    {
        "Name": "캐나다",
        "확진자수": 552019,
        "사망자수": 14963,
        "완치자수": 457192,
        "확진자증가수": 10403,
        "사망자증가수": 163
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7210,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 401470,
        "사망자수": 3226,
        "완치자수": 364012,
        "확진자증가수": 2806,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 394573,
        "사망자수": 6619,
        "완치자수": 319746,
        "확진자증가수": 1577,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 351892,
        "사망자수": 5881,
        "완치자수": 323002,
        "확진자증가수": 1408,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86955,
        "사망자수": 4634,
        "완치자수": 81987,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 56872,
        "사망자수": 808,
        "완치자수": 39040,
        "확진자증가수": 970,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 47059,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 381,
        "사망자증가수": 0
    }
];