var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 179320883,
        "사망자수": 3883427,
        "완치자수": 163880836,
        "확진자증가수": 75012,
        "사망자증가수": 1446
    },
    {
        "Name": "미국",
        "확진자수": 34406001,
        "사망자수": 617166,
        "완치자수": 28711315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29935221,
        "사망자수": 388164,
        "완치자수": 28844199,
        "확진자증가수": 860,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17927928,
        "사망자수": 501918,
        "완치자수": 16220238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5757311,
        "사망자수": 110738,
        "완치자수": 5556586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5370299,
        "사망자수": 49185,
        "완치자수": 5232638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5334204,
        "사망자수": 129801,
        "완치자수": 4878333,
        "확진자증가수": 17378,
        "사망자증가수": 440
    },
    {
        "Name": "영국",
        "확진자수": 4630040,
        "사망자수": 127976,
        "완치자수": 4301985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4268789,
        "사망자수": 89043,
        "완치자수": 3890213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4252976,
        "사망자수": 127270,
        "완치자수": 4037996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3945166,
        "사망자수": 99934,
        "완치자수": 3667161,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3757442,
        "사망자수": 80652,
        "완치자수": 3544205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3730115,
        "사망자수": 90966,
        "완치자수": 3605200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3105620,
        "사망자수": 83101,
        "완치자수": 2760229,
        "확진자증가수": 10485,
        "사망자증가수": 136
    },
    {
        "Name": "페루",
        "확진자수": 2029625,
        "사망자수": 190425,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1823319,
        "사망자수": 58702,
        "완치자수": 1647503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1678983,
        "사망자수": 17726,
        "완치자수": 1601922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1408836,
        "사망자수": 26076,
        "완치자수": 1371000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1046065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1079415,
        "사망자수": 25136,
        "완치자수": 1016574,
        "확진자증가수": 331,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 865050,
        "사망자수": 17065,
        "완치자수": 819688,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839867,
        "사망자수": 6428,
        "완치자수": 833061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "사망자수": 10869,
        "완치자수": 674103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649670,
        "사망자수": 10680,
        "완치자수": 636365,
        "확진자증가수": 94,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 151506,
        "사망자수": 2004,
        "완치자수": 143268,
        "확진자증가수": 357,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 129333,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91604,
        "사망자수": 4636,
        "완치자수": 86449,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];