var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 743370,
        "사망자수": 35352,
        "완치자수": 157076
    },
    {
        "Name": "미국",
        "확진자수": 145099,
        "사망자수": 2608,
        "완치자수": 4574
    },
    {
        "Name": "이탈리아",
        "확진자수": 97689,
        "사망자수": 10779,
        "완치자수": 13030
    },
    {
        "Name": "스페인",
        "확진자수": 85195,
        "사망자수": 7340,
        "완치자수": 16780
    },
    {
        "Name": "중국",
        "확진자수": 81470,
        "사망자수": 3304,
        "완치자수": 75700
    },
    {
        "Name": "독일",
        "확진자수": 63929,
        "사망자수": 560,
        "완치자수": 9211
    },
    {
        "Name": "이란",
        "확진자수": 41495,
        "사망자수": 2757,
        "완치자수": 13911
    },
    {
        "Name": "프랑스",
        "확진자수": 40174,
        "사망자수": 2606,
        "완치자수": 7202
    },
    {
        "Name": "영국",
        "확진자수": 19522,
        "사망자수": 1415,
        "완치자수": 135
    },
    {
        "Name": "스위스",
        "확진자수": 15526,
        "사망자수": 333,
        "완치자수": 1823
    },
    {
        "Name": "벨기에",
        "확진자수": 11899,
        "사망자수": 513,
        "완치자수": 1527
    },
    {
        "Name": "네덜란드",
        "확진자수": 11750,
        "사망자수": 864,
        "완치자수": 250
    },
    {
        "Name": "한국",
        "확진자수": 9661,
        "사망자수": 158,
        "완치자수": 5228
    },
    {
        "Name": "오스트리아",
        "확진자수": 9454,
        "사망자수": 108,
        "완치자수": 636
    },
    {
        "Name": "",
        "확진자수": 9217,
        "사망자수": 131,
        "완치자수": 105
    },
    {
        "Name": "",
        "확진자수": 6671,
        "사망자수": 67,
        "완치자수": 1014
    },
    {
        "Name": "",
        "확진자수": 6408,
        "사망자수": 140,
        "완치자수": 43
    },
    {
        "Name": "노르웨이",
        "확진자수": 4436,
        "사망자수": 31,
        "완치자수": 12
    },
    {
        "Name": "",
        "확진자수": 4362,
        "사망자수": 141,
        "완치자수": 120
    },
    {
        "Name": "",
        "확진자수": 4347,
        "사망자수": 16,
        "완치자수": 134
    },
    {
        "Name": "",
        "확진자수": 4245,
        "사망자수": 18,
        "완치자수": 244
    },
    {
        "Name": "스웨덴",
        "확진자수": 4028,
        "사망자수": 146,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 2896,
        "사망자수": 17,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 2626,
        "사망자수": 37,
        "완치자수": 479
    },
    {
        "Name": "",
        "확진자수": 2615,
        "사망자수": 46,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 2577,
        "사망자수": 77,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 2449,
        "사망자수": 8,
        "완치자수": 156
    },
    {
        "Name": "",
        "확진자수": 1988,
        "사망자수": 22,
        "완치자수": 40
    },
    {
        "Name": "",
        "확진자수": 1984,
        "사망자수": 26,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 1952,
        "사망자수": 46,
        "완치자수": 206
    },
    {
        "Name": "",
        "확진자수": 1924,
        "사망자수": 58,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 1866,
        "사망자수": 54,
        "완치자수": 424
    },
    {
        "Name": "",
        "확진자수": 1836,
        "사망자수": 9,
        "완치자수": 66
    },
    {
        "Name": "",
        "확진자수": 1650,
        "사망자수": 20,
        "완치자수": 29
    },
    {
        "Name": "",
        "확진자수": 1546,
        "사망자수": 78,
        "완치자수": 42
    },
    {
        "Name": "",
        "확진자수": 1524,
        "사망자수": 9,
        "완치자수": 229
    },
    {
        "Name": "",
        "확진자수": 1453,
        "사망자수": 8,
        "완치자수": 115
    },
    {
        "Name": "",
        "확진자수": 1414,
        "사망자수": 122,
        "완치자수": 75
    },
    {
        "Name": "",
        "확진자수": 1352,
        "사망자수": 13,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 1280,
        "사망자수": 2,
        "완치자수": 31
    },
    {
        "Name": "",
        "확진자수": 1212,
        "사망자수": 43,
        "완치자수": 52
    },
    {
        "Name": "",
        "확진자수": 1086,
        "사망자수": 2,
        "완치자수": 157
    },
    {
        "Name": "",
        "확진자수": 1071,
        "사망자수": 29,
        "완치자수": 100
    },
    {
        "Name": "",
        "확진자수": 993,
        "사망자수": 20,
        "완치자수": 35
    },
    {
        "Name": "",
        "확진자수": 989,
        "사망자수": 24,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 901,
        "사망자수": 42,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 879,
        "사망자수": 3,
        "완치자수": 228
    },
    {
        "Name": "",
        "확진자수": 852,
        "사망자수": 18,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 820,
        "사망자수": 22,
        "완치자수": 228
    },
    {
        "Name": "",
        "확진자수": 790,
        "사망자수": 6,
        "완치자수": 67
    },
    {
        "Name": "",
        "확진자수": 785,
        "사망자수": 16,
        "완치자수": 42
    },
    {
        "Name": "",
        "확진자수": 756,
        "사망자수": 11,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 715,
        "사망자수": 3,
        "완치자수": 20
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 10,
        "완치자수": 603
    },
    {
        "Name": "",
        "확진자수": 702,
        "사망자수": 10,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 642,
        "사망자수": 4,
        "완치자수": 118
    },
    {
        "Name": "",
        "확진자수": 634,
        "사망자수": 1,
        "완치자수": 48
    },
    {
        "Name": "",
        "확진자수": 611,
        "사망자수": 5,
        "완치자수": 61
    },
    {
        "Name": "",
        "확진자수": 609,
        "사망자수": 40,
        "완치자수": 132
    },
    {
        "Name": "",
        "확진자수": 589,
        "사망자수": 1,
        "완치자수": 63
    },
    {
        "Name": "",
        "확진자수": 547,
        "사망자수": 42,
        "완치자수": 143
    },
    {
        "Name": "",
        "확진자수": 516,
        "사망자수": 29,
        "완치자수": 14
    },
    {
        "Name": "",
        "확진자수": 515,
        "사망자수": 4,
        "완치자수": 279
    },
    {
        "Name": "",
        "확진자수": 511,
        "사망자수": 31,
        "완치자수": 31
    },
    {
        "Name": "",
        "확진자수": 484,
        "사망자수": 7,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 482,
        "사망자수": 3,
        "완치자수": 30
    },
    {
        "Name": "",
        "확진자수": 480,
        "사망자수": 11,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 447,
        "사망자수": 15,
        "완치자수": 34
    },
    {
        "Name": "",
        "확진자수": 446,
        "사망자수": 11,
        "완치자수": 35
    },
    {
        "Name": "",
        "확진자수": 376,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 359,
        "사망자수": 8,
        "완치자수": 17
    },
    {
        "Name": "",
        "확진자수": 354,
        "사망자수": 8,
        "완치자수": 17
    },
    {
        "Name": "",
        "확진자수": 336,
        "사망자수": 0,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 334,
        "사망자수": 6,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 314,
        "사망자수": 2,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 312,
        "사망자수": 8,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 310,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 306,
        "사망자수": 5,
        "완치자수": 39
    },
    {
        "Name": "",
        "확진자수": 302,
        "사망자수": 1,
        "완치자수": 21
    },
    {
        "Name": "",
        "확진자수": 285,
        "사망자수": 7,
        "완치자수": 12
    },
    {
        "Name": "",
        "확진자수": 273,
        "사망자수": 4,
        "완치자수": 26
    },
    {
        "Name": "",
        "확진자수": 266,
        "사망자수": 0,
        "완치자수": 72
    },
    {
        "Name": "",
        "확진자수": 263,
        "사망자수": 2,
        "완치자수": 13
    },
    {
        "Name": "",
        "확진자수": 259,
        "사망자수": 4,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 230,
        "사망자수": 25,
        "완치자수": 13
    },
    {
        "Name": "",
        "확진자수": 230,
        "사망자수": 7,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 223,
        "사망자수": 11,
        "완치자수": 44
    },
    {
        "Name": "",
        "확진자수": 222,
        "사망자수": 12,
        "완치자수": 23
    },
    {
        "Name": "",
        "확진자수": 203,
        "사망자수": 0,
        "완치자수": 55
    },
    {
        "Name": "",
        "확진자수": 183,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 0,
        "완치자수": 29
    },
    {
        "Name": "",
        "확진자수": 170,
        "사망자수": 4,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 168,
        "사망자수": 0,
        "완치자수": 70
    },
    {
        "Name": "",
        "확진자수": 165,
        "사망자수": 1,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 162,
        "사망자수": 0,
        "완치자수": 27
    },
    {
        "Name": "",
        "확진자수": 156,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 5,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 0,
        "완치자수": 32
    },
    {
        "Name": "",
        "확진자수": 149,
        "사망자수": 2,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 145,
        "사망자수": 4,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 141,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 6,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 3,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 129,
        "사망자수": 3,
        "완치자수": 39
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 3,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 127,
        "사망자수": 1,
        "완치자수": 38
    },
    {
        "Name": "",
        "확진자수": 122,
        "사망자수": 2,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 115,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 111,
        "사망자수": 1,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 107,
        "사망자수": 0,
        "완치자수": 21
    },
    {
        "Name": "",
        "확진자수": 106,
        "사망자수": 4,
        "완치자수": 17
    },
    {
        "Name": "",
        "확진자수": 100,
        "사망자수": 0,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 97,
        "사망자수": 4,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 0,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 93,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 91,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 3,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 0,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 81,
        "사망자수": 8,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 65,
        "사망자수": 0,
        "완치자수": 14
    },
    {
        "Name": "",
        "확진자수": 64,
        "사망자수": 3,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 62,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 49,
        "사망자수": 5,
        "완치자수": 19
    },
    {
        "Name": "",
        "확진자수": 49,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 0,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 0,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 1,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 0,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 3,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 13
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    }
];