var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5784603,
        "확진자증가수": 106475,
        "사망자증가수": 5283
    },
    {
        "Name": "미국",
        "확진자수": 1745803,
        "확진자증가수": 20546,
        "사망자증가수": 1535
    },
    {
        "Name": "브라질",
        "확진자수": 414661,
        "확진자증가수": 22301,
        "사망자증가수": 1148
    },
    {
        "Name": "스페인",
        "확진자수": 283849,
        "확진자증가수": 510,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 267240,
        "확진자증가수": 2013,
        "사망자증가수": 412
    },
    {
        "Name": "이탈리아",
        "확진자수": 231139,
        "확진자증가수": 584,
        "사망자증가수": 117
    },
    {
        "Name": "프랑스",
        "확진자수": 182913,
        "확진자증가수": 191,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 181895,
        "확진자증가수": 607,
        "사망자증가수": 35
    },
    {
        "Name": "터키",
        "확진자수": 159797,
        "확진자증가수": 1035,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 141591,
        "확진자증가수": 2080,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 87519,
        "확진자증가수": 872,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 82993,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57592,
        "확진자증가수": 137,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 45768,
        "확진자증가수": 190,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 35088,
        "확진자증가수": 648,
        "사망자증가수": 95
    },
    {
        "Name": "포르투갈",
        "확진자수": 31292,
        "확진자증가수": 285,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30776,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16793,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16591,
        "확진자증가수": 34,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11265,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8401,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];