var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81171,
        "사망자수": 3277,
        "완치자수": 73159
    },
    {
        "Name": "이탈리아",
        "확진자수": 63927,
        "사망자수": 6077,
        "완치자수": 7432
    },
    {
        "Name": "미국",
        "확진자수": 43734,
        "사망자수": 553,
        "완치자수": 295
    },
    {
        "Name": "스페인",
        "확진자수": 35136,
        "사망자수": 2311,
        "완치자수": 3355
    },
    {
        "Name": "독일",
        "확진자수": 29056,
        "사망자수": 123,
        "완치자수": 453
    },
    {
        "Name": "이란",
        "확진자수": 23049,
        "사망자수": 1812,
        "완치자수": 8376
    },
    {
        "Name": "프랑스",
        "확진자수": 19856,
        "사망자수": 860,
        "완치자수": 2200
    },
    {
        "Name": "한국",
        "확진자수": 9037,
        "사망자수": 120,
        "완치자수": 3507
    },
    {
        "Name": "스위스",
        "확진자수": 8795,
        "사망자수": 120,
        "완치자수": 131
    },
    {
        "Name": "영국",
        "확진자수": 6650,
        "사망자수": 335,
        "완치자수": 135
    }
];