var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 127884088,
        "사망자수": 2797772,
        "완치자수": 103079756,
        "확진자증가수": 120840,
        "사망자증가수": 1787
    },
    {
        "Name": "미국",
        "확진자수": 30966974,
        "사망자수": 562551,
        "완치자수": 23410967,
        "확진자증가수": 4171,
        "사망자증가수": 25
    },
    {
        "Name": "브라질",
        "확진자수": 12534688,
        "사망자수": 312299,
        "완치자수": 10912941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12039644,
        "사망자수": 161881,
        "완치자수": 11355993,
        "확진자증가수": 434,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4545589,
        "사망자수": 94596,
        "완치자수": 289752,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4528543,
        "사망자수": 98033,
        "완치자수": 4146408,
        "확진자증가수": 8711,
        "사망자증가수": 293
    },
    {
        "Name": "영국",
        "확진자수": 4333042,
        "사망자수": 126592,
        "완치자수": 3805416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3532057,
        "사망자수": 107933,
        "완치자수": 2850889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "사망자수": 75010,
        "완치자수": 3016247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3208173,
        "사망자수": 31076,
        "완치자수": 2957093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2786345,
        "사망자수": 76468,
        "완치자수": 2494800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2382730,
        "사망자수": 62955,
        "완치자수": 2267760,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2308597,
        "사망자수": 55449,
        "완치자수": 2079515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1864984,
        "사망자수": 62478,
        "완치자수": 1600488,
        "확진자증가수": 9310,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1545431,
        "사망자수": 52663,
        "완치자수": 1471899,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1529882,
        "사망자수": 51469,
        "완치자수": 1442405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1252437,
        "사망자수": 16465,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 965404,
        "사망자수": 22880,
        "완치자수": 898934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 870757,
        "사망자수": 22897,
        "완치자수": 56631,
        "확진자증가수": 4694,
        "사망자증가수": 27
    },
    {
        "Name": "이스라엘",
        "확진자수": 832012,
        "사망자수": 6194,
        "완치자수": 816570,
        "확진자증가수": 88,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 820407,
        "사망자수": 16837,
        "완치자수": 775391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 596790,
        "사망자수": 10302,
        "완치자수": 544729,
        "확진자증가수": 4573,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 539541,
        "사망자수": 9275,
        "완치자수": 494377,
        "확진자증가수": 3076,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 102141,
        "사망자수": 1726,
        "완치자수": 94124,
        "확진자증가수": 384,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 93150,
        "사망자수": 660,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 90182,
        "사망자수": 4636,
        "완치자수": 85374,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];