var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 198708977,
        "사망자수": 4236353,
        "완치자수": 179404670,
        "확진자증가수": 201202,
        "사망자증가수": 3917
    },
    {
        "Name": "미국",
        "확진자수": 35745024,
        "사망자수": 629315,
        "완치자수": 29666117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31655824,
        "사망자수": 424384,
        "완치자수": 30820521,
        "확진자증가수": 1240,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19917855,
        "사망자수": 556437,
        "완치자수": 18619542,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6288677,
        "사망자수": 159352,
        "완치자수": 5625890,
        "확진자증가수": 22804,
        "사망자증가수": 789
    },
    {
        "Name": "프랑스",
        "확진자수": 6127019,
        "사망자수": 111867,
        "완치자수": 5700772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5856528,
        "사망자수": 129654,
        "완치자수": 4508650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5727045,
        "사망자수": 51332,
        "완치자수": 5454360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4929764,
        "사망자수": 105721,
        "완치자수": 4569552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4785320,
        "사망자수": 120723,
        "완치자수": 4578519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4447044,
        "사망자수": 81486,
        "완치자수": 3711200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4350028,
        "사망자수": 128063,
        "완치자수": 4134680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3903519,
        "사망자수": 90996,
        "완치자수": 3385195,
        "확진자증가수": 32511,
        "사망자증가수": 366
    },
    {
        "Name": "독일",
        "확진자수": 3776721,
        "사망자수": 92171,
        "완치자수": 3654500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2447454,
        "사망자수": 72013,
        "완치자수": 2222338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2111393,
        "사망자수": 196353,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1865511,
        "사망자수": 17827,
        "완치자수": 1667998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1430825,
        "사망자수": 26598,
        "완치자수": 1397641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "사망자수": 25241,
        "완치자수": 1059896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "사망자수": 14617,
        "완치자수": 1076311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 968631,
        "사망자수": 17361,
        "완치자수": 902014,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 874807,
        "사망자수": 6474,
        "완치자수": 849558,
        "확진자증가수": 789,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 717665,
        "사망자수": 10906,
        "완치자수": 692101,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 659508,
        "사망자수": 10738,
        "완치자수": 643387,
        "확진자증가수": 452,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 199787,
        "사망자수": 2098,
        "완치자수": 175674,
        "확진자증가수": 1442,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 137627,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93005,
        "사망자수": 4636,
        "완치자수": 87347,
        "확진자증가수": 75,
        "사망자증가수": 0
    }
];