var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 134499551,
        "사망자수": 2914191,
        "완치자수": 108298087,
        "확진자증가수": 734288,
        "사망자증가수": 13797
    },
    {
        "Name": "미국",
        "확진자수": 31715454,
        "사망자수": 573842,
        "완치자수": 24271603,
        "확진자증가수": 78211,
        "사망자증가수": 994
    },
    {
        "Name": "브라질",
        "확진자수": 13286324,
        "사망자수": 345287,
        "완치자수": 11732193,
        "확진자증가수": 89293,
        "사망자증가수": 4190
    },
    {
        "Name": "인도",
        "확진자수": 13057954,
        "사망자수": 167694,
        "완치자수": 11910741,
        "확진자증가수": 131893,
        "사망자증가수": 802
    },
    {
        "Name": "프랑스",
        "확진자수": 4939258,
        "사망자수": 98065,
        "완치자수": 303639,
        "확진자증가수": 15869,
        "사망자증가수": 345
    },
    {
        "Name": "러시아",
        "확진자수": 4614834,
        "사망자수": 101845,
        "완치자수": 4239038,
        "확진자증가수": 8672,
        "사망자증가수": 365
    },
    {
        "Name": "영국",
        "확진자수": 4370321,
        "사망자수": 126980,
        "완치자수": 3945354,
        "확진자증가수": 3030,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 3717602,
        "사망자수": 112861,
        "완치자수": 3060411,
        "확진자증가수": 17221,
        "사망자증가수": 487
    },
    {
        "Name": "터키",
        "확진자수": 3689866,
        "사망자수": 33201,
        "완치자수": 3232892,
        "확진자증가수": 55941,
        "사망자증가수": 258
    },
    {
        "Name": "스페인",
        "확진자수": 3336637,
        "사망자수": 76179,
        "완치자수": 3088946,
        "확진자증가수": 9901,
        "사망자증가수": 142
    },
    {
        "Name": "독일",
        "확진자수": 2951814,
        "사망자수": 78473,
        "완치자수": 2631400,
        "확진자증가수": 24242,
        "사망자증가수": 299
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2492081,
        "사망자수": 65014,
        "완치자수": 2355832,
        "확진자증가수": 12464,
        "사망자증가수": 247
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2473751,
        "사망자수": 57122,
        "완치자수": 2188983,
        "확진자증가수": 23683,
        "사망자증가수": 290
    },
    {
        "Name": "이란",
        "확진자수": 2006934,
        "사망자수": 63884,
        "완치자수": 1684570,
        "확진자증가수": 22586,
        "사망자증가수": 185
    },
    {
        "Name": "페루",
        "확진자수": 1617864,
        "사망자수": 53978,
        "완치자수": 1537085,
        "확진자증가수": 9966,
        "사망자증가수": 253
    },
    {
        "Name": "남아프리카",
        "확진자수": 1554975,
        "사망자수": 53173,
        "완치자수": 1480632,
        "확진자증가수": 1366,
        "사망자증가수": 62
    },
    {
        "Name": "네덜란드",
        "확진자수": 1327136,
        "사망자수": 16691,
        "완치자수": "N/A",
        "확진자증가수": 7783,
        "사망자증가수": 19
    },
    {
        "Name": "캐나다",
        "확진자수": 1036023,
        "사망자수": 23211,
        "완치자수": 948382,
        "확진자증가수": 7982,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 908212,
        "사망자수": 23301,
        "완치자수": 58568,
        "확진자증가수": 3539,
        "사망자증가수": 54
    },
    {
        "Name": "스웨덴",
        "확진자수": 849629,
        "사망자수": 13595,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 835486,
        "사망자수": 6279,
        "완치자수": 824748,
        "확진자증가수": 270,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 825633,
        "사망자수": 16899,
        "완치자수": 782895,
        "확진자증가수": 602,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 615024,
        "사망자수": 10445,
        "완치자수": 556090,
        "확진자증가수": 2449,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 568914,
        "사망자수": 9586,
        "완치자수": 525682,
        "확진자증가수": 2906,
        "사망자증가수": 40
    },
    {
        "Name": "한국",
        "확진자수": 107598,
        "사망자수": 1758,
        "완치자수": 98360,
        "확진자증가수": 700,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 101960,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 1286,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90365,
        "사망자수": 4636,
        "완치자수": 85466,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];