var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22092983,
        "사망자수": 778207,
        "완치자수": 14827536,
        "확진자증가수": 49597,
        "사망자증가수": 1131
    },
    {
        "Name": "미국",
        "확진자수": 5613183,
        "사망자수": 173772,
        "완치자수": 2974780,
        "확진자증가수": 1156,
        "사망자증가수": 56
    },
    {
        "Name": "브라질",
        "확진자수": 3363235,
        "사망자수": 108654,
        "완치자수": 2478494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 382142,
        "사망자수": 28646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 347835,
        "사망자수": 19972,
        "완치자수": 300881,
        "확진자증가수": 2385,
        "사망자증가수": 168
    },
    {
        "Name": "영국",
        "확진자수": 319197,
        "사망자수": 41369,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 254235,
        "사망자수": 35400,
        "완치자수": 203968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 250542,
        "사망자수": 5996,
        "완치자수": 231971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 226686,
        "사망자수": 9296,
        "완치자수": 202900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 219029,
        "사망자수": 30429,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 122872,
        "사망자수": 9032,
        "완치자수": 109059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 95264,
        "사망자수": 698,
        "완치자수": 71167,
        "확진자증가수": 513,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 85045,
        "사망자수": 5787,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84871,
        "사망자수": 4634,
        "완치자수": 79642,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78534,
        "사망자수": 9944,
        "완치자수": 18003,
        "확진자증가수": 211,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 63484,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54234,
        "사망자수": 1779,
        "완치자수": 39800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 38449,
        "사망자수": 1992,
        "완치자수": 33300,
        "확진자증가수": 197,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 23829,
        "사망자수": 729,
        "완치자수": 20870,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15761,
        "사망자수": 306,
        "완치자수": 13934,
        "확진자증가수": 246,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10060,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];