var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1278654,
        "사망자수": 69758,
        "완치자수": 267085,
        "확진자증가수": 5792,
        "사망자증가수": 333
    },
    {
        "Name": "미국",
        "확진자수": 336851,
        "사망자수": 9620,
        "완치자수": 17977,
        "확진자증가수": 178,
        "사망자증가수": 4
    },
    {
        "Name": "스페인",
        "확진자수": 131646,
        "사망자수": 12641,
        "완치자수": 38080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 128948,
        "사망자수": 15887,
        "완치자수": 21815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 100132,
        "사망자수": 1584,
        "완치자수": 28700,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 92839,
        "사망자수": 8078,
        "완치자수": 16183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 58226,
        "사망자수": 3603,
        "완치자수": 22011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 47806,
        "사망자수": 4934,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 27069,
        "사망자수": 574,
        "완치자수": 1042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 21176,
        "사망자수": 724,
        "완치자수": 7298,
        "확진자증가수": 76,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "사망자수": 1632,
        "완치자수": 3986,
        "확진자증가수": 1123,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 17851,
        "사망자수": 1766,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 15512,
        "사망자수": 280,
        "완치자수": 2942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 12058,
        "사망자수": 220,
        "완치자수": 3463,
        "확진자증가수": 7,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 11281,
        "사망자수": 487,
        "완치자수": 127,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 11278,
        "사망자수": 295,
        "완치자수": 75,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10284,
        "사망자수": 186,
        "완치자수": 6598,
        "확진자증가수": 47,
        "사망자증가수": 3
    }
];