var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 88479986,
        "확진자증가수": 820771,
        "사망자증가수": 14670
    },
    {
        "Name": "미국",
        "확진자수": 22132045,
        "확진자증가수": 274190,
        "사망자증가수": 4134
    },
    {
        "Name": "인도",
        "확진자수": 10414044,
        "확진자증가수": 18106,
        "사망자증가수": 234
    },
    {
        "Name": "브라질",
        "확진자수": 7961673,
        "확진자증가수": 87134,
        "사망자증가수": 1455
    },
    {
        "Name": "러시아",
        "확진자수": 3332142,
        "확진자증가수": 23541,
        "사망자증가수": 506
    },
    {
        "Name": "영국",
        "확진자수": 2889419,
        "확진자증가수": 52618,
        "사망자증가수": 1162
    },
    {
        "Name": "프랑스",
        "확진자수": 2727321,
        "확진자증가수": 21703,
        "사망자증가수": 276
    },
    {
        "Name": "터키",
        "확진자수": 2296102,
        "확진자증가수": 12171,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 2220361,
        "확진자증가수": 18020,
        "사망자증가수": 414
    },
    {
        "Name": "스페인",
        "확진자수": 2024904,
        "확진자증가수": 16850,
        "사망자증가수": 123
    },
    {
        "Name": "독일",
        "확진자수": 1869306,
        "확진자증가수": 28078,
        "사망자증가수": 1059
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1737347,
        "확진자증가수": 17576,
        "사망자증가수": 344
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1690006,
        "확진자증가수": 13835,
        "사망자증가수": 146
    },
    {
        "Name": "이란",
        "확진자수": 1268263,
        "확진자증가수": 6360,
        "사망자증가수": 103
    },
    {
        "Name": "남아프리카",
        "확진자수": 1170590,
        "확진자증가수": 20999,
        "사망자증가수": 441
    },
    {
        "Name": "페루",
        "확진자수": 1026690,
        "확진자증가수": 2258,
        "사망자증가수": 58
    },
    {
        "Name": "네덜란드",
        "확진자수": 850790,
        "확진자증가수": 9627,
        "사망자증가수": 85
    },
    {
        "Name": "벨기에",
        "확진자수": 655732,
        "확진자증가수": 2997,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 635134,
        "확진자증가수": 8334,
        "사망자증가수": 210
    },
    {
        "Name": "스웨덴",
        "확진자수": 482284,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 474764,
        "확진자증가수": 3975,
        "사망자증가수": 69
    },
    {
        "Name": "이스라엘",
        "확진자수": 471048,
        "확진자증가수": 7600,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 456533,
        "확진자증가수": 9927,
        "사망자증가수": 95
    },
    {
        "Name": "오스트리아",
        "확진자수": 374730,
        "확진자증가수": 2540,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 87278,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 66686,
        "확진자증가수": 868,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 53792,
        "확진자증가수": 825,
        "사망자증가수": 1
    }
];