var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 107818548,
        "사망자수": 2362704,
        "완치자수": 79960241,
        "확진자증가수": 420025,
        "사망자증가수": 13263
    },
    {
        "Name": "미국",
        "확진자수": 27889379,
        "사망자수": 482728,
        "완치자수": 17808258,
        "확진자증가수": 88971,
        "사망자증가수": 2960
    },
    {
        "Name": "인도",
        "확진자수": 10871060,
        "사망자수": 155399,
        "완치자수": 10571629,
        "확진자증가수": 12760,
        "사망자증가수": 119
    },
    {
        "Name": "브라질",
        "확진자수": 9662305,
        "사망자수": 234945,
        "완치자수": 8596130,
        "확진자증가수": 60271,
        "사망자증가수": 1357
    },
    {
        "Name": "러시아",
        "확진자수": 4012710,
        "사망자수": 78134,
        "완치자수": 3516461,
        "확진자증가수": 14494,
        "사망자증가수": 536
    },
    {
        "Name": "영국",
        "확진자수": 3985161,
        "사망자수": 114851,
        "완치자수": 2018844,
        "확진자증가수": 13013,
        "사망자증가수": 1001
    },
    {
        "Name": "프랑스",
        "확진자수": 3385622,
        "사망자수": 80443,
        "완치자수": 237113,
        "확진자증가수": 25387,
        "사망자증가수": 296
    },
    {
        "Name": "스페인",
        "확진자수": 3023601,
        "사망자수": 63704,
        "완치자수": "N/A",
        "확진자증가수": 18114,
        "사망자증가수": 643
    },
    {
        "Name": "이탈리아",
        "확진자수": 2668266,
        "사망자수": 92338,
        "완치자수": 2165817,
        "확진자증가수": 12956,
        "사망자증가수": 336
    },
    {
        "Name": "터키",
        "확진자수": 2556837,
        "사망자수": 27093,
        "완치자수": 2445285,
        "확진자증가수": 8642,
        "사망자증가수": 95
    },
    {
        "Name": "독일",
        "확진자수": 2311297,
        "사망자수": 63979,
        "완치자수": 2073100,
        "확진자증가수": 9246,
        "사망자증가수": 708
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2173347,
        "사망자수": 56733,
        "완치자수": 2055468,
        "확진자증가수": 6443,
        "사망자증가수": 226
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2001034,
        "사망자수": 49674,
        "완치자수": 1798120,
        "확진자증가수": 7739,
        "사망자증가수": 108
    },
    {
        "Name": "이란",
        "확진자수": 1488981,
        "사망자수": 58686,
        "완치자수": 1272287,
        "확진자증가수": 7585,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1482412,
        "사망자수": 47145,
        "완치자수": 1374368,
        "확진자증가수": 3159,
        "사망자증가수": 276
    },
    {
        "Name": "페루",
        "확진자수": 1196778,
        "사망자수": 42626,
        "완치자수": 1111496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1012908,
        "사망자수": 14590,
        "완치자수": "N/A",
        "확진자증가수": 3183,
        "사망자증가수": 79
    },
    {
        "Name": "캐나다",
        "확진자수": 812983,
        "사망자수": 20990,
        "완치자수": 753484,
        "확진자증가수": 2186,
        "사망자증가수": 81
    },
    {
        "Name": "포르투갈",
        "확진자수": 774889,
        "사망자수": 14718,
        "완치자수": 636859,
        "확진자증가수": 4387,
        "사망자증가수": 161
    },
    {
        "Name": "벨기에",
        "확진자수": 728334,
        "사망자수": 21472,
        "완치자수": 50027,
        "확진자증가수": 1851,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 709729,
        "사망자수": 5257,
        "완치자수": 636189,
        "확진자증가수": 6010,
        "사망자증가수": 41
    },
    {
        "Name": "스웨덴",
        "확진자수": 600244,
        "사망자수": 12326,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 538118,
        "사망자수": 9711,
        "완치자수": 317600,
        "확진자증가수": 1602,
        "사망자증가수": 24
    },
    {
        "Name": "오스트리아",
        "확진자수": 427562,
        "사망자수": 8114,
        "완치자수": 405921,
        "확진자증가수": 1469,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89734,
        "사망자수": 4636,
        "완치자수": 84129,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81930,
        "사망자수": 1486,
        "완치자수": 72226,
        "확진자증가수": 443,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 65547,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 209,
        "사망자증가수": 9
    }
];