var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 201878791,
        "사망자수": 4284174,
        "완치자수": 181607617,
        "확진자증가수": 231655,
        "사망자증가수": 4690
    },
    {
        "Name": "미국",
        "확진자수": 36301744,
        "사망자수": 631879,
        "완치자수": 29805593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31856757,
        "사망자수": 426785,
        "완치자수": 31015844,
        "확진자증가수": 974,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20066587,
        "사망자수": 560801,
        "완치자수": 18840232,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6402564,
        "사망자수": 163301,
        "완치자수": 5720353,
        "확진자증가수": 22660,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6233876,
        "사망자수": 112098,
        "완치자수": 5732151,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5982581,
        "사망자수": 130086,
        "완치자수": 4585415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5846784,
        "사망자수": 51875,
        "완치자수": 5484821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4989402,
        "사망자수": 107023,
        "완치자수": 4630436,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4821603,
        "사망자수": 121899,
        "완치자수": 4624669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4566571,
        "사망자수": 81931,
        "완치자수": 3773956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4377188,
        "사망자수": 128163,
        "완치자수": 4147979,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4092671,
        "사망자수": 93086,
        "완치자수": 3492468,
        "확진자증가수": 34913,
        "사망자증가수": 458
    },
    {
        "Name": "독일",
        "확진자수": 3789441,
        "사망자수": 92255,
        "완치자수": 3662700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2497655,
        "사망자수": 73873,
        "완치자수": 2268085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2121061,
        "사망자수": 196760,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1878214,
        "사망자수": 17850,
        "완치자수": 1674984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1436182,
        "사망자수": 26637,
        "완치자수": 1400582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1134907,
        "사망자수": 25264,
        "완치자수": 1062447,
        "확진자증가수": 1973,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1103693,
        "사망자수": 14620,
        "완치자수": 1077413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 979987,
        "사망자수": 17422,
        "완치자수": 917367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 891811,
        "사망자수": 6509,
        "완치자수": 857777,
        "확진자증가수": 1610,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "사망자수": 10909,
        "완치자수": 693449,
        "확진자증가수": 1162,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 661922,
        "사망자수": 10748,
        "완치자수": 645272,
        "확진자증가수": 563,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 207406,
        "사망자수": 2113,
        "완치자수": 182052,
        "확진자증가수": 1704,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 139778,
        "사망자수": 804,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93498,
        "사망자수": 4636,
        "완치자수": 87492,
        "확진자증가수": 124,
        "사망자증가수": 0
    }
];