var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 157526511,
        "확진자증가수": 836032,
        "사망자증가수": 13741
    },
    {
        "Name": "미국",
        "확진자수": 33418826,
        "확진자증가수": 49491,
        "사망자증가수": 777
    },
    {
        "Name": "인도",
        "확진자수": 21886611,
        "확진자증가수": 401326,
        "사망자증가수": 4194
    },
    {
        "Name": "브라질",
        "확진자수": 15087360,
        "확진자증가수": 78337,
        "사망자증가수": 2217
    },
    {
        "Name": "프랑스",
        "확진자수": 5747214,
        "확진자증가수": 19124,
        "사망자증가수": 235
    },
    {
        "Name": "터키",
        "확진자수": 4998089,
        "확진자증가수": 20107,
        "사망자증가수": 278
    },
    {
        "Name": "러시아",
        "확진자수": 4863514,
        "확진자증가수": 8386,
        "사망자증가수": 376
    },
    {
        "Name": "영국",
        "확진자수": 4431043,
        "확진자증가수": 2490,
        "사망자증가수": 15
    },
    {
        "Name": "이탈리아",
        "확진자수": 4092747,
        "확진자증가수": 10554,
        "사망자증가수": 207
    },
    {
        "Name": "스페인",
        "확진자수": 3567408,
        "확진자증가수": 8186,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 3504012,
        "확진자증가수": 17550,
        "사망자증가수": 245
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3118134,
        "확진자증가수": 22552,
        "사망자증가수": 609
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2968626,
        "확진자증가수": 17525,
        "사망자증가수": 453
    },
    {
        "Name": "이란",
        "확진자수": 2627094,
        "확진자증가수": 17076,
        "사망자증가수": 335
    },
    {
        "Name": "페루",
        "확진자수": 1839465,
        "확진자증가수": 6794,
        "사망자증가수": 296
    },
    {
        "Name": "남아프리카",
        "확진자수": 1592326,
        "확진자증가수": 1956,
        "사망자증가수": 67
    },
    {
        "Name": "네덜란드",
        "확진자수": 1546070,
        "확진자증가수": 7481,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 1273169,
        "확진자증가수": 7849,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 1007264,
        "확진자증가수": 3518,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 838858,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 838852,
        "확진자증가수": 377,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "확진자증가수": 1546,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 628817,
        "확진자증가수": 1333,
        "사망자증가수": 18
    },
    {
        "Name": "한국",
        "확진자수": 126044,
        "확진자증가수": 525,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 115818,
        "확진자증가수": 407,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90739,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];