var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3203155,
        "사망자수": 226982,
        "완치자수": 993817,
        "확진자증가수": 66647,
        "사망자증가수": 9169
    },
    {
        "Name": "미국",
        "확진자수": 1055303,
        "사망자수": 61112,
        "완치자수": 144423,
        "확진자증가수": 19538,
        "사망자증가수": 1846
    },
    {
        "Name": "스페인",
        "확진자수": 236899,
        "사망자수": 24275,
        "완치자수": 132929,
        "확진자증가수": 4771,
        "사망자증가수": 453
    },
    {
        "Name": "이탈리아",
        "확진자수": 203591,
        "사망자수": 27682,
        "완치자수": 71252,
        "확진자증가수": 2086,
        "사망자증가수": 323
    },
    {
        "Name": "프랑스",
        "확진자수": 167518,
        "사망자수": 24087,
        "완치자수": 48228,
        "확진자증가수": 1607,
        "사망자증가수": 427
    },
    {
        "Name": "영국",
        "확진자수": 165221,
        "사망자수": 26097,
        "완치자수": "N/A",
        "확진자증가수": 4076,
        "사망자증가수": 4419
    },
    {
        "Name": "독일",
        "확진자수": 161173,
        "사망자수": 6399,
        "완치자수": 120400,
        "확진자증가수": 1261,
        "사망자증가수": 85
    },
    {
        "Name": "터키",
        "확진자수": 117589,
        "사망자수": 3081,
        "완치자수": 44022,
        "확진자증가수": 2936,
        "사망자증가수": 89
    },
    {
        "Name": "이란",
        "확진자수": 93657,
        "사망자수": 5957,
        "완치자수": 73791,
        "확진자증가수": 1073,
        "사망자증가수": 80
    },
    {
        "Name": "중국",
        "확진자수": 82858,
        "사망자수": 4633,
        "완치자수": 77578,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 74493,
        "사망자수": 5158,
        "완치자수": 32544,
        "확진자증가수": 1594,
        "사망자증가수": 95
    },
    {
        "Name": "캐나다",
        "확진자수": 51231,
        "사망자수": 2984,
        "완치자수": 19886,
        "확진자증가수": 1205,
        "사망자증가수": 125
    },
    {
        "Name": "벨기에",
        "확진자수": 47859,
        "사망자수": 7501,
        "완치자수": 11283,
        "확진자증가수": 525,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 38802,
        "사망자수": 4711,
        "완치자수": "N/A",
        "확진자증가수": 386,
        "사망자증가수": 145
    },
    {
        "Name": "스위스",
        "확진자수": 29407,
        "사망자수": 1716,
        "완치자수": 22600,
        "확진자증가수": 143,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 24505,
        "사망자수": 973,
        "완치자수": 1470,
        "확진자증가수": 183,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 20302,
        "사망자수": 2462,
        "완치자수": 1005,
        "확진자증가수": 681,
        "사망자증가수": 107
    },
    {
        "Name": "이스라엘",
        "확진자수": 15782,
        "사망자수": 212,
        "완치자수": 7929,
        "확진자증가수": 54,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15402,
        "사망자수": 580,
        "완치자수": 12779,
        "확진자증가수": 45,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 10761,
        "사망자수": 246,
        "완치자수": 8922,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7680,
        "사망자수": 207,
        "완치자수": 32,
        "확진자증가수": 20,
        "사망자증가수": 1
    }
];