var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 111639599,
        "확진자증가수": 373260,
        "사망자증가수": 8493
    },
    {
        "Name": "미국",
        "확진자수": 28707243,
        "확진자증가수": 70387,
        "사망자증가수": 1907
    },
    {
        "Name": "인도",
        "확진자수": 10991091,
        "확진자증가수": 14315,
        "사망자증가수": 99
    },
    {
        "Name": "브라질",
        "확진자수": 10139148,
        "확진자증가수": 57455,
        "사망자증가수": 1051
    },
    {
        "Name": "러시아",
        "확진자수": 4151984,
        "확진자증가수": 12953,
        "사망자증가수": 480
    },
    {
        "Name": "영국",
        "확진자수": 4105675,
        "확진자증가수": 10406,
        "사망자증가수": 445
    },
    {
        "Name": "프랑스",
        "확진자수": 3583135,
        "확진자증가수": 22371,
        "사망자증가수": 183
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2795794,
        "확진자증가수": 14929,
        "사망자증가수": 251
    },
    {
        "Name": "터키",
        "확진자수": 2631876,
        "확진자증가수": 7857,
        "사망자증가수": 80
    },
    {
        "Name": "독일",
        "확진자수": 2388417,
        "확진자증가수": 7158,
        "사망자증가수": 225
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2222018,
        "확진자증가수": 5017,
        "사망자증가수": 174
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2060625,
        "확진자증가수": 5944,
        "사망자증가수": 122
    },
    {
        "Name": "이란",
        "확진자수": 1566081,
        "확진자증가수": 7922,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1502367,
        "확진자증가수": 1690,
        "사망자증가수": 81
    },
    {
        "Name": "페루",
        "확진자수": 1275899,
        "확진자증가수": 6376,
        "사망자증가수": 187
    },
    {
        "Name": "네덜란드",
        "확진자수": 1051965,
        "확진자증가수": 4565,
        "사망자증가수": 62
    },
    {
        "Name": "캐나다",
        "확진자수": 843301,
        "확진자증가수": 2715,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 796339,
        "확진자증가수": 1570,
        "사망자증가수": 76
    },
    {
        "Name": "벨기에",
        "확진자수": 749739,
        "확진자증가수": 3437,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 443536,
        "확진자증가수": 1877,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 89824,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86574,
        "확진자증가수": 446,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 68315,
        "확진자증가수": 208,
        "사망자증가수": 0
    }
];