var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1537168,
        "사망자수": 89954,
        "완치자수": 340390,
        "확진자증가수": 19208,
        "사망자증가수": 1499
    },
    {
        "Name": "미국",
        "확진자수": 435780,
        "사망자수": 14865,
        "완치자수": 22941,
        "확진자증가수": 853,
        "사망자증가수": 77
    },
    {
        "Name": "스페인",
        "확진자수": 152446,
        "사망자수": 15238,
        "완치자수": 52165,
        "확진자증가수": 4226,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "사망자수": 4110,
        "완치자수": 32309,
        "확진자증가수": 1634,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35997,
        "사망자수": 1411,
        "완치자수": 3734,
        "확진자증가수": 535,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "",
        "확진자수": 12096,
        "사망자수": 580,
        "완치자수": 1490,
        "확진자증가수": 110,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];