var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 25628190,
        "확진자증가수": 244607,
        "사망자증가수": 4221
    },
    {
        "Name": "미국",
        "확진자수": 6211796,
        "확진자증가수": 38560,
        "사망자증가수": 512
    },
    {
        "Name": "브라질",
        "확진자수": 3910901,
        "확진자증가수": 48590,
        "사망자증가수": 619
    },
    {
        "Name": "스페인",
        "확진자수": 462858,
        "확진자증가수": 2489,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 375212,
        "확진자증가수": 1642,
        "사망자증가수": 109
    },
    {
        "Name": "영국",
        "확진자수": 335873,
        "확진자증가수": 1406,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 281025,
        "확진자증가수": 3082,
        "사망자증가수": 29
    },
    {
        "Name": "터키",
        "확진자수": 270133,
        "확진자증가수": 1587,
        "사망자증가수": 44
    },
    {
        "Name": "이탈리아",
        "확진자수": 269214,
        "확진자증가수": 996,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 244792,
        "확진자증가수": 1497,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 128948,
        "확진자증가수": 1008,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 116596,
        "확진자증가수": 2576,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 85048,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 85042,
        "확진자증가수": 443,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 84379,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 70667,
        "확진자증가수": 527,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 58012,
        "확진자증가수": 244,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 42177,
        "확진자증가수": 163,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 27438,
        "확진자증가수": 272,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19947,
        "확진자증가수": 248,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10782,
        "확진자증가수": 139,
        "사망자증가수": 0
    }
];