var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 199565656,
        "확진자증가수": 478352,
        "사망자증가수": 7866
    },
    {
        "Name": "미국",
        "확진자수": 35895980,
        "확진자증가수": 56369,
        "사망자증가수": 213
    },
    {
        "Name": "인도",
        "확진자수": 31725399,
        "확진자증가수": 30031,
        "사망자증가수": 420
    },
    {
        "Name": "브라질",
        "확진자수": 19953501,
        "확진자증가수": 15143,
        "사망자증가수": 473
    },
    {
        "Name": "러시아",
        "확진자수": 6312185,
        "확진자증가수": 23508,
        "사망자증가수": 785
    },
    {
        "Name": "프랑스",
        "확진자수": 6151803,
        "확진자증가수": 5184,
        "사망자증가수": 51
    },
    {
        "Name": "영국",
        "확진자수": 5902354,
        "확진자증가수": 21952,
        "사망자증가수": 24
    },
    {
        "Name": "터키",
        "확진자수": 5770833,
        "확진자증가수": 22898,
        "사망자증가수": 91
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4947030,
        "확진자증가수": 11183,
        "사망자증가수": 273
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4801050,
        "확진자증가수": 6636,
        "사망자증가수": 218
    },
    {
        "Name": "스페인",
        "확진자수": 4502983,
        "확진자증가수": 18647,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 4358533,
        "확진자증가수": 3190,
        "사망자증가수": 20
    },
    {
        "Name": "이란",
        "확진자수": 3940708,
        "확진자증가수": 37189,
        "사망자증가수": 411
    },
    {
        "Name": "독일",
        "확진자수": 3779778,
        "확진자증가수": 1502,
        "사망자증가수": 11
    },
    {
        "Name": "남아프리카",
        "확진자수": 2461758,
        "확진자증가수": 5574,
        "사망자증가수": 246
    },
    {
        "Name": "페루",
        "확진자수": 2114445,
        "확진자증가수": 1244,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 1869909,
        "확진자증가수": 2094,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1431605,
        "확진자증가수": 501,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 972127,
        "확진자증가수": 1190,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 879650,
        "확진자증가수": 3849,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 719684,
        "확진자증가수": 2019,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 659872,
        "확진자증가수": 364,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 201002,
        "확진자증가수": 1215,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 138265,
        "확진자증가수": 311,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93103,
        "확진자증가수": 98,
        "사망자증가수": 0
    }
];