var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 179614765,
        "사망자수": 3890280,
        "완치자수": 164314372,
        "확진자증가수": 77529,
        "사망자증가수": 1610
    },
    {
        "Name": "미국",
        "확진자수": 34419838,
        "사망자수": 617463,
        "완치자수": 28767507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29977861,
        "사망자수": 389302,
        "완치자수": 28926038,
        "확진자증가수": 4404,
        "사망자증가수": 34
    },
    {
        "Name": "브라질",
        "확진자수": 17969806,
        "사망자수": 502817,
        "완치자수": 16288392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5757798,
        "사망자수": 110778,
        "완치자수": 5566394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5375593,
        "사망자수": 49236,
        "완치자수": 5237731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5350919,
        "사망자수": 130347,
        "완치자수": 4889450,
        "확진자증가수": 16715,
        "사망자증가수": 546
    },
    {
        "Name": "영국",
        "확진자수": 4640507,
        "사망자수": 127981,
        "완치자수": 4303996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4277395,
        "사망자수": 89490,
        "완치자수": 3910835,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4253460,
        "사망자수": 127291,
        "완치자수": 4049316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3968405,
        "사망자수": 100582,
        "완치자수": 3685947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3764651,
        "사망자수": 80689,
        "완치자수": 3560034,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3730599,
        "사망자수": 91007,
        "완치자수": 3608100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3117336,
        "사망자수": 83217,
        "완치자수": 2771705,
        "확진자증가수": 11716,
        "사망자증가수": 116
    },
    {
        "Name": "페루",
        "확진자수": 2030611,
        "사망자수": 190645,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1832479,
        "사망자수": 58795,
        "완치자수": 1656680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1679542,
        "사망자수": 17727,
        "완치자수": 1605083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1409607,
        "사망자수": 26084,
        "완치자수": 1372491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1047974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1079640,
        "사망자수": 25141,
        "완치자수": 1016574,
        "확진자증가수": 225,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 865806,
        "사망자수": 17068,
        "완치자수": 820081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840032,
        "사망자수": 6428,
        "완치자수": 833170,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701994,
        "사망자수": 10875,
        "완치자수": 676494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649728,
        "사망자수": 10684,
        "완치자수": 636523,
        "확진자증가수": 58,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 151901,
        "사망자수": 2006,
        "완치자수": 143817,
        "확진자증가수": 395,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 129545,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91629,
        "사망자수": 4636,
        "완치자수": 86481,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];