var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1491470,
        "사망자수": 87444,
        "완치자수": 319060,
        "확진자증가수": 60551,
        "사망자증가수": 5410
    },
    {
        "Name": "미국",
        "확진자수": 418410,
        "사망자수": 14240,
        "완치자수": 22184,
        "확진자증가수": 18075,
        "사망자증가수": 1399
    },
    {
        "Name": "스페인",
        "확진자수": 146690,
        "사망자수": 14673,
        "완치자수": 48021,
        "확진자증가수": 4748,
        "사망자증가수": 628
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 3836,
        "사망자증가수": 542
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 3881,
        "사망자증가수": 541
    },
    {
        "Name": "독일",
        "확진자수": 110483,
        "사망자수": 2183,
        "완치자수": 36081,
        "확진자증가수": 2820,
        "사망자증가수": 167
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 1997,
        "사망자증가수": 121
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 5491,
        "사망자증가수": 938
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 4117,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "사망자수": 2240,
        "완치자수": 4681,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 23248,
        "사망자수": 895,
        "완치자수": 9800,
        "확진자증가수": 995,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 20549,
        "사망자수": 2248,
        "완치자수": 250,
        "확진자증가수": 969,
        "사망자증가수": 147
    },
    {
        "Name": "캐나다",
        "확진자수": 19179,
        "사망자수": 427,
        "완치자수": 4474,
        "확진자증가수": 1282,
        "사망자증가수": 46
    },
    {
        "Name": "브라질",
        "확진자수": 14347,
        "사망자수": 719,
        "완치자수": 127,
        "확진자증가수": 313,
        "사망자증가수": 33
    },
    {
        "Name": "포르투갈",
        "확진자수": 13141,
        "사망자수": 380,
        "완치자수": 196,
        "확진자증가수": 699,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 12930,
        "사망자수": 273,
        "완치자수": 4512,
        "확진자증가수": 291,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 10384,
        "사망자수": 200,
        "완치자수": 6776,
        "확진자증가수": 53,
        "사망자증가수": 8
    }
];