var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4230970,
        "사망자수": 285464,
        "완치자수": 1516663,
        "확진자증가수": 52816,
        "사망자증가수": 1730
    },
    {
        "Name": "미국",
        "확진자수": 1375401,
        "사망자수": 81141,
        "완치자수": 258037,
        "확진자증가수": 7763,
        "사망자증가수": 354
    },
    {
        "Name": "스페인",
        "확진자수": 268143,
        "사망자수": 26744,
        "완치자수": 177846,
        "확진자증가수": 3480,
        "사망자증가수": 123
    },
    {
        "Name": "영국",
        "확진자수": 223060,
        "사망자수": 32065,
        "완치자수": "N/A",
        "확진자증가수": 3877,
        "사망자증가수": 210
    },
    {
        "Name": "이탈리아",
        "확진자수": 219814,
        "사망자수": 30739,
        "완치자수": 106587,
        "확진자증가수": 744,
        "사망자증가수": 179
    },
    {
        "Name": "프랑스",
        "확진자수": 176970,
        "사망자수": 26380,
        "완치자수": 56217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 171999,
        "사망자수": 7569,
        "완치자수": 145600,
        "확진자증가수": 120,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 163510,
        "사망자수": 11207,
        "완치자수": 64957,
        "확진자증가수": 811,
        "사망자증가수": 84
    },
    {
        "Name": "터키",
        "확진자수": 139771,
        "사망자수": 3841,
        "완치자수": 95780,
        "확진자증가수": 1114,
        "사망자증가수": 55
    },
    {
        "Name": "이란",
        "확진자수": 109286,
        "사망자수": 6685,
        "완치자수": 87422,
        "확진자증가수": 1683,
        "사망자증가수": 45
    },
    {
        "Name": "중국",
        "확진자수": 82918,
        "사망자수": 4633,
        "완치자수": 78144,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 69157,
        "사망자수": 4907,
        "완치자수": 32096,
        "확진자증가수": 309,
        "사망자증가수": 37
    },
    {
        "Name": "벨기에",
        "확진자수": 53449,
        "사망자수": 8707,
        "완치자수": 13697,
        "확진자증가수": 368,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 42788,
        "사망자수": 5456,
        "완치자수": "N/A",
        "확진자증가수": 161,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 30344,
        "사망자수": 1845,
        "완치자수": 26600,
        "확진자증가수": 39,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 27679,
        "사망자수": 1144,
        "완치자수": 2549,
        "확진자증가수": 98,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 26670,
        "사망자수": 3256,
        "완치자수": 4971,
        "확진자증가수": 348,
        "사망자증가수": 31
    },
    {
        "Name": "이스라엘",
        "확진자수": 16492,
        "사망자수": 254,
        "완치자수": 11548,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15882,
        "사망자수": 620,
        "완치자수": 14061,
        "확진자증가수": 11,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10909,
        "사망자수": 256,
        "완치자수": 9632,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8122,
        "사망자수": 224,
        "완치자수": 32,
        "확진자증가수": 17,
        "사망자증가수": 5
    }
];