var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 132404424,
        "사망자수": 2873503,
        "완치자수": 106691090,
        "확진자증가수": 1756,
        "사망자증가수": 256
    },
    {
        "Name": "미국",
        "확진자수": 31490563,
        "사망자수": 569197,
        "완치자수": 24023518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13023189,
        "사망자수": 333153,
        "완치자수": 11436189,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12684477,
        "사망자수": 165577,
        "완치자수": 11730045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4833263,
        "사망자수": 96875,
        "완치자수": 300064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4589540,
        "사망자수": 100717,
        "완치자수": 4211133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4362150,
        "사망자수": 126862,
        "완치자수": 3912562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3678944,
        "사망자수": 111326,
        "완치자수": 2997522,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3529601,
        "사망자수": 32456,
        "완치자수": 3130977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3311325,
        "사망자수": 75783,
        "완치자수": 3077296,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2903036,
        "사망자수": 77630,
        "완치자수": 2581500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2456409,
        "사망자수": 64293,
        "완치자수": 2325833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2407159,
        "사망자수": 56471,
        "완치자수": 2153509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1945964,
        "사망자수": 63332,
        "완치자수": 1658978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1590209,
        "사망자수": 53138,
        "완치자수": 1509493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552416,
        "사망자수": 52995,
        "완치자수": 1478088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1307466,
        "사망자수": 16629,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1014374,
        "사망자수": 23118,
        "완치자수": 932582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 900996,
        "사망자수": 23169,
        "완치자수": 58225,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 834603,
        "사망자수": 6248,
        "완치자수": 823330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 823494,
        "사망자수": 16885,
        "완치자수": 780643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10377,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 560972,
        "사망자수": 9482,
        "완치자수": 516084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 106230,
        "사망자수": 1752,
        "완치자수": 97363,
        "확진자증가수": 478,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 99249,
        "사망자수": 676,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90329,
        "사망자수": 4636,
        "완치자수": 85449,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];