var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41115504,
        "사망자수": 1130693,
        "완치자수": 30666904,
        "확진자증가수": 91753,
        "사망자증가수": 1723
    },
    {
        "Name": "미국",
        "확진자수": 8521465,
        "사망자수": 226204,
        "완치자수": 5546675,
        "확진자증가수": 515,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 5274817,
        "사망자수": 154888,
        "완치자수": 4721593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1029668,
        "사망자수": 34210,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 930745,
        "사망자수": 33885,
        "완치자수": 106839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 762542,
        "사망자수": 43967,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 539670,
        "사망자수": 31034,
        "완치자수": 434676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 434449,
        "사망자수": 36705,
        "완치자수": 255005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 380898,
        "사망자수": 9955,
        "완치자수": 298300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 351413,
        "사망자수": 9445,
        "완치자수": 306939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 306503,
        "사망자수": 2278,
        "완치자수": 283205,
        "확진자증가수": 341,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 244391,
        "사망자수": 6814,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 240159,
        "사망자수": 10489,
        "완치자수": 21476,
        "확진자증가수": 9679,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 203688,
        "사망자수": 9794,
        "완치자수": 171743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 106380,
        "사망자수": 5922,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 103736,
        "사망자수": 2213,
        "완치자수": 61898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 91763,
        "사망자수": 2145,
        "완치자수": 54600,
        "확진자증가수": 5596,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85715,
        "사망자수": 4634,
        "완치자수": 80834,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 69409,
        "사망자수": 925,
        "완치자수": 52617,
        "확진자증가수": 1958,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25424,
        "사망자수": 450,
        "완치자수": 23584,
        "확진자증가수": 91,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16772,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];