var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 62547945,
        "사망자수": 1457399,
        "완치자수": 43171522,
        "확진자증가수": 567265,
        "사망자증가수": 9092
    },
    {
        "Name": "미국",
        "확진자수": 13607119,
        "사망자수": 272254,
        "완치자수": 8040503,
        "확진자증가수": 140135,
        "사망자증가수": 1216
    },
    {
        "Name": "인도",
        "확진자수": 9390791,
        "사망자수": 136705,
        "완치자수": 8799249,
        "확진자증가수": 39567,
        "사망자증가수": 467
    },
    {
        "Name": "브라질",
        "확진자수": 6290272,
        "사망자수": 172561,
        "완치자수": 5562539,
        "확진자증가수": 51922,
        "사망자증가수": 563
    },
    {
        "Name": "러시아",
        "확진자수": 2242633,
        "사망자수": 39068,
        "완치자수": 1739470,
        "확진자증가수": 27100,
        "사망자증가수": 510
    },
    {
        "Name": "프랑스",
        "확진자수": 2208699,
        "사망자수": 52127,
        "완치자수": 161137,
        "확진자증가수": 12580,
        "사망자증가수": 213
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1605172,
        "사망자수": 58030,
        "완치자수": "N/A",
        "확진자증가수": 15871,
        "사망자증가수": 479
    },
    {
        "Name": "이탈리아",
        "확진자수": 1564532,
        "사망자수": 54363,
        "완치자수": 720861,
        "확진자증가수": 26323,
        "사망자증가수": 686
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1413375,
        "사망자수": 38322,
        "완치자수": 1242877,
        "확진자증가수": 6098,
        "사망자증가수": 106
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1299613,
        "사망자수": 36401,
        "완치자수": 1197204,
        "확진자증가수": 9103,
        "사망자증가수": 187
    },
    {
        "Name": "독일",
        "확진자수": 1041970,
        "사망자수": 16377,
        "완치자수": 711000,
        "확진자증가수": 14645,
        "사망자증가수": 205
    },
    {
        "Name": "페루",
        "확진자수": 960368,
        "사망자수": 35879,
        "완치자수": 891004,
        "확진자증가수": 2044,
        "사망자증가수": 40
    },
    {
        "Name": "이란",
        "확진자수": 935799,
        "사망자수": 47486,
        "완치자수": 648831,
        "확진자증가수": 13402,
        "사망자증가수": 391
    },
    {
        "Name": "남아프리카",
        "확진자수": 785139,
        "사망자수": 21439,
        "완치자수": 723347,
        "확진자증가수": 3198,
        "사망자증가수": 61
    },
    {
        "Name": "터키",
        "확진자수": 578347,
        "사망자수": 13373,
        "완치자수": 396227,
        "확진자증가수": 30103,
        "사망자증가수": 182
    },
    {
        "Name": "벨기에",
        "확진자수": 570829,
        "사망자수": 16339,
        "완치자수": 37238,
        "확진자증가수": 3297,
        "사망자증가수": 120
    },
    {
        "Name": "네덜란드",
        "확진자수": 513325,
        "사망자수": 9326,
        "완치자수": "N/A",
        "확진자증가수": 4459,
        "사망자증가수": 59
    },
    {
        "Name": "캐나다",
        "확진자수": 364810,
        "사망자수": 11976,
        "완치자수": 290700,
        "확진자증가수": 5746,
        "사망자증가수": 82
    },
    {
        "Name": "이스라엘",
        "확진자수": 334789,
        "사망자수": 2854,
        "완치자수": 322012,
        "확진자증가수": 987,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4621,
        "완치자수": 222100,
        "확진자증가수": 0,
        "사망자증가수": 50
    },
    {
        "Name": "포르투갈",
        "확진자수": 290706,
        "사망자수": 4363,
        "완치자수": 206275,
        "확진자증가수": 4868,
        "사망자증가수": 87
    },
    {
        "Name": "오스트리아",
        "확진자수": 275661,
        "사망자수": 3018,
        "완치자수": 210697,
        "확진자증가수": 4669,
        "사망자증가수": 132
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86501,
        "사망자수": 4634,
        "완치자수": 81582,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35546,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 353,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33375,
        "사망자수": 522,
        "완치자수": 27349,
        "확진자증가수": 488,
        "사망자증가수": 6
    }
];