var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10075115,
        "사망자수": 500626,
        "완치자수": 5454548,
        "확진자증가수": 176568,
        "사망자증가수": 4547
    },
    {
        "Name": "미국",
        "확진자수": 2596537,
        "사망자수": 128152,
        "완치자수": 1081437,
        "확진자증가수": 43581,
        "사망자증가수": 512
    },
    {
        "Name": "브라질",
        "확진자수": 1315941,
        "사망자수": 57103,
        "완치자수": 715905,
        "확진자증가수": 35887,
        "사망자증가수": 994
    },
    {
        "Name": "영국",
        "확진자수": 310250,
        "사망자수": 43514,
        "완치자수": "N/A",
        "확진자증가수": 890,
        "사망자증가수": 100
    },
    {
        "Name": "스페인",
        "확진자수": 295549,
        "사망자수": 28341,
        "완치자수": "N/A",
        "확진자증가수": 564,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 240136,
        "사망자수": 34716,
        "완치자수": 188584,
        "확진자증가수": 175,
        "사망자증가수": 8
    },
    {
        "Name": "이란",
        "확진자수": 220180,
        "사망자수": 10364,
        "완치자수": 180661,
        "확진자증가수": 2456,
        "사망자증가수": 125
    },
    {
        "Name": "터키",
        "확진자수": 195883,
        "사망자수": 5082,
        "완치자수": 169182,
        "확진자증가수": 1372,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 194689,
        "사망자수": 9026,
        "완치자수": 177500,
        "확진자증가수": 290,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103032,
        "사망자수": 8516,
        "완치자수": 65973,
        "확진자증가수": 238,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 83483,
        "사망자수": 4634,
        "완치자수": 78444,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61209,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 50074,
        "사망자수": 6105,
        "완치자수": "N/A",
        "확진자증가수": 69,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 41189,
        "사망자수": 1561,
        "완치자수": 26864,
        "확진자증가수": 323,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31555,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 69,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23421,
        "사망자수": 317,
        "완치자수": 17002,
        "확진자증가수": 621,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 17580,
        "사망자수": 700,
        "완치자수": 16371,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12653,
        "사망자수": 282,
        "완치자수": 11317,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8846,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];