var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1531946,
        "사망자수": 89681,
        "완치자수": 337294,
        "확진자증가수": 13986,
        "사망자증가수": 1226
    },
    {
        "Name": "",
        "확진자수": 755757,
        "사망자수": 62340,
        "완치자수": 174104,
        "확진자증가수": 10841,
        "사망자증가수": 1074
    },
    {
        "Name": "",
        "확진자수": 464894,
        "사망자수": 15679,
        "완치자수": 28522,
        "확진자증가수": 676,
        "사망자증가수": 52
    },
    {
        "Name": "미국",
        "확진자수": 435160,
        "사망자수": 14797,
        "완치자수": 22891,
        "확진자증가수": 233,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 255508,
        "사망자수": 9618,
        "완치자수": 125696,
        "확진자증가수": 2199,
        "사망자증가수": 90
    },
    {
        "Name": "스페인",
        "확진자수": 152446,
        "사망자수": 15238,
        "완치자수": 52165,
        "확진자증가수": 4226,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35571,
        "사망자수": 1400,
        "완치자수": 3575,
        "확진자증가수": 109,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "",
        "확진자수": 12066,
        "사망자수": 579,
        "완치자수": 1473,
        "확진자증가수": 80,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];