var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30723911,
        "사망자수": 957081,
        "완치자수": 22357628,
        "확진자증가수": 37440,
        "사망자증가수": 1346
    },
    {
        "Name": "미국",
        "확진자수": 6925941,
        "사망자수": 203171,
        "완치자수": 4191894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4497434,
        "사망자수": 135857,
        "완치자수": 3789139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "사망자수": 30495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 428696,
        "사망자수": 31249,
        "완치자수": 91574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 419043,
        "사망자수": 24118,
        "완치자수": 357632,
        "확진자증가수": 2845,
        "사망자증가수": 166
    },
    {
        "Name": "영국",
        "확진자수": 385936,
        "사망자수": 41732,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 299810,
        "사망자수": 7377,
        "완치자수": 264805,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 294932,
        "사망자수": 35668,
        "완치자수": 216807,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 271244,
        "사망자수": 9464,
        "완치자수": 243000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 179071,
        "사망자수": 1196,
        "완치자수": 130024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 141911,
        "사망자수": 9205,
        "완치자수": 123723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 99649,
        "사망자수": 9937,
        "완치자수": 18908,
        "확진자증가수": 1673,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 90047,
        "사망자수": 6273,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85269,
        "사망자수": 4634,
        "완치자수": 80464,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 67176,
        "사망자수": 1894,
        "완치자수": 45053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "사망자수": 2045,
        "완치자수": 40500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 37474,
        "사망자수": 765,
        "완치자수": 28961,
        "확진자증가수": 813,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 22893,
        "사망자수": 378,
        "완치자수": 19970,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 12769,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];