var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9210002,
        "사망자수": 474799,
        "완치자수": 4957024,
        "확진자증가수": 29127,
        "사망자증가수": 1315
    },
    {
        "Name": "미국",
        "확진자수": 2388225,
        "사망자수": 122611,
        "완치자수": 1003062,
        "확진자증가수": 72,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 1111348,
        "사망자수": 51407,
        "완치자수": 594104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 305289,
        "사망자수": 42647,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 293584,
        "사망자수": 28324,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238720,
        "사망자수": 34657,
        "완치자수": 183426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 207525,
        "사망자수": 9742,
        "완치자수": 166427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 192119,
        "사망자수": 8969,
        "완치자수": 175300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 188897,
        "사망자수": 4974,
        "완치자수": 161533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 160750,
        "사망자수": 29663,
        "완치자수": 74612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 101637,
        "사망자수": 8436,
        "완치자수": 64334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83418,
        "사망자수": 4634,
        "완치자수": 78425,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60810,
        "사망자수": 9713,
        "완치자수": 16771,
        "확진자증가수": 260,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 58932,
        "사망자수": 5122,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49658,
        "사망자수": 6090,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 39392,
        "사망자수": 1534,
        "완치자수": 25548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31310,
        "사망자수": 1956,
        "완치자수": 29000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 21246,
        "사망자수": 307,
        "완치자수": 15812,
        "확진자증가수": 164,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17408,
        "사망자수": 693,
        "완치자수": 16261,
        "확진자증가수": 28,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 12484,
        "사망자수": 281,
        "완치자수": 10908,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8751,
        "사망자수": 248,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];