var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5108869,
        "사망자수": 330082,
        "완치자수": 2037602,
        "확진자증가수": 25458,
        "사망자증가수": 843
    },
    {
        "Name": "미국",
        "확진자수": 1593297,
        "사망자수": 94948,
        "완치자수": 370864,
        "확진자증가수": 574,
        "사망자증가수": 12
    },
    {
        "Name": "브라질",
        "확진자수": 293357,
        "사망자수": 18894,
        "완치자수": 116683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 279524,
        "사망자수": 27888,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 248293,
        "사망자수": 35704,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 227364,
        "사망자수": 32330,
        "완치자수": 132282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 181575,
        "사망자수": 28132,
        "완치자수": 63354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 178531,
        "사망자수": 8270,
        "완치자수": 158000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 152587,
        "사망자수": 4222,
        "완치자수": 113987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 129341,
        "사망자수": 7249,
        "완치자수": 100564,
        "확진자증가수": 2392,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 82967,
        "사망자수": 4634,
        "완치자수": 78249,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 80142,
        "사망자수": 6031,
        "완치자수": 40776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 56235,
        "사망자수": 9186,
        "완치자수": 14988,
        "확진자증가수": 252,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 44447,
        "사망자수": 5748,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 31523,
        "사망자수": 3831,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30694,
        "사망자수": 1892,
        "완치자수": 27800,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 29660,
        "사망자수": 1263,
        "완치자수": 6452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16670,
        "사망자수": 279,
        "완치자수": 13617,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16404,
        "사망자수": 633,
        "완치자수": 14951,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11122,
        "사망자수": 264,
        "완치자수": 10135,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8281,
        "사망자수": 234,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];