var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5678128,
        "확진자증가수": 92042,
        "사망자증가수": 4048
    },
    {
        "Name": "미국",
        "확진자수": 1725257,
        "확진자증가수": 19031,
        "사망자증가수": 774
    },
    {
        "Name": "브라질",
        "확진자수": 392360,
        "확진자증가수": 15691,
        "사망자증가수": 1027
    },
    {
        "Name": "스페인",
        "확진자수": 283339,
        "확진자증가수": 859,
        "사망자증가수": 280
    },
    {
        "Name": "영국",
        "확진자수": 265227,
        "확진자증가수": 2004,
        "사망자증가수": 134
    },
    {
        "Name": "이탈리아",
        "확진자수": 230555,
        "확진자증가수": 397,
        "사망자증가수": 78
    },
    {
        "Name": "프랑스",
        "확진자수": 182722,
        "확진자증가수": 0,
        "사망자증가수": 98
    },
    {
        "Name": "독일",
        "확진자수": 181288,
        "확진자증가수": 499,
        "사망자증가수": 70
    },
    {
        "Name": "터키",
        "확진자수": 158762,
        "확진자증가수": 948,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 139511,
        "확진자증가수": 1787,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 86647,
        "확진자증가수": 936,
        "사망자증가수": 94
    },
    {
        "Name": "중국",
        "확진자수": 82992,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57455,
        "확진자증가수": 113,
        "사망자증가수": 22
    },
    {
        "Name": "네덜란드",
        "확진자수": 45578,
        "확진자증가수": 133,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 34440,
        "확진자증가수": 597,
        "사망자증가수": 96
    },
    {
        "Name": "포르투갈",
        "확진자수": 31007,
        "확진자증가수": 219,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 30761,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16757,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16557,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11225,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8383,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];