var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 176707690,
        "확진자증가수": 300252,
        "사망자증가수": 6793
    },
    {
        "Name": "미국",
        "확진자수": 34321158,
        "확진자증가수": 5285,
        "사망자증가수": 100
    },
    {
        "Name": "인도",
        "확진자수": 29507438,
        "확진자증가수": 68400,
        "사망자증가수": 1761
    },
    {
        "Name": "브라질",
        "확진자수": 17413996,
        "확진자증가수": 36998,
        "사망자증가수": 1118
    },
    {
        "Name": "프랑스",
        "확진자수": 5740665,
        "확진자증가수": 2855,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 5330447,
        "확진자증가수": 5012,
        "사망자증가수": 53
    },
    {
        "Name": "러시아",
        "확진자수": 5208687,
        "확진자증가수": 14723,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4565813,
        "확진자증가수": 7490,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 4244872,
        "확진자증가수": 1390,
        "사망자증가수": 26
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4124190,
        "확진자증가수": 13043,
        "사망자증가수": 268
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3753224,
        "확진자증가수": 28519,
        "사망자증가수": 586
    },
    {
        "Name": "스페인",
        "확진자수": 3733600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3723294,
        "확진자증가수": 999,
        "사망자증가수": 14
    },
    {
        "Name": "이란",
        "확진자수": 3028717,
        "확진자증가수": 8195,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 2003625,
        "확진자증가수": 2566,
        "사망자증가수": 265
    },
    {
        "Name": "남아프리카",
        "확진자수": 1747082,
        "확진자증가수": 7657,
        "사망자증가수": 59
    },
    {
        "Name": "네덜란드",
        "확진자수": 1672744,
        "확진자증가수": 1041,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1402128,
        "확진자증가수": 1122,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1075765,
        "확진자증가수": 777,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 857447,
        "확진자증가수": 707,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839666,
        "확진자증가수": 5,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 700051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 648620,
        "확진자증가수": 233,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 147874,
        "확진자증가수": 452,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 128046,
        "확진자증가수": 60,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91428,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];