var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 41023149,
        "확진자증가수": 381716,
        "사망자증가수": 6145
    },
    {
        "Name": "미국",
        "확진자수": 8520307,
        "확진자증가수": 61429,
        "사망자증가수": 917
    },
    {
        "Name": "브라질",
        "확진자수": 5274817,
        "확진자증가수": 23690,
        "사망자증가수": 662
    },
    {
        "Name": "스페인",
        "확진자수": 1029668,
        "확진자증가수": 13873,
        "사망자증가수": 218
    },
    {
        "Name": "프랑스",
        "확진자수": 930745,
        "확진자증가수": 20468,
        "사망자증가수": 262
    },
    {
        "Name": "영국",
        "확진자수": 762542,
        "확진자증가수": 21331,
        "사망자증가수": 241
    },
    {
        "Name": "이란",
        "확진자수": 539670,
        "확진자증가수": 5039,
        "사망자증가수": 322
    },
    {
        "Name": "이탈리아",
        "확진자수": 434449,
        "확진자증가수": 10874,
        "사망자증가수": 89
    },
    {
        "Name": "독일",
        "확진자수": 380898,
        "확진자증가수": 7167,
        "사망자증가수": 56
    },
    {
        "Name": "터키",
        "확진자수": 351413,
        "확진자증가수": 1894,
        "사망자증가수": 74
    },
    {
        "Name": "이스라엘",
        "확진자수": 306162,
        "확진자증가수": 1286,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 244391,
        "확진자증가수": 8165,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 230480,
        "확진자증가수": 8227,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 203688,
        "확진자증가수": 2251,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 106380,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 103736,
        "확진자증가수": 1876,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 86167,
        "확진자증가수": 3008,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85704,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 67451,
        "확진자증가수": 1524,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 25333,
        "확진자증가수": 58,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16772,
        "확진자증가수": 169,
        "사망자증가수": 0
    }
];