var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 23371186,
        "확진자증가수": 261898,
        "사망자증가수": 5349
    },
    {
        "Name": "미국",
        "확진자수": 5841428,
        "확진자증가수": 43829,
        "사망자증가수": 974
    },
    {
        "Name": "브라질",
        "확진자수": 3582698,
        "확진자증가수": 46210,
        "사망자증가수": 823
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 356792,
        "확진자증가수": 2028,
        "사망자증가수": 126
    },
    {
        "Name": "영국",
        "확진자수": 324601,
        "확진자증가수": 1288,
        "사망자증가수": 18
    },
    {
        "Name": "이탈리아",
        "확진자수": 258136,
        "확진자증가수": 1071,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 257032,
        "확진자증가수": 1309,
        "사망자증가수": 22
    },
    {
        "Name": "프랑스",
        "확진자수": 238002,
        "확진자증가수": 3602,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 233857,
        "확진자증가수": 836,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 124629,
        "확진자증가수": 257,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 101933,
        "확진자증가수": 1217,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84939,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 80894,
        "확진자증가수": 716,
        "사망자증가수": 9
    },
    {
        "Name": "네덜란드",
        "확진자수": 66097,
        "확진자증가수": 508,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 55452,
        "확진자증가수": 241,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39627,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25062,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 17002,
        "확진자증가수": 332,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10299,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];