var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 24615960,
        "확진자증가수": 273239,
        "사망자증가수": 6053
    },
    {
        "Name": "미국",
        "확진자수": 6046634,
        "확진자증가수": 46006,
        "사망자증가수": 1143
    },
    {
        "Name": "브라질",
        "확진자수": 3764493,
        "확진자증가수": 42489,
        "사망자증가수": 970
    },
    {
        "Name": "스페인",
        "확진자수": 451792,
        "확진자증가수": 3781,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 367796,
        "확진자증가수": 2190,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 330368,
        "확진자증가수": 1522,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 263998,
        "확진자증가수": 1491,
        "사망자증가수": 26
    },
    {
        "Name": "이탈리아",
        "확진자수": 263947,
        "확진자증가수": 1409,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 259698,
        "확진자증가수": 6111,
        "사망자증가수": 32
    },
    {
        "Name": "독일",
        "확진자수": 240565,
        "확진자증가수": 1565,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 126848,
        "확진자증가수": 431,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 110403,
        "확진자증가수": 2000,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 85004,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83030,
        "확진자증가수": 583,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 68624,
        "확진자증가수": 510,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 56673,
        "확진자증가수": 399,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 41006,
        "확진자증가수": 361,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26361,
        "확진자증가수": 328,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18706,
        "확진자증가수": 441,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10542,
        "확진자증가수": 38,
        "사망자증가수": 0
    }
];