var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 131330567,
        "사망자수": 2858240,
        "완치자수": 105718273,
        "확진자증가수": 525775,
        "사망자증가수": 7924
    },
    {
        "Name": "미국",
        "확진자수": 31382172,
        "사망자수": 568499,
        "완치자수": 23894516,
        "확진자증가수": 65200,
        "사망자증가수": 793
    },
    {
        "Name": "브라질",
        "확진자수": 12953597,
        "사망자수": 330297,
        "완치자수": 11305746,
        "확진자증가수": 41218,
        "사망자증가수": 1931
    },
    {
        "Name": "인도",
        "확진자수": 12484127,
        "사망자수": 164655,
        "완치자수": 11627122,
        "확진자증가수": 92998,
        "사망자증가수": 514
    },
    {
        "Name": "프랑스",
        "확진자수": 4741759,
        "사망자수": 96280,
        "완치자수": 297734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4572077,
        "사망자수": 100017,
        "완치자수": 4195869,
        "확진자증가수": 9021,
        "사망자증가수": 384
    },
    {
        "Name": "영국",
        "확진자수": 4357091,
        "사망자수": 126826,
        "완치자수": 3888455,
        "확진자증가수": 3423,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 3650247,
        "사망자수": 110704,
        "완치자수": 2974688,
        "확진자증가수": 21261,
        "사망자증가수": 376
    },
    {
        "Name": "터키",
        "확진자수": 3445052,
        "사망자수": 32078,
        "완치자수": 3082676,
        "확진자증가수": 44756,
        "사망자증가수": 186
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "사망자수": 75541,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2886020,
        "사망자수": 77502,
        "완치자수": 2560400,
        "확진자증가수": 13641,
        "사망자증가수": 81
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2437197,
        "사망자수": 63932,
        "완치자수": 2309356,
        "확진자증가수": 9149,
        "사망자증가수": 155
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2383537,
        "사망자수": 56106,
        "완치자수": 2130640,
        "확진자증가수": 10384,
        "사망자증가수": 83
    },
    {
        "Name": "이란",
        "확진자수": 1920394,
        "사망자수": 62999,
        "완치자수": 1642418,
        "확진자증가수": 11420,
        "사망자증가수": 123
    },
    {
        "Name": "페루",
        "확진자수": 1568345,
        "사망자수": 52331,
        "완치자수": 1485582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1551501,
        "사망자수": 52954,
        "완치자수": 1476605,
        "확진자증가수": 777,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 1295324,
        "사망자수": 16606,
        "완치자수": "N/A",
        "확진자증가수": 7628,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 1001645,
        "사망자수": 23050,
        "완치자수": 921459,
        "확진자증가수": 11041,
        "사망자증가수": 42
    },
    {
        "Name": "벨기에",
        "확진자수": 892585,
        "사망자수": 23083,
        "완치자수": 57671,
        "확진자증가수": 4665,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 834070,
        "사망자수": 6236,
        "완치자수": 821748,
        "확진자증가수": 363,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 823142,
        "사망자수": 16875,
        "완치자수": 779973,
        "확진자증가수": 280,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10351,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 556012,
        "사망자수": 9434,
        "완치자수": 509550,
        "확진자증가수": 3283,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 104736,
        "사망자수": 1740,
        "완치자수": 96196,
        "확진자증가수": 542,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 98102,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 692,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90252,
        "사망자수": 4636,
        "완치자수": 85413,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];