var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 17334919,
        "사망자수": 673026,
        "완치자수": 10827388,
        "확진자증가수": 157141,
        "사망자증가수": 3460
    },
    {
        "Name": "미국",
        "확진자수": 4601406,
        "사망자수": 154562,
        "완치자수": 2254135,
        "확진자증가수": 33369,
        "사망자증가수": 722
    },
    {
        "Name": "브라질",
        "확진자수": 2566765,
        "사망자수": 90383,
        "완치자수": 1787419,
        "확진자증가수": 11247,
        "사망자증가수": 195
    },
    {
        "Name": "스페인",
        "확진자수": 332510,
        "사망자수": 28443,
        "완치자수": "N/A",
        "확진자증가수": 2789,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 302301,
        "사망자수": 45999,
        "완치자수": "N/A",
        "확진자증가수": 846,
        "사망자증가수": 38
    },
    {
        "Name": "이란",
        "확진자수": 301530,
        "사망자수": 16569,
        "완치자수": 261200,
        "확진자증가수": 2621,
        "사망자증가수": 226
    },
    {
        "Name": "이탈리아",
        "확진자수": 247158,
        "사망자수": 35132,
        "완치자수": 199796,
        "확진자증가수": 382,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 229891,
        "사망자수": 5674,
        "완치자수": 213539,
        "확진자증가수": 967,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 209501,
        "사망자수": 9218,
        "완치자수": 192000,
        "확진자증가수": 690,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 185196,
        "사망자수": 30238,
        "완치자수": 81311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 115617,
        "사망자수": 8923,
        "완치자수": 100630,
        "확진자증가수": 147,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84165,
        "사망자수": 4634,
        "완치자수": 78957,
        "확진자증가수": 105,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80100,
        "사망자수": 5739,
        "완치자수": "N/A",
        "확진자증가수": 34,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 69603,
        "사망자수": 499,
        "완치자수": 35516,
        "확진자증가수": 1304,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 67335,
        "사망자수": 9836,
        "완치자수": 17492,
        "확진자증가수": 673,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 53963,
        "사망자수": 6147,
        "완치자수": "N/A",
        "확진자증가수": 342,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50868,
        "사망자수": 1727,
        "완치자수": 36140,
        "확진자증가수": 255,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 35022,
        "사망자수": 1980,
        "완치자수": 31100,
        "확진자증가수": 220,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20955,
        "사망자수": 718,
        "완치자수": 18628,
        "확진자증가수": 105,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 14269,
        "사망자수": 300,
        "완치자수": 13132,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9185,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];