var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41933459,
        "사망자수": 1141511,
        "완치자수": 31123831,
        "확진자증가수": 446004,
        "사망자증가수": 5814
    },
    {
        "Name": "미국",
        "확진자수": 8652788,
        "사망자수": 228276,
        "완치자수": 5646777,
        "확진자증가수": 67438,
        "사망자증가수": 868
    },
    {
        "Name": "브라질",
        "확진자수": 5332634,
        "사망자수": 155900,
        "완치자수": 4756489,
        "확진자증가수": 31985,
        "사망자증가수": 441
    },
    {
        "Name": "스페인",
        "확진자수": 1090521,
        "사망자수": 34521,
        "완치자수": "N/A",
        "확진자증가수": 20986,
        "사망자증가수": 155
    },
    {
        "Name": "프랑스",
        "확진자수": 999043,
        "사망자수": 34210,
        "완치자수": 108599,
        "확진자증가수": 41622,
        "사망자증가수": 162
    },
    {
        "Name": "영국",
        "확진자수": 810467,
        "사망자수": 44347,
        "완치자수": "N/A",
        "확진자증가수": 21242,
        "사망자증가수": 189
    },
    {
        "Name": "이란",
        "확진자수": 550757,
        "사망자수": 31650,
        "완치자수": 442674,
        "확진자증가수": 5471,
        "사망자증가수": 304
    },
    {
        "Name": "이탈리아",
        "확진자수": 465726,
        "사망자수": 36968,
        "완치자수": 259456,
        "확진자증가수": 16079,
        "사망자증가수": 136
    },
    {
        "Name": "독일",
        "확진자수": 403874,
        "사망자수": 10044,
        "완치자수": 306100,
        "확진자증가수": 12519,
        "사망자증가수": 45
    },
    {
        "Name": "터키",
        "확진자수": 355528,
        "사망자수": 9584,
        "완치자수": 310027,
        "확진자증가수": 2102,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 308247,
        "사망자수": 2319,
        "완치자수": 288337,
        "확진자증가수": 912,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 262405,
        "사망자수": 6919,
        "완치자수": "N/A",
        "확진자증가수": 9271,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 253386,
        "사망자수": 10539,
        "완치자수": 21717,
        "확진자증가수": 13227,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 209148,
        "사망자수": 9862,
        "완치자수": 175805,
        "확진자증가수": 3194,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 109541,
        "사망자수": 2245,
        "완치자수": 64531,
        "확진자증가수": 3270,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 108969,
        "사망자수": 5930,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 97019,
        "사망자수": 2046,
        "완치자수": 55700,
        "확진자증가수": 5256,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85729,
        "사망자수": 4634,
        "완치자수": 80850,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 71844,
        "사망자수": 941,
        "완치자수": 53970,
        "확진자증가수": 2435,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 25543,
        "사망자수": 453,
        "완치자수": 23647,
        "확진자증가수": 119,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 17234,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 270,
        "사망자증가수": 0
    }
];