var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34534040,
        "사망자수": 1028540,
        "완치자수": 25702292,
        "확진자증가수": 63822,
        "사망자증가수": 1395
    },
    {
        "Name": "미국",
        "확진자수": 7497256,
        "사망자수": 212694,
        "완치자수": 4737369,
        "확진자증가수": 2585,
        "사망자증가수": 34
    },
    {
        "Name": "브라질",
        "확진자수": 4849229,
        "사망자수": 144767,
        "완치자수": 4212772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 778607,
        "사망자수": 31973,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 577505,
        "사망자수": 32019,
        "완치자수": 96797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 464596,
        "사망자수": 26567,
        "완치자수": 385264,
        "확진자증가수": 3552,
        "사망자증가수": 187
    },
    {
        "Name": "영국",
        "확진자수": 460178,
        "사망자수": 42202,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 320070,
        "사망자수": 8262,
        "완치자수": 281151,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 317409,
        "사망자수": 35918,
        "완치자수": 228844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 295943,
        "사망자수": 9586,
        "완치자수": 259500,
        "확진자증가수": 413,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 256071,
        "사망자수": 1629,
        "완치자수": 183500,
        "확진자증가수": 2581,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 160535,
        "사망자수": 9319,
        "완치자수": 136350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 124097,
        "사망자수": 6419,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 121059,
        "사망자수": 10023,
        "완치자수": 19521,
        "확진자증가수": 2607,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 93615,
        "사망자수": 5893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85424,
        "사망자수": 4634,
        "완치자수": 80601,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 76396,
        "사망자수": 1977,
        "완치자수": 48937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2075,
        "완치자수": 45300,
        "확진자증가수": 552,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 46374,
        "사망자수": 803,
        "완치자수": 37186,
        "확진자증가수": 688,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23952,
        "사망자수": 416,
        "완치자수": 21733,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14149,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];