var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34958648,
        "사망자수": 1035002,
        "완치자수": 25986740,
        "확진자증가수": 139144,
        "사망자증가수": 2261
    },
    {
        "Name": "미국",
        "확진자수": 7567761,
        "사망자수": 213727,
        "완치자수": 4782554,
        "확진자증가수": 18438,
        "사망자증가수": 203
    },
    {
        "Name": "브라질",
        "확진자수": 4882231,
        "사망자수": 145431,
        "완치자수": 4232593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 589653,
        "사망자수": 32155,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 468119,
        "사망자수": 26746,
        "완치자수": 387675,
        "확진자증가수": 3523,
        "사망자증가수": 179
    },
    {
        "Name": "영국",
        "확진자수": 467146,
        "사망자수": 42268,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 323014,
        "사망자수": 8384,
        "완치자수": 283868,
        "확진자증가수": 1502,
        "사망자증가수": 59
    },
    {
        "Name": "이탈리아",
        "확진자수": 322751,
        "사망자수": 35968,
        "완치자수": 231217,
        "확진자증가수": 2844,
        "사망자증가수": 27
    },
    {
        "Name": "독일",
        "확진자수": 299074,
        "사망자수": 9596,
        "완치자수": 259500,
        "확진자증가수": 711,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 263983,
        "사망자수": 1679,
        "완치자수": 190397,
        "확진자증가수": 5063,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 164419,
        "사망자수": 9460,
        "완치자수": 138844,
        "확진자증가수": 1760,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 131889,
        "사망자수": 6449,
        "완치자수": "N/A",
        "확진자증가수": 3967,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 124234,
        "사망자수": 10037,
        "완치자수": 19521,
        "확진자증가수": 3175,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85434,
        "사망자수": 4634,
        "완치자수": 80611,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 78247,
        "사망자수": 1995,
        "완치자수": 49845,
        "확진자증가수": 963,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2076,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 47432,
        "사망자수": 809,
        "완치자수": 38045,
        "확진자증가수": 1058,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24027,
        "사망자수": 420,
        "완치자수": 21787,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 14328,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 44,
        "사망자증가수": 0
    }
];