var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4038696,
        "사망자수": 276880,
        "완치자수": 1402432,
        "확진자증가수": 29405,
        "사망자증가수": 904
    },
    {
        "Name": "미국",
        "확진자수": 1322223,
        "사망자수": 78622,
        "완치자수": 223749,
        "확진자증가수": 438,
        "사망자증가수": 7
    },
    {
        "Name": "스페인",
        "확진자수": 262783,
        "사망자수": 26478,
        "완치자수": 173157,
        "확진자증가수": 2666,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 217185,
        "사망자수": 30201,
        "완치자수": 99023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 211364,
        "사망자수": 31241,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 176079,
        "사망자수": 26230,
        "완치자수": 55782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 170588,
        "사망자수": 7510,
        "완치자수": 143300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 146894,
        "사망자수": 10017,
        "완치자수": 59297,
        "확진자증가수": 1002,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 135569,
        "사망자수": 3689,
        "완치자수": 86396,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 106220,
        "사망자수": 6589,
        "완치자수": 85064,
        "확진자증가수": 1529,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82887,
        "사망자수": 4633,
        "완치자수": 78046,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 66434,
        "사망자수": 4569,
        "완치자수": 30406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 52596,
        "사망자수": 8581,
        "완치자수": 13411,
        "확진자증가수": 585,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 42382,
        "사망자수": 5422,
        "완치자수": "N/A",
        "확진자증가수": 289,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 30251,
        "사망자수": 1823,
        "완치자수": 26100,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27406,
        "사망자수": 1126,
        "완치자수": 2499,
        "확진자증가수": 138,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 25921,
        "사망자수": 3220,
        "완치자수": 4971,
        "확진자증가수": 656,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 16444,
        "사망자수": 245,
        "완치자수": 11313,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15833,
        "사망자수": 615,
        "완치자수": 13928,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10840,
        "사망자수": 256,
        "완치자수": 9568,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8070,
        "사망자수": 218,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];