var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 29435721,
        "확진자증가수": 242555,
        "사망자증가수": 4375
    },
    {
        "Name": "미국",
        "확진자수": 6749289,
        "확진자증가수": 38072,
        "사망자증가수": 480
    },
    {
        "Name": "브라질",
        "확진자수": 4349544,
        "확진자증가수": 19089,
        "사망자증가수": 454
    },
    {
        "Name": "스페인",
        "확진자수": 593730,
        "확진자증가수": 3023,
        "사망자증가수": 33
    },
    {
        "Name": "이란",
        "확진자수": 404648,
        "확진자증가수": 2619,
        "사망자증가수": 156
    },
    {
        "Name": "프랑스",
        "확진자수": 387252,
        "확진자증가수": 6158,
        "사망자증가수": 34
    },
    {
        "Name": "영국",
        "확진자수": 371125,
        "확진자증가수": 2621,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 292878,
        "확진자증가수": 1716,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 288761,
        "확진자증가수": 1008,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 263221,
        "확진자증가수": 1923,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 160368,
        "확진자증가수": 4764,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 138010,
        "확진자증가수": 1351,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 93455,
        "확진자증가수": 977,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85194,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 83399,
        "확진자증가수": 1300,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 64596,
        "확진자증가수": 613,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 47436,
        "확진자증가수": 257,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 33541,
        "확진자증가수": 382,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22285,
        "확진자증가수": 109,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12276,
        "확진자증가수": 122,
        "사망자증가수": 0
    }
];