var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 85601025,
        "사망자수": 1853029,
        "완치자수": 60562667,
        "확진자증가수": 106067,
        "사망자증가수": 2484
    },
    {
        "Name": "미국",
        "확진자수": 21115036,
        "사망자수": 360088,
        "완치자수": 12438638,
        "확진자증가수": 1508,
        "사망자증가수": 10
    },
    {
        "Name": "인도",
        "확진자수": 10345118,
        "사망자수": 149721,
        "완치자수": 9952548,
        "확진자증가수": 3827,
        "사망자증가수": 35
    },
    {
        "Name": "브라질",
        "확진자수": 7733746,
        "사망자수": 196018,
        "완치자수": 6813008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3260138,
        "사망자수": 58988,
        "완치자수": 2640036,
        "확진자증가수": 23351,
        "사망자증가수": 482
    },
    {
        "Name": "프랑스",
        "확진자수": 2655728,
        "사망자수": 65037,
        "완치자수": 195174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2654779,
        "사망자수": 75024,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2241912,
        "사망자수": 21488,
        "완치자수": 2136534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2155446,
        "사망자수": 75332,
        "완치자수": 1503900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "사망자수": 50837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1785678,
        "사망자수": 35263,
        "완치자수": 1401200,
        "확진자증가수": 1518,
        "사망자증가수": 158
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1675820,
        "사망자수": 43965,
        "완치자수": 1542353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1640718,
        "사망자수": 43482,
        "완치자수": 1452960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1249507,
        "사망자수": 55650,
        "완치자수": 1020737,
        "확진자증가수": 6073,
        "사망자증가수": 110
    },
    {
        "Name": "남아프리카",
        "확진자수": 1100748,
        "사망자수": 29577,
        "완치자수": 903679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1019475,
        "사망자수": 37830,
        "완치자수": 958682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 821163,
        "사망자수": 11612,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 650011,
        "사망자수": 19701,
        "완치자수": 44894,
        "확진자증가수": 842,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 601663,
        "사망자수": 15865,
        "완치자수": 504976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 461961,
        "사망자수": 7831,
        "완치자수": 317600,
        "확진자증가수": 9665,
        "사망자증가수": 84
    },
    {
        "Name": "이스라엘",
        "확진자수": 442187,
        "사망자수": 3433,
        "완치자수": 388713,
        "확진자증가수": 3318,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 427254,
        "사망자수": 7118,
        "완치자수": 342535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 367410,
        "사망자수": 6357,
        "완치자수": 340273,
        "확진자증가수": 1642,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 87150,
        "사망자수": 4634,
        "완치자수": 82105,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 64264,
        "사망자수": 981,
        "완치자수": 45240,
        "확진자증가수": 1020,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 50716,
        "사망자수": 449,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 13
    }
];