var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113081640,
        "사망자수": 2507682,
        "완치자수": 88698691,
        "확진자증가수": 436507,
        "사망자증가수": 10765
    },
    {
        "Name": "미국",
        "확진자수": 28974124,
        "사망자수": 518338,
        "완치자수": 19340318,
        "확진자증가수": 74800,
        "사망자증가수": 2500
    },
    {
        "Name": "인도",
        "확진자수": 11046432,
        "사망자수": 156742,
        "완치자수": 10736433,
        "확진자증가수": 17106,
        "사망자증가수": 144
    },
    {
        "Name": "브라질",
        "확진자수": 10326008,
        "사망자수": 250079,
        "완치자수": 9281018,
        "확진자증가수": 65387,
        "사망자증가수": 1433
    },
    {
        "Name": "러시아",
        "확진자수": 4200902,
        "사망자수": 84430,
        "완치자수": 3751562,
        "확진자증가수": 11749,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4144577,
        "사망자수": 121747,
        "완치자수": 2666466,
        "확진자증가수": 9938,
        "사망자증가수": 442
    },
    {
        "Name": "프랑스",
        "확진자수": 3661410,
        "사망자수": 85321,
        "완치자수": 253450,
        "확진자증가수": 31519,
        "사망자증가수": 277
    },
    {
        "Name": "스페인",
        "확진자수": 3170644,
        "사망자수": 68468,
        "완치자수": 2589996,
        "확진자증가수": 9212,
        "사망자증가수": 389
    },
    {
        "Name": "이탈리아",
        "확진자수": 2848564,
        "사망자수": 96666,
        "완치자수": 2362465,
        "확진자증가수": 16424,
        "사망자증가수": 318
    },
    {
        "Name": "터키",
        "확진자수": 2665194,
        "사망자수": 28285,
        "완치자수": 2540293,
        "확진자증가수": 9561,
        "사망자증가수": 72
    },
    {
        "Name": "독일",
        "확진자수": 2416037,
        "사망자수": 69610,
        "완치자수": 2217700,
        "확진자증가수": 10774,
        "사망자증가수": 396
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2237542,
        "사망자수": 59260,
        "완치자수": 2134054,
        "확진자증가수": 3953,
        "사망자증가수": 142
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2085411,
        "사망자수": 51650,
        "완치자수": 1882568,
        "확진자증가수": 8183,
        "사망자증가수": 140
    },
    {
        "Name": "이란",
        "확진자수": 1598875,
        "사망자수": 59736,
        "완치자수": 1365253,
        "확진자증가수": 8270,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1507448,
        "사망자수": 49523,
        "완치자수": 1422622,
        "확진자증가수": 1862,
        "사망자증가수": 110
    },
    {
        "Name": "페루",
        "확진자수": 1300799,
        "사망자수": 45683,
        "완치자수": 1204050,
        "확진자증가수": 7302,
        "사망자증가수": 196
    },
    {
        "Name": "네덜란드",
        "확진자수": 1068960,
        "사망자수": 15406,
        "완치자수": "N/A",
        "확진자증가수": 4362,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 855126,
        "사망자수": 21807,
        "완치자수": 802926,
        "확진자증가수": 2857,
        "사망자증가수": 45
    },
    {
        "Name": "포르투갈",
        "확진자수": 800586,
        "사망자수": 16136,
        "완치자수": 709054,
        "확진자증가수": 1480,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 763756,
        "사망자수": 5660,
        "완치자수": 717922,
        "확진자증가수": 4184,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 757696,
        "사망자수": 21956,
        "완치자수": 51767,
        "확진자증가수": 2102,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 647470,
        "사망자수": 12793,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 552698,
        "사망자수": 9942,
        "완치자수": 503807,
        "확진자증가수": 1343,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 450376,
        "사망자수": 8470,
        "완치자수": 424348,
        "확진자증가수": 2006,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 89864,
        "사망자수": 4636,
        "완치자수": 84858,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88120,
        "사망자수": 1576,
        "완치자수": 79050,
        "확진자증가수": 439,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 69489,
        "사망자수": 620,
        "완치자수": 63783,
        "확진자증가수": 341,
        "사망자증가수": 12
    }
];