var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1201443,
        "확진자증가수": 84800,
        "사망자증가수": 5801
    },
    {
        "Name": "미국",
        "확진자수": 311357,
        "확진자증가수": 34196,
        "사망자증가수": 1331
    },
    {
        "Name": "스페인",
        "확진자수": 126168,
        "확진자증가수": 6969,
        "사망자증가수": 749
    },
    {
        "Name": "이탈리아",
        "확진자수": 124632,
        "확진자증가수": 4805,
        "사망자증가수": 681
    },
    {
        "Name": "독일",
        "확진자수": 96092,
        "확진자증가수": 4933,
        "사망자증가수": 169
    },
    {
        "Name": "프랑스",
        "확진자수": 89953,
        "확진자증가수": 7788,
        "사망자증가수": 1053
    },
    {
        "Name": "중국",
        "확진자수": 81639,
        "확진자증가수": 19,
        "사망자증가수": 4
    },
    {
        "Name": "이란",
        "확진자수": 55743,
        "확진자증가수": 2560,
        "사망자증가수": 158
    },
    {
        "Name": "영국",
        "확진자수": 41903,
        "확진자증가수": 3735,
        "사망자증가수": 708
    },
    {
        "Name": "터키",
        "확진자수": 23934,
        "확진자증가수": 3013,
        "사망자증가수": 76
    },
    {
        "Name": "스위스",
        "확진자수": 20505,
        "확진자증가수": 899,
        "사망자증가수": 75
    },
    {
        "Name": "벨기에",
        "확진자수": 18431,
        "확진자증가수": 1661,
        "사망자증가수": 140
    },
    {
        "Name": "네덜란드",
        "확진자수": 16627,
        "확진자증가수": 904,
        "사망자증가수": 164
    },
    {
        "Name": "캐나다",
        "확진자수": 13912,
        "확진자증가수": 1537,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 11781,
        "확진자증가수": 257,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 10524,
        "확진자증가수": 638,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 10360,
        "확진자증가수": 1166,
        "사망자증가수": 82
    }
];