var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19782234,
        "사망자수": 728465,
        "완치자수": 12703868,
        "확진자증가수": 249697,
        "사망자증가수": 5281
    },
    {
        "Name": "미국",
        "확진자수": 5147530,
        "사망자수": 165040,
        "완치자수": 2634420,
        "확진자증가수": 52006,
        "사망자증가수": 946
    },
    {
        "Name": "브라질",
        "확진자수": 3012412,
        "사망자수": 100477,
        "완치자수": 2094293,
        "확진자증가수": 45348,
        "사망자증가수": 775
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 324692,
        "사망자수": 18264,
        "완치자수": 282122,
        "확진자증가수": 2125,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 309763,
        "사망자수": 46566,
        "완치자수": "N/A",
        "확진자증가수": 758,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 250103,
        "사망자수": 35203,
        "완치자수": 201947,
        "확진자증가수": 347,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 239622,
        "사망자수": 5829,
        "완치자수": 222656,
        "확진자증가수": 1172,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 216896,
        "사망자수": 9261,
        "완치자수": 197400,
        "확진자증가수": 581,
        "사망자증가수": 7
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 119221,
        "사망자수": 8976,
        "완치자수": 103566,
        "확진자증가수": 236,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84596,
        "사망자수": 4634,
        "완치자수": 79123,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 82324,
        "사망자수": 593,
        "완치자수": 57071,
        "확진자증가수": 1333,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 72784,
        "사망자수": 9866,
        "완치자수": 17728,
        "확진자증가수": 768,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 57987,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 486,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 52537,
        "사망자수": 1750,
        "완치자수": 38364,
        "확진자증가수": 186,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 36451,
        "사망자수": 1986,
        "완치자수": 31900,
        "확진자증가수": 182,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21919,
        "사망자수": 721,
        "완치자수": 19812,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14562,
        "사망자수": 304,
        "완치자수": 13629,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9599,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 48,
        "사망자증가수": 0
    }
];