var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 159032809,
        "사망자수": 3308358,
        "완치자수": 137513459,
        "확진자증가수": 73008,
        "사망자증가수": 1794
    },
    {
        "Name": "미국",
        "확진자수": 33476781,
        "사망자수": 595812,
        "완치자수": 26439712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 22662575,
        "사망자수": 246146,
        "완치자수": 18671222,
        "확진자증가수": 165,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15184790,
        "사망자수": 422418,
        "완치자수": 13714135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5777087,
        "사망자수": 106392,
        "완치자수": 4874109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5031332,
        "사망자수": 43029,
        "완치자수": 4716918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4888727,
        "사망자수": 113647,
        "완치자수": 4502906,
        "확진자증가수": 8465,
        "사망자증가수": 321
    },
    {
        "Name": "영국",
        "확진자수": 4434860,
        "사망자수": 127605,
        "완치자수": 4248211,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4111210,
        "사망자수": 122833,
        "완치자수": 3604523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3567408,
        "사망자수": 78792,
        "완치자수": 3248010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3527540,
        "사망자수": 85371,
        "완치자수": 3175600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3147740,
        "사망자수": 67325,
        "완치자수": 2817165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3002758,
        "사망자수": 77854,
        "완치자수": 2819874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2673219,
        "사망자수": 75261,
        "완치자수": 2127192,
        "확진자증가수": 18408,
        "사망자증가수": 351
    },
    {
        "Name": "페루",
        "확진자수": 1850290,
        "사망자수": 64103,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1596595,
        "사망자수": 54735,
        "완치자수": 1516256,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1560022,
        "사망자수": 17323,
        "완치자수": 1325124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1286666,
        "사망자수": 24626,
        "완치자수": 1181251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1016609,
        "사망자수": 24551,
        "완치자수": 888546,
        "확진자증가수": 2258,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "사망자수": 14173,
        "완치자수": 850811,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 839582,
        "사망자수": 16992,
        "완치자수": 800277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838892,
        "사망자수": 6377,
        "완치자수": 831620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "사망자수": 10706,
        "완치자수": 601958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 631896,
        "사망자수": 10392,
        "완치자수": 605441,
        "확진자증가수": 820,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 127772,
        "사망자수": 1875,
        "완치자수": 117844,
        "확진자증가수": 463,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 116365,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90769,
        "사망자수": 4636,
        "완치자수": 85835,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];