var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28321779,
        "사망자수": 913853,
        "완치자수": 20335992,
        "확진자증가수": 5174,
        "사망자증가수": 569
    },
    {
        "Name": "미국",
        "확진자수": 6588163,
        "사망자수": 196328,
        "완치자수": 3879960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4239763,
        "사망자수": 129575,
        "완치자수": 3497337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 554143,
        "사망자수": 29699,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 395488,
        "사망자수": 22798,
        "완치자수": 340842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 358138,
        "사망자수": 41608,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 353944,
        "사망자수": 30813,
        "완치자수": 88742,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 286455,
        "사망자수": 6895,
        "완치자수": 255407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 283180,
        "사망자수": 35587,
        "완치자수": 211885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 258107,
        "사망자수": 9419,
        "완치자수": 233300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 145526,
        "사망자수": 1077,
        "완치자수": 109942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 134924,
        "사망자수": 9163,
        "완치자수": 118990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 89691,
        "사망자수": 9917,
        "완치자수": 18635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 86194,
        "사망자수": 5843,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85168,
        "사망자수": 4634,
        "완치자수": 80377,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 78511,
        "사망자수": 6249,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 62126,
        "사망자수": 1852,
        "완치자수": 43441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 45711,
        "사망자수": 2020,
        "완치자수": 38100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 31247,
        "사망자수": 748,
        "완치자수": 26043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21919,
        "사망자수": 350,
        "완치자수": 17616,
        "확진자증가수": 176,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 11867,
        "사망자수": 265,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];