var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 66665445,
        "사망자수": 1531584,
        "완치자수": 46128882,
        "확진자증가수": 452112,
        "사망자증가수": 7938
    },
    {
        "Name": "미국",
        "확진자수": 14903267,
        "사망자수": 287221,
        "완치자수": 8740329,
        "확진자증가수": 129117,
        "사망자증가수": 1646
    },
    {
        "Name": "인도",
        "확진자수": 9636741,
        "사망자수": 140072,
        "완치자수": 9091334,
        "확진자증가수": 28323,
        "사망자증가수": 336
    },
    {
        "Name": "브라질",
        "확진자수": 6536245,
        "사망자수": 175990,
        "완치자수": 5744369,
        "확진자증가수": 1294,
        "사망자증가수": 9
    },
    {
        "Name": "러시아",
        "확진자수": 2431731,
        "사망자수": 42684,
        "완치자수": 1916396,
        "확진자증가수": 28782,
        "사망자증가수": 508
    },
    {
        "Name": "프랑스",
        "확진자수": 2281475,
        "사망자수": 54981,
        "완치자수": 169358,
        "확진자증가수": 12923,
        "사망자증가수": 214
    },
    {
        "Name": "이탈리아",
        "확진자수": 1709991,
        "사망자수": 59514,
        "완치자수": 896308,
        "확진자증가수": 21052,
        "사망자증가수": 662
    },
    {
        "Name": "영국",
        "확진자수": 1705971,
        "사망자수": 61014,
        "완치자수": "N/A",
        "확진자증가수": 15539,
        "사망자증가수": 397
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1454631,
        "사망자수": 39512,
        "완치자수": 1281955,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1352607,
        "사망자수": 37467,
        "완치자수": 1240990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1159367,
        "사망자수": 18818,
        "완치자수": 835700,
        "확진자증가수": 7084,
        "사망자증가수": 127
    },
    {
        "Name": "이란",
        "확진자수": 1028986,
        "사망자수": 50016,
        "완치자수": 719708,
        "확진자증가수": 12151,
        "사망자증가수": 321
    },
    {
        "Name": "페루",
        "확진자수": 970860,
        "사망자수": 36195,
        "완치자수": 903958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 805804,
        "사망자수": 21963,
        "완치자수": 740450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 797893,
        "사망자수": 14705,
        "완치자수": 427242,
        "확진자증가수": 31896,
        "사망자증가수": 196
    },
    {
        "Name": "벨기에",
        "확진자수": 587439,
        "사망자수": 17142,
        "완치자수": 38858,
        "확진자증가수": 2582,
        "사망자증가수": 109
    },
    {
        "Name": "네덜란드",
        "확진자수": 550445,
        "사망자수": 9662,
        "완치자수": "N/A",
        "확진자증가수": 6521,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 406462,
        "사망자수": 12564,
        "완치자수": 323001,
        "확진자증가수": 3893,
        "사망자증가수": 68
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5314,
        "완치자수": 260600,
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 343665,
        "사망자수": 2901,
        "완치자수": 327710,
        "확진자증가수": 1564,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 318640,
        "사망자수": 4876,
        "완치자수": 240203,
        "확진자증가수": 6087,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 300689,
        "사망자수": 3757,
        "완치자수": 249441,
        "확진자증가수": 3444,
        "사망자증가수": 106
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86601,
        "사망자수": 4634,
        "완치자수": 81694,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37961,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 160,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 36915,
        "사망자수": 540,
        "완치자수": 28917,
        "확진자증가수": 583,
        "사망자증가수": 4
    }
];