var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112245205,
        "사망자수": 2484651,
        "완치자수": 87747680,
        "확진자증가수": 276734,
        "사망자증가수": 6360
    },
    {
        "Name": "미국",
        "확진자수": 28819727,
        "사망자수": 512462,
        "완치자수": 19091349,
        "확진자증가수": 52677,
        "사망자증가수": 1245
    },
    {
        "Name": "인도",
        "확진자수": 11015863,
        "사망자수": 156498,
        "완치자수": 10710483,
        "확진자증가수": 10792,
        "사망자증가수": 80
    },
    {
        "Name": "브라질",
        "확진자수": 10197531,
        "사망자수": 247276,
        "완치자수": 9139215,
        "확진자증가수": 29357,
        "사망자증가수": 716
    },
    {
        "Name": "러시아",
        "확진자수": 4177330,
        "사망자수": 83630,
        "완치자수": 3726388,
        "확진자증가수": 12604,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4126150,
        "사망자수": 120757,
        "완치자수": 2548621,
        "확진자증가수": 10641,
        "사망자증가수": 178
    },
    {
        "Name": "프랑스",
        "확진자수": 3609827,
        "사망자수": 84613,
        "완치자수": 250532,
        "확진자증가수": 4646,
        "사망자증가수": 333
    },
    {
        "Name": "스페인",
        "확진자수": 3153971,
        "사망자수": 67636,
        "완치자수": 2542353,
        "확진자증가수": 8231,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 2818863,
        "사망자수": 95992,
        "완치자수": 2334968,
        "확진자증가수": 9630,
        "사망자증가수": 274
    },
    {
        "Name": "터키",
        "확진자수": 2646526,
        "사망자수": 28138,
        "완치자수": 2529450,
        "확진자증가수": 8104,
        "사망자증가수": 78
    },
    {
        "Name": "독일",
        "확진자수": 2399500,
        "사망자수": 68772,
        "완치자수": 2198000,
        "확진자증가수": 4916,
        "사망자증가수": 329
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2229663,
        "사망자수": 58974,
        "완치자수": 2124695,
        "확진자증가수": 3401,
        "사망자증가수": 140
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2069751,
        "사망자수": 51359,
        "완치자수": 1872213,
        "확진자증가수": 5417,
        "사망자증가수": 161
    },
    {
        "Name": "이란",
        "확진자수": 1582275,
        "사망자수": 59572,
        "완치자수": 1351390,
        "확진자증가수": 8263,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1504588,
        "사망자수": 49150,
        "완치자수": 1413566,
        "확진자증가수": 792,
        "사망자증가수": 97
    },
    {
        "Name": "페루",
        "확진자수": 1286757,
        "사망자수": 45263,
        "완치자수": 1188995,
        "확진자증가수": 3448,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1060801,
        "사망자수": 15249,
        "완치자수": "N/A",
        "확진자증가수": 4162,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 848089,
        "사망자수": 21715,
        "완치자수": 795284,
        "확진자증가수": 2437,
        "사망자증가수": 41
    },
    {
        "Name": "포르투갈",
        "확진자수": 798074,
        "사망자수": 16023,
        "완치자수": 701409,
        "확진자증가수": 549,
        "사망자증가수": 61
    },
    {
        "Name": "이스라엘",
        "확진자수": 754998,
        "사망자수": 5596,
        "완치자수": 709621,
        "확진자증가수": 4955,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 754473,
        "사망자수": 21903,
        "완치자수": 51678,
        "확진자증가수": 2094,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 550224,
        "사망자수": 9907,
        "완치자수": 499524,
        "확진자증가수": 2449,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 446644,
        "사망자수": 8397,
        "완치자수": 421811,
        "확진자증가수": 1270,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 89842,
        "사망자수": 4636,
        "완치자수": 84805,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87324,
        "사망자수": 1562,
        "완치자수": 77887,
        "확진자증가수": 332,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 68758,
        "사망자수": 608,
        "완치자수": 63783,
        "확진자증가수": 226,
        "사망자증가수": 1
    }
];