var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 223384650,
        "확진자증가수": 600756,
        "사망자증가수": 9772
    },
    {
        "Name": "미국",
        "확진자수": 41397587,
        "확진자증가수": 157759,
        "사망자증가수": 1700
    },
    {
        "Name": "인도",
        "확진자수": 33138856,
        "확진자증가수": 43406,
        "사망자증가수": 339
    },
    {
        "Name": "브라질",
        "확진자수": 20928008,
        "확진자증가수": 14430,
        "사망자증가수": 250
    },
    {
        "Name": "영국",
        "확진자수": 7094592,
        "확진자증가수": 38975,
        "사망자증가수": 191
    },
    {
        "Name": "러시아",
        "확진자수": 7065904,
        "확진자증가수": 18024,
        "사망자증가수": 797
    },
    {
        "Name": "프랑스",
        "확진자수": 6866856,
        "확진자증가수": 12828,
        "사망자증가수": 100
    },
    {
        "Name": "터키",
        "확진자수": 6566568,
        "확진자증가수": 23914,
        "사망자증가수": 262
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5215332,
        "확진자증가수": 3531,
        "사망자증가수": 111
    },
    {
        "Name": "이란",
        "확진자수": 5210978,
        "확진자증가수": 26854,
        "사망자증가수": 538
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4923197,
        "확진자증가수": 1787,
        "사망자증가수": 49
    },
    {
        "Name": "스페인",
        "확진자수": 4898258,
        "확진자증가수": 5618,
        "사망자증가수": 81
    },
    {
        "Name": "이탈리아",
        "확진자수": 4585423,
        "확진자증가수": 5923,
        "사망자증가수": 69
    },
    {
        "Name": "독일",
        "확진자수": 4044712,
        "확진자증가수": 14863,
        "사망자증가수": 39
    },
    {
        "Name": "남아프리카",
        "확진자수": 2836773,
        "확진자증가수": 7338,
        "사망자증가수": 253
    },
    {
        "Name": "페루",
        "확진자수": 2157536,
        "확진자증가수": 1085,
        "사망자증가수": 27
    },
    {
        "Name": "네덜란드",
        "확진자수": 1961585,
        "확진자증가수": 2781,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1529300,
        "확진자증가수": 3654,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 1198503,
        "확진자증가수": 1847,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 1140553,
        "확진자증가수": 3303,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 1135160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1050719,
        "확진자증가수": 1778,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 802045,
        "확진자증가수": 3550,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 701216,
        "확진자증가수": 2268,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 265423,
        "확진자증가수": 2049,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 171719,
        "확진자증가수": 1546,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 95083,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];