var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 38034449,
        "확진자증가수": 275925,
        "사망자증가수": 3760
    },
    {
        "Name": "미국",
        "확진자수": 8038326,
        "확진자증가수": 45872,
        "사망자증가수": 319
    },
    {
        "Name": "브라질",
        "확진자수": 5103408,
        "확진자증가수": 8429,
        "사망자증가수": 203
    },
    {
        "Name": "스페인",
        "확진자수": 918223,
        "확진자증가수": 9286,
        "사망자증가수": 65
    },
    {
        "Name": "프랑스",
        "확진자수": 743479,
        "확진자증가수": 8505,
        "사망자증가수": 95
    },
    {
        "Name": "영국",
        "확진자수": 617686,
        "확진자증가수": 13970,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 504281,
        "확진자증가수": 4206,
        "사망자증가수": 272
    },
    {
        "Name": "이탈리아",
        "확진자수": 359566,
        "확진자증가수": 4616,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 337147,
        "확진자증가수": 1614,
        "사망자증가수": 58
    },
    {
        "Name": "독일",
        "확진자수": 331094,
        "확진자증가수": 4803,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 294031,
        "확진자증가수": 3538,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 182839,
        "확진자증가수": 975,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 181498,
        "확진자증가수": 6845,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 162258,
        "확진자증가수": 5327,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 100654,
        "확진자증가수": 570,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 87913,
        "확진자증가수": 1249,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 85578,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 64436,
        "확진자증가수": 4068,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 56298,
        "확진자증가수": 979,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24703,
        "확진자증가수": 97,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15639,
        "확진자증가수": 115,
        "사망자증가수": 1
    }
];