var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 211715865,
        "사망자수": 4431662,
        "완치자수": 189463961,
        "확진자증가수": 206143,
        "사망자증가수": 4851
    },
    {
        "Name": "미국",
        "확진자수": 38398596,
        "사망자수": 644281,
        "완치자수": 30439239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32393286,
        "사망자수": 433998,
        "완치자수": 31597982,
        "확진자증가수": 780,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20528099,
        "사망자수": 573658,
        "완치자수": 19413552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6726523,
        "사망자수": 175282,
        "완치자수": 6004052,
        "확진자증가수": 21000,
        "사망자증가수": 797
    },
    {
        "Name": "프랑스",
        "확진자수": 6579675,
        "사망자수": 113186,
        "완치자수": 6013833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6429147,
        "사망자수": 131487,
        "완치자수": 4986845,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6177690,
        "사망자수": 54095,
        "완치자수": 5682123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5124963,
        "사망자수": 110070,
        "완치자수": 4796048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4883932,
        "사망자수": 124023,
        "완치자수": 4710952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4770453,
        "사망자수": 83136,
        "완치자수": 4078846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4640695,
        "사망자수": 101354,
        "완치자수": 3902808,
        "확진자증가수": 24179,
        "사망자증가수": 544
    },
    {
        "Name": "이탈리아",
        "확진자수": 4471225,
        "사망자수": 128683,
        "완치자수": 4211080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3863451,
        "사망자수": 92465,
        "완치자수": 3696300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2666964,
        "사망자수": 78983,
        "완치자수": 2418988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2140062,
        "사망자수": 197752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1913908,
        "사망자수": 17939,
        "완치자수": 1803101,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1465866,
        "사망자수": 26789,
        "완치자수": 1415819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1163726,
        "사망자수": 25320,
        "완치자수": 1083370,
        "확진자증가수": 2168,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "사망자수": 14629,
        "완치자수": 1081738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1014632,
        "사망자수": 17622,
        "완치자수": 952094,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 978212,
        "사망자수": 6759,
        "완치자수": 907854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "사망자수": 10941,
        "완치자수": 700097,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 675405,
        "사망자수": 10761,
        "완치자수": 652896,
        "확진자증가수": 1328,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 234739,
        "사망자수": 2202,
        "완치자수": 204518,
        "확진자증가수": 1880,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 147778,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94599,
        "사망자수": 4636,
        "완치자수": 88177,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];