var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 91304770,
        "확진자증가수": 578376,
        "사망자증가수": 9319
    },
    {
        "Name": "미국",
        "확진자수": 23143197,
        "확진자증가수": 214683,
        "사망자증가수": 1964
    },
    {
        "Name": "인도",
        "확진자수": 10479913,
        "확진자증가수": 12482,
        "사망자증가수": 166
    },
    {
        "Name": "브라질",
        "확진자수": 8133833,
        "확진자증가수": 28043,
        "사망자증가수": 477
    },
    {
        "Name": "러시아",
        "확진자수": 3425269,
        "확진자증가수": 23315,
        "사망자증가수": 436
    },
    {
        "Name": "영국",
        "확진자수": 3118518,
        "확진자증가수": 46169,
        "사망자증가수": 529
    },
    {
        "Name": "프랑스",
        "확진자수": 2786838,
        "확진자증가수": 3582,
        "사망자증가수": 310
    },
    {
        "Name": "터키",
        "확진자수": 2336476,
        "확진자증가수": 10220,
        "사망자증가수": 174
    },
    {
        "Name": "이탈리아",
        "확진자수": 2289021,
        "확진자증가수": 12532,
        "사망자증가수": 448
    },
    {
        "Name": "스페인",
        "확진자수": 2111782,
        "확진자증가수": 24631,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 1941119,
        "확진자증가수": 11765,
        "사망자증가수": 663
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1801903,
        "확진자증가수": 15003,
        "사망자증가수": 337
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1730921,
        "확진자증가수": 8704,
        "사망자증가수": 159
    },
    {
        "Name": "이란",
        "확진자수": 1292614,
        "확진자증가수": 6208,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1246643,
        "확진자증가수": 15046,
        "사망자증가수": 416
    },
    {
        "Name": "페루",
        "확진자수": 1037350,
        "확진자증가수": 2166,
        "사망자증가수": 55
    },
    {
        "Name": "네덜란드",
        "확진자수": 878263,
        "확진자증가수": 5416,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 668181,
        "확진자증가수": 7892,
        "사망자증가수": 136
    },
    {
        "Name": "벨기에",
        "확진자수": 664263,
        "확진자증가수": 1569,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 501073,
        "확진자증가수": 9754,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 489293,
        "확진자증가수": 5604,
        "사망자증가수": 122
    },
    {
        "Name": "스위스",
        "확진자수": 484506,
        "확진자증가수": 6523,
        "사망자증가수": 97
    },
    {
        "Name": "오스트리아",
        "확진자수": 382258,
        "확진자증가수": 1536,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 87536,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 69114,
        "확진자증가수": 450,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 55903,
        "확진자증가수": 429,
        "사망자증가수": 6
    }
];