var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16492946,
        "사망자수": 653425,
        "완치자수": 10095026,
        "확진자증가수": 81984,
        "사망자증가수": 1543
    },
    {
        "Name": "미국",
        "확진자수": 4384069,
        "사망자수": 149945,
        "완치자수": 2090909,
        "확진자증가수": 12230,
        "사망자증가수": 96
    },
    {
        "Name": "브라질",
        "확진자수": 2419901,
        "사망자수": 87052,
        "완치자수": 1634274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "사망자수": 28432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 299426,
        "사망자수": 45752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 293606,
        "사망자수": 15912,
        "완치자수": 255144,
        "확진자증가수": 2434,
        "사망자증가수": 212
    },
    {
        "Name": "이탈리아",
        "확진자수": 246118,
        "사망자수": 35107,
        "완치자수": 198446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 226100,
        "사망자수": 5613,
        "완치자수": 209487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 206741,
        "사망자수": 9203,
        "완치자수": 190600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "사망자수": 30192,
        "완치자수": 80815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113911,
        "사망자수": 8890,
        "완치자수": 99355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83891,
        "사망자수": 4634,
        "완치자수": 78918,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "사망자수": 5697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 66026,
        "사망자수": 9821,
        "완치자수": 17439,
        "확진자증가수": 299,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 62626,
        "사망자수": 473,
        "완치자수": 27077,
        "확진자증가수": 670,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 53151,
        "사망자수": 6141,
        "완치자수": "N/A",
        "확진자증가수": 205,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 50299,
        "사망자수": 1719,
        "완치자수": 35375,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 34477,
        "사망자수": 1978,
        "완치자수": 30700,
        "확진자증가수": 65,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20558,
        "사망자수": 713,
        "완치자수": 18246,
        "확진자증가수": 86,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14175,
        "사망자수": 299,
        "완치자수": 12905,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9125,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];