var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 9702386,
        "확진자증가수": 179718,
        "사망자증가수": 5179
    },
    {
        "Name": "미국",
        "확진자수": 2504588,
        "확진자증가수": 40184,
        "사망자증가수": 649
    },
    {
        "Name": "브라질",
        "확진자수": 1233147,
        "확진자증가수": 40673,
        "사망자증가수": 1180
    },
    {
        "Name": "영국",
        "확진자수": 307980,
        "확진자증가수": 1118,
        "사망자증가수": 149
    },
    {
        "Name": "스페인",
        "확진자수": 294566,
        "확진자증가수": 400,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 239706,
        "확진자증가수": 296,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 215096,
        "확진자증가수": 2595,
        "사망자증가수": 134
    },
    {
        "Name": "독일",
        "확진자수": 193785,
        "확진자증가수": 531,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 193115,
        "확진자증가수": 1458,
        "사망자증가수": 21
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 102622,
        "확진자증가수": 380,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 83449,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 63890,
        "확진자증가수": 230,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 61007,
        "확진자증가수": 109,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 49914,
        "확진자증가수": 110,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 40415,
        "확진자증가수": 311,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31428,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 22400,
        "확진자증가수": 356,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17477,
        "확진자증가수": 28,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 12563,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];