var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 240493446,
        "사망자수": 4899551,
        "완치자수": 217778228,
        "확진자증가수": 132658,
        "사망자증가수": 2734
    },
    {
        "Name": "미국",
        "확진자수": 45639012,
        "사망자수": 741893,
        "완치자수": 35205258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34037592,
        "사망자수": 451847,
        "완치자수": 33382100,
        "확진자증가수": 908,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21612237,
        "사망자수": 602201,
        "완치자수": 20758597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8317439,
        "사망자수": 138237,
        "완치자수": 6802672,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7925176,
        "사망자수": 221313,
        "완치자수": 6960024,
        "확진자증가수": 32196,
        "사망자증가수": 998
    },
    {
        "Name": "터키",
        "확진자수": 7570932,
        "사망자수": 67044,
        "완치자수": 7014239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7074276,
        "사망자수": 117211,
        "완치자수": 6866390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5754047,
        "사망자수": 123498,
        "완치자수": 5280624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5270003,
        "사망자수": 115633,
        "완치자수": 5136463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4982138,
        "사망자수": 86917,
        "완치자수": 4825794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4977043,
        "사망자수": 126759,
        "완치자수": 4820423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4709753,
        "사망자수": 131461,
        "완치자수": 4498924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4366243,
        "사망자수": 95334,
        "완치자수": 4134100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2914827,
        "사망자수": 88506,
        "완치자수": 2802980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2187368,
        "사망자수": 199775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2036628,
        "사망자수": 18231,
        "완치자수": 1956431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1673397,
        "사망자수": 28421,
        "완치자수": 1609640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1313755,
        "사망자수": 7976,
        "완치자수": 1284729,
        "확진자증가수": 544,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1276221,
        "사망자수": 25732,
        "완치자수": 1184655,
        "확진자증가수": 3552,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161264,
        "사망자수": 14886,
        "완치자수": 1127869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1077963,
        "사망자수": 18071,
        "완치자수": 1029815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 853637,
        "사망자수": 11165,
        "완치자수": 804982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 771143,
        "사망자수": 11151,
        "완치자수": 739024,
        "확진자증가수": 2432,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 339361,
        "사망자수": 2626,
        "완치자수": 305851,
        "확진자증가수": 1682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 195385,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96488,
        "사망자수": 4636,
        "완치자수": 91296,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];