var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 12378854,
        "확진자증가수": 222825,
        "사망자증가수": 5404
    },
    {
        "Name": "미국",
        "확진자수": 3219999,
        "확진자증가수": 61067,
        "사망자증가수": 960
    },
    {
        "Name": "브라질",
        "확진자수": 1759103,
        "확진자증가수": 42907,
        "사망자증가수": 1199
    },
    {
        "Name": "스페인",
        "확진자수": 300136,
        "확진자증가수": 543,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 287621,
        "확진자증가수": 642,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 250458,
        "확진자증가수": 2079,
        "사망자증가수": 221
    },
    {
        "Name": "이탈리아",
        "확진자수": 242363,
        "확진자증가수": 214,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 209962,
        "확진자증가수": 1024,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 199198,
        "확진자증가수": 433,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 170094,
        "확진자증가수": 621,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 106805,
        "확진자증가수": 371,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 83581,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74333,
        "확진자증가수": 48,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 62210,
        "확진자증가수": 87,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 50798,
        "확진자증가수": 52,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 45277,
        "확진자증가수": 418,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 34825,
        "확진자증가수": 1268,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 32586,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18615,
        "확진자증가수": 102,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13293,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8965,
        "확진자증가수": 15,
        "사망자증가수": 1
    }
];