var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 51699224,
        "사망자수": 1277243,
        "완치자수": 36324270,
        "확진자증가수": 444484,
        "사망자증가수": 7890
    },
    {
        "Name": "미국",
        "확진자수": 10521164,
        "사망자수": 245471,
        "완치자수": 6584586,
        "확진자증가수": 97469,
        "사망자증가수": 1012
    },
    {
        "Name": "인도",
        "확진자수": 8634334,
        "사망자수": 127581,
        "완치자수": 8010479,
        "확진자증가수": 43259,
        "사망자증가수": 477
    },
    {
        "Name": "브라질",
        "확진자수": 5679212,
        "사망자수": 162672,
        "완치자수": 5064344,
        "확진자증가수": 3446,
        "사망자증가수": 34
    },
    {
        "Name": "프랑스",
        "확진자수": 1829659,
        "사망자수": 42207,
        "완치자수": 131920,
        "확진자증가수": 22180,
        "사망자증가수": 857
    },
    {
        "Name": "러시아",
        "확진자수": 1817109,
        "사망자수": 31161,
        "완치자수": 1350741,
        "확진자증가수": 20977,
        "사망자증가수": 368
    },
    {
        "Name": "스페인",
        "확진자수": 1443997,
        "사망자수": 39756,
        "완치자수": "N/A",
        "확진자증가수": 17395,
        "사망자증가수": 411
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1250499,
        "사망자수": 33907,
        "완치자수": 1073577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1233775,
        "사망자수": 49770,
        "완치자수": "N/A",
        "확진자증가수": 20412,
        "사망자증가수": 532
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1149063,
        "사망자수": 32974,
        "완치자수": 1047017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 995463,
        "사망자수": 42330,
        "완치자수": 363023,
        "확진자증가수": 35098,
        "사망자증가수": 580
    },
    {
        "Name": "페루",
        "확진자수": 923527,
        "사망자수": 34943,
        "완치자수": 848346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 740254,
        "사망자수": 19951,
        "완치자수": 683194,
        "확진자증가수": 1729,
        "사망자증가수": 106
    },
    {
        "Name": "독일",
        "확진자수": 705341,
        "사망자수": 11853,
        "완치자수": 441200,
        "확진자증가수": 16369,
        "사망자증가수": 196
    },
    {
        "Name": "이란",
        "확진자수": 703288,
        "사망자수": 39202,
        "완치자수": 530694,
        "확진자증가수": 10339,
        "사망자증가수": 453
    },
    {
        "Name": "벨기에",
        "확진자수": 503182,
        "사망자수": 13216,
        "완치자수": 29796,
        "확진자증가수": 2393,
        "사망자증가수": 161
    },
    {
        "Name": "네덜란드",
        "확진자수": 419412,
        "사망자수": 8141,
        "완치자수": "N/A",
        "확진자증가수": 4667,
        "사망자증가수": 98
    },
    {
        "Name": "터키",
        "확진자수": 399360,
        "사망자수": 11059,
        "완치자수": 342501,
        "확진자증가수": 2529,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 320515,
        "사망자수": 2682,
        "완치자수": 309767,
        "확진자증가수": 627,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 271669,
        "사망자수": 10622,
        "완치자수": 220306,
        "확진자증가수": 2934,
        "사망자증가수": 58
    },
    {
        "Name": "스위스",
        "확진자수": 235202,
        "사망자수": 2974,
        "완치자수": 122600,
        "확진자증가수": 5980,
        "사망자증가수": 72
    },
    {
        "Name": "포르투갈",
        "확진자수": 187237,
        "사망자수": 3021,
        "완치자수": 106878,
        "확진자증가수": 3817,
        "사망자증가수": 62
    },
    {
        "Name": "오스트리아",
        "확진자수": 164866,
        "사망자수": 1499,
        "완치자수": 98663,
        "확진자증가수": 6120,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 162240,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 86267,
        "사망자수": 4634,
        "완치자수": 81207,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27653,
        "사망자수": 485,
        "완치자수": 25160,
        "확진자증가수": 100,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 25524,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 199,
        "사망자증가수": 0
    }
];