var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5015675,
        "사망자수": 325509,
        "완치자수": 1979223,
        "확진자증가수": 32738,
        "사망자증가수": 955
    },
    {
        "Name": "미국",
        "확진자수": 1571328,
        "사망자수": 93561,
        "완치자수": 361227,
        "확진자증가수": 745,
        "사망자증가수": 28
    },
    {
        "Name": "스페인",
        "확진자수": 278803,
        "사망자수": 27778,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 271885,
        "사망자수": 17983,
        "완치자수": 106794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 248818,
        "사망자수": 35341,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 226699,
        "사망자수": 32169,
        "완치자수": 129401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180809,
        "사망자수": 28022,
        "완치자수": 62563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 177910,
        "사망자수": 8200,
        "완치자수": 156900,
        "확진자증가수": 83,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 151615,
        "사망자수": 4199,
        "완치자수": 112895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 126949,
        "사망자수": 7183,
        "완치자수": 98808,
        "확진자증가수": 2346,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 82965,
        "사망자수": 4634,
        "완치자수": 78244,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 79112,
        "사망자수": 5912,
        "완치자수": 40050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55983,
        "사망자수": 9150,
        "완치자수": 14847,
        "확진자증가수": 192,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 44447,
        "사망자수": 5748,
        "완치자수": "N/A",
        "확진자증가수": 198,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 31523,
        "사망자수": 3831,
        "완치자수": 4971,
        "확진자증가수": 724,
        "사망자증가수": 88
    },
    {
        "Name": "스위스",
        "확진자수": 30658,
        "사망자수": 1892,
        "완치자수": 27700,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 29660,
        "사망자수": 1263,
        "완치자수": 6452,
        "확진자증가수": 228,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16659,
        "사망자수": 278,
        "완치자수": 13435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16353,
        "사망자수": 633,
        "완치자수": 14882,
        "확진자증가수": 32,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11110,
        "사망자수": 263,
        "완치자수": 10066,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8267,
        "사망자수": 234,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];