var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 33298944,
        "확진자증가수": 251903,
        "사망자증가수": 3873
    },
    {
        "Name": "미국",
        "확진자수": 7321343,
        "확진자증가수": 33782,
        "사망자증가수": 276
    },
    {
        "Name": "브라질",
        "확진자수": 4732309,
        "확진자증가수": 14194,
        "사망자증가수": 335
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 538569,
        "확진자증가수": 11123,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 446448,
        "확진자증가수": 3362,
        "사망자증가수": 195
    },
    {
        "Name": "영국",
        "확진자수": 434969,
        "확진자증가수": 5693,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 314433,
        "확진자증가수": 1467,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 309870,
        "확진자증가수": 1766,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 286338,
        "확진자증가수": 1313,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 231026,
        "확진자증가수": 3926,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 153125,
        "확진자증가수": 1454,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 112803,
        "확진자증가수": 1827,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 111626,
        "확진자증가수": 2995,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85351,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 73604,
        "확진자증가수": 665,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 42876,
        "확진자증가수": 662,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23611,
        "확진자증가수": 95,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13698,
        "확진자증가수": 71,
        "사망자증가수": 0
    }
];