var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13788616,
        "사망자수": 588820,
        "완치자수": 8193447,
        "확진자증가수": 104811,
        "사망자증가수": 2621
    },
    {
        "Name": "미국",
        "확진자수": 3642302,
        "사망자수": 140452,
        "완치자수": 1646822,
        "확진자증가수": 25475,
        "사망자증가수": 308
    },
    {
        "Name": "브라질",
        "확진자수": 1972072,
        "사망자수": 75568,
        "완치자수": 1366775,
        "확진자증가수": 1163,
        "사망자증가수": 45
    },
    {
        "Name": "스페인",
        "확진자수": 304574,
        "사망자수": 28413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 292552,
        "사망자수": 45119,
        "완치자수": "N/A",
        "확진자증가수": 641,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 267061,
        "사망자수": 13608,
        "완치자수": 230608,
        "확진자증가수": 2500,
        "사망자증가수": 198
    },
    {
        "Name": "이탈리아",
        "확진자수": 243506,
        "사망자수": 34997,
        "완치자수": 196016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 215940,
        "사망자수": 5419,
        "완치자수": 197733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 201281,
        "사망자수": 9148,
        "완치자수": 186400,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 173304,
        "사망자수": 30120,
        "완치자수": 78820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 108829,
        "사망자수": 8810,
        "완치자수": 72485,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83612,
        "사망자수": 4634,
        "완치자수": 78719,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76492,
        "사망자수": 5572,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63039,
        "사망자수": 9792,
        "완치자수": 17253,
        "확진자증가수": 167,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 51351,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 99,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 47765,
        "사망자수": 1679,
        "완치자수": 32476,
        "확진자증가수": 339,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 44714,
        "사망자수": 380,
        "완치자수": 20100,
        "확진자증가수": 526,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 33290,
        "사망자수": 1969,
        "완치자수": 29800,
        "확진자증가수": 142,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19270,
        "사망자수": 711,
        "완치자수": 17244,
        "확진자증가수": 116,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13612,
        "사망자수": 291,
        "완치자수": 12396,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9011,
        "사망자수": 254,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];