var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 218514271,
        "확진자증가수": 608229,
        "사망자증가수": 9006
    },
    {
        "Name": "미국",
        "확진자수": 40114099,
        "확진자증가수": 156002,
        "사망자증가수": 1232
    },
    {
        "Name": "인도",
        "확진자수": 32810892,
        "확진자증가수": 43072,
        "사망자증가수": 462
    },
    {
        "Name": "브라질",
        "확진자수": 20777867,
        "확진자증가수": 25586,
        "사망자증가수": 882
    },
    {
        "Name": "러시아",
        "확진자수": 6918965,
        "확진자증가수": 17813,
        "사망자증가수": 795
    },
    {
        "Name": "영국",
        "확진자수": 6789581,
        "확진자증가수": 32181,
        "사망자증가수": 50
    },
    {
        "Name": "프랑스",
        "확진자수": 6765708,
        "확진자증가수": 19425,
        "사망자증가수": 136
    },
    {
        "Name": "터키",
        "확진자수": 6388331,
        "확진자증가수": 21893,
        "사망자증가수": 252
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5185620,
        "확진자증가수": 6731,
        "사망자증가수": 205
    },
    {
        "Name": "이란",
        "확진자수": 4992063,
        "확진자증가수": 31319,
        "사망자증가수": 643
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4909086,
        "확진자증가수": 1822,
        "사망자증가수": 62
    },
    {
        "Name": "스페인",
        "확진자수": 4855065,
        "확진자증가수": 7767,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 4539991,
        "확진자증가수": 5498,
        "사망자증가수": 47
    },
    {
        "Name": "독일",
        "확진자수": 3955418,
        "확진자증가수": 8402,
        "사망자증가수": 59
    },
    {
        "Name": "남아프리카",
        "확진자수": 2777659,
        "확진자증가수": 7084,
        "사망자증가수": 431
    },
    {
        "Name": "페루",
        "확진자수": 2150006,
        "확진자증가수": 415,
        "사망자증가수": 32
    },
    {
        "Name": "네덜란드",
        "확진자수": 1941055,
        "확진자증가수": 2312,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1499163,
        "확진자증가수": 2906,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 1182810,
        "확진자증가수": 1858,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1126813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1066352,
        "확진자증가수": 1687,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1037927,
        "확진자증가수": 1908,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 779661,
        "확진자증가수": 2702,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 688305,
        "확진자증가수": 1229,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 251421,
        "확진자증가수": 1370,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 160174,
        "확진자증가수": 1785,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94879,
        "확진자증가수": 37,
        "사망자증가수": 0
    }
];