var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24152464,
        "사망자수": 825309,
        "완치자수": 16679719,
        "확진자증가수": 101193,
        "사망자증가수": 2583
    },
    {
        "Name": "미국",
        "확진자수": 5965815,
        "사망자수": 182781,
        "완치자수": 3256201,
        "확진자증가수": 10087,
        "사망자증가수": 377
    },
    {
        "Name": "브라질",
        "확진자수": 3674176,
        "사망자수": 116666,
        "완치자수": 2848395,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 423224,
        "사망자수": 28924,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 365606,
        "사망자수": 21020,
        "완치자수": 314870,
        "확진자증가수": 2243,
        "사망자증가수": 119
    },
    {
        "Name": "영국",
        "확진자수": 327798,
        "사망자수": 41449,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 262540,
        "사망자수": 35458,
        "완치자수": 206329,
        "확진자증가수": 1366,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 261194,
        "사망자수": 6163,
        "완치자수": 238795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 248158,
        "사망자수": 30544,
        "완치자수": 85524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 238178,
        "사망자수": 9349,
        "완치자수": 209600,
        "확진자증가수": 606,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 126057,
        "사망자수": 9092,
        "완치자수": 112165,
        "확진자증가수": 88,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 107341,
        "사망자수": 867,
        "완치자수": 85893,
        "확진자증가수": 881,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 87072,
        "사망자수": 5817,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84996,
        "사망자수": 4634,
        "완치자수": 80015,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82447,
        "사망자수": 9996,
        "완치자수": 18291,
        "확진자증가수": 355,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 68114,
        "사망자수": 6215,
        "완치자수": "N/A",
        "확진자증가수": 571,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 56274,
        "사망자수": 1807,
        "완치자수": 41184,
        "확진자증가수": 362,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 40645,
        "사망자수": 2003,
        "완치자수": 34800,
        "확진자증가수": 383,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26033,
        "사망자수": 733,
        "완치자수": 22145,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18265,
        "사망자수": 312,
        "완치자수": 14368,
        "확진자증가수": 320,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10486,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];