var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 197319464,
        "확진자증가수": 661380,
        "사망자증가수": 10464
    },
    {
        "Name": "미국",
        "확진자수": 35584272,
        "확진자증가수": 92485,
        "사망자증가수": 398
    },
    {
        "Name": "인도",
        "확진자수": 31571295,
        "확진자증가수": 44673,
        "사망자증가수": 549
    },
    {
        "Name": "브라질",
        "확진자수": 19839369,
        "확진자증가수": 41853,
        "사망자증가수": 1354
    },
    {
        "Name": "러시아",
        "확진자수": 6218502,
        "확진자증가수": 23270,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6079239,
        "확진자증가수": 25190,
        "사망자증가수": 29
    },
    {
        "Name": "영국",
        "확진자수": 5801561,
        "확진자증가수": 31117,
        "사망자증가수": 85
    },
    {
        "Name": "터키",
        "확진자수": 5682630,
        "확진자증가수": 22161,
        "사망자증가수": 60
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4905925,
        "확진자증가수": 14115,
        "사망자증가수": 291
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4766829,
        "확진자증가수": 9690,
        "사망자증가수": 325
    },
    {
        "Name": "스페인",
        "확진자수": 4422291,
        "확진자증가수": 26689,
        "사망자증가수": 46
    },
    {
        "Name": "이탈리아",
        "확진자수": 4336906,
        "확진자증가수": 6171,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 3826447,
        "확진자증가수": 34433,
        "사망자증가수": 292
    },
    {
        "Name": "독일",
        "확진자수": 3772307,
        "확진자증가수": 2766,
        "사망자증가수": 25
    },
    {
        "Name": "남아프리카",
        "확진자수": 2422151,
        "확진자증가수": 13626,
        "사망자증가수": 523
    },
    {
        "Name": "페루",
        "확진자수": 2108595,
        "확진자증가수": 722,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 1859199,
        "확진자증가수": 4415,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1429579,
        "확진자증가수": 896,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1121089,
        "확진자증가수": 2059,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1099414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 963446,
        "확진자증가수": 3009,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 869063,
        "확진자증가수": 1823,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 716865,
        "확진자증가수": 827,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 658004,
        "확진자증가수": 503,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 195099,
        "확진자증가수": 1672,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 137127,
        "확진자증가수": 404,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92811,
        "확진자증가수": 49,
        "사망자증가수": 0
    }
];