var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 31770071,
        "확진자증가수": 276575,
        "사망자증가수": 5714
    },
    {
        "Name": "미국",
        "확진자수": 7097937,
        "확진자증가수": 35696,
        "사망자증가수": 969
    },
    {
        "Name": "브라질",
        "확진자수": 4595335,
        "확진자증가수": 35252,
        "사망자증가수": 809
    },
    {
        "Name": "스페인",
        "확진자수": 682267,
        "확진자증가수": 10799,
        "사망자증가수": 241
    },
    {
        "Name": "프랑스",
        "확진자수": 468069,
        "확진자증가수": 10008,
        "사망자증가수": 78
    },
    {
        "Name": "이란",
        "확진자수": 429193,
        "확진자증가수": 3712,
        "사망자증가수": 178
    },
    {
        "Name": "영국",
        "확진자수": 403551,
        "확진자증가수": 4926,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 306302,
        "확진자증가수": 1692,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 300897,
        "확진자증가수": 1392,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 277176,
        "확진자증가수": 1625,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 193374,
        "확진자증가수": 2445,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 146663,
        "확진자증가수": 1248,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 103392,
        "확진자증가수": 1097,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 98240,
        "확진자증가수": 2245,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 89756,
        "확진자증가수": 239,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85297,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 69663,
        "확진자증가수": 463,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 50664,
        "확진자증가수": 286,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 39303,
        "확진자증가수": 645,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 23106,
        "확진자증가수": 61,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 13153,
        "확진자증가수": 148,
        "사망자증가수": 0
    }
];