var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 212312640,
        "사망자수": 4440103,
        "완치자수": 189932167,
        "확진자증가수": 204357,
        "사망자증가수": 4483
    },
    {
        "Name": "미국",
        "확진자수": 38519294,
        "사망자수": 644840,
        "완치자수": 30463056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32424234,
        "사망자수": 434399,
        "완치자수": 31636469,
        "확진자증가수": 685,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20556487,
        "사망자수": 574243,
        "완치자수": 19431197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6747087,
        "사망자수": 176044,
        "완치자수": 6019466,
        "확진자증가수": 20564,
        "사망자증가수": 762
    },
    {
        "Name": "프랑스",
        "확진자수": 6602311,
        "사망자수": 113267,
        "완치자수": 6033352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6460930,
        "사망자수": 131591,
        "완치자수": 5020635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6197041,
        "사망자수": 54327,
        "완치자수": 5695286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5130852,
        "사망자수": 110217,
        "완치자수": 4804869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4886897,
        "사망자수": 124121,
        "완치자수": 4715218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4770453,
        "사망자수": 83136,
        "완치자수": 4078846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4677114,
        "사망자수": 102038,
        "완치자수": 3932472,
        "확진자증가수": 36419,
        "사망자증가수": 684
    },
    {
        "Name": "이탈리아",
        "확진자수": 4478691,
        "사망자수": 128728,
        "완치자수": 4216542,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3870076,
        "사망자수": 92473,
        "완치자수": 3698600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2680225,
        "사망자수": 79251,
        "완치자수": 2438182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2141235,
        "사망자수": 197818,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1916316,
        "사망자수": 17947,
        "완치자수": 1809326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1467308,
        "사망자수": 26790,
        "완치자수": 1416730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1163726,
        "사망자수": 25320,
        "완치자수": 1083370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "사망자수": 14629,
        "완치자수": 1082215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1017308,
        "사망자수": 17630,
        "완치자수": 955090,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 988239,
        "사망자수": 6791,
        "완치자수": 913938,
        "확진자증가수": 1696,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "사망자수": 10941,
        "완치자수": 700097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 676526,
        "사망자수": 10762,
        "완치자수": 653564,
        "확진자증가수": 1121,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 236366,
        "사망자수": 2215,
        "완치자수": 206276,
        "확진자증가수": 1627,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 148337,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94631,
        "사망자수": 4636,
        "완치자수": 88247,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];