var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 123543774,
        "사망자수": 2723669,
        "완치자수": 99526479,
        "확진자증가수": 114126,
        "사망자증가수": 2156
    },
    {
        "Name": "미국",
        "확진자수": 30482127,
        "사망자수": 554871,
        "완치자수": 22683617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11950459,
        "사망자수": 292856,
        "완치자수": 10419393,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11599130,
        "사망자수": 159790,
        "완치자수": 11130288,
        "확진자증가수": 420,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4456869,
        "사망자수": 95030,
        "완치자수": 4069395,
        "확진자증가수": 9299,
        "사망자증가수": 371
    },
    {
        "Name": "영국",
        "확진자수": 4291271,
        "사망자수": 126122,
        "완치자수": 3650226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4252022,
        "사망자수": 92167,
        "완치자수": 279646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3356331,
        "사망자수": 104642,
        "완치자수": 2686236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2992694,
        "사망자수": 29959,
        "완치자수": 2807572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2658851,
        "사망자수": 75196,
        "완치자수": 2415200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2331187,
        "사망자수": 61907,
        "완치자수": 2225725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2241739,
        "사망자수": 54517,
        "완치자수": 2023664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1801065,
        "사망자수": 61797,
        "완치자수": 1543119,
        "확진자증가수": 7260,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1536801,
        "사망자수": 52082,
        "완치자수": 1462110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1460779,
        "사망자수": 50085,
        "완치자수": 1373178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1194580,
        "사망자수": 16260,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 930516,
        "사망자수": 22643,
        "완치자수": 873590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 827941,
        "사망자수": 22650,
        "완치자수": 55308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 827428,
        "사망자수": 6085,
        "완치자수": 803034,
        "확진자증가수": 208,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 817080,
        "사망자수": 16762,
        "완치자수": 766924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "사망자수": 10213,
        "완치자수": 534217,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 514153,
        "사망자수": 9074,
        "완치자수": 473357,
        "확진자증가수": 2713,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 98665,
        "사망자수": 1696,
        "완치자수": 90328,
        "확진자증가수": 456,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90099,
        "사망자수": 4636,
        "완치자수": 85298,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 86362,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];