var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 172407676,
        "확진자증가수": 490018,
        "사망자증가수": 10956
    },
    {
        "Name": "미국",
        "확진자수": 34154305,
        "확진자증가수": 16974,
        "사망자증가수": 514
    },
    {
        "Name": "인도",
        "확진자수": 28440988,
        "확진자증가수": 134105,
        "사망자증가수": 2899
    },
    {
        "Name": "브라질",
        "확진자수": 16720081,
        "확진자증가수": 94509,
        "사망자증가수": 2394
    },
    {
        "Name": "프랑스",
        "확진자수": 5685915,
        "확진자증가수": 8743,
        "사망자증가수": 96
    },
    {
        "Name": "터키",
        "확진자수": 5263697,
        "확진자증가수": 7181,
        "사망자증가수": 112
    },
    {
        "Name": "러시아",
        "확진자수": 5090249,
        "확진자증가수": 8832,
        "사망자증가수": 394
    },
    {
        "Name": "영국",
        "확진자수": 4494699,
        "확진자증가수": 4330,
        "사망자증가수": 12
    },
    {
        "Name": "이탈리아",
        "확진자수": 4223200,
        "확진자증가수": 2897,
        "사망자증가수": 62
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3852156,
        "확진자증가수": 35017,
        "사망자증가수": 587
    },
    {
        "Name": "독일",
        "확진자수": 3698004,
        "확진자증가수": 5096,
        "사망자증가수": 194
    },
    {
        "Name": "스페인",
        "확진자수": 3687762,
        "확진자증가수": 4984,
        "사망자증가수": 66
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3459422,
        "확진자증가수": 27000,
        "사망자증가수": 511
    },
    {
        "Name": "이란",
        "확진자수": 2935443,
        "확진자증가수": 11620,
        "사망자증가수": 161
    },
    {
        "Name": "페루",
        "확진자수": 1965432,
        "확진자증가수": 4345,
        "사망자증가수": 435
    },
    {
        "Name": "남아프리카",
        "확진자수": 1675013,
        "확진자증가수": 5782,
        "사망자증가수": 110
    },
    {
        "Name": "네덜란드",
        "확진자수": 1654282,
        "확진자증가수": 2502,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1385278,
        "확진자증가수": 2063,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1063499,
        "확진자증가수": 1498,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 850262,
        "확진자증가수": 724,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839517,
        "확진자증가수": 6,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 696213,
        "확진자증가수": 717,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 645552,
        "확진자증가수": 400,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 141476,
        "확진자증가수": 677,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 125929,
        "확진자증가수": 353,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 91146,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];