var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 177799614,
        "확진자증가수": 400028,
        "사망자증가수": 9497
    },
    {
        "Name": "미국",
        "확진자수": 34365985,
        "확진자증가수": 14063,
        "사망자증가수": 434
    },
    {
        "Name": "인도",
        "확진자수": 29699555,
        "확진자증가수": 67294,
        "사망자증가수": 1411
    },
    {
        "Name": "브라질",
        "확진자수": 17629714,
        "확진자증가수": 85861,
        "사망자증가수": 2673
    },
    {
        "Name": "프랑스",
        "확진자수": 5747647,
        "확진자증가수": 3058,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 5348249,
        "확진자증가수": 6221,
        "사망자증가수": 71
    },
    {
        "Name": "러시아",
        "확진자수": 5249990,
        "확진자증가수": 13397,
        "사망자증가수": 396
    },
    {
        "Name": "영국",
        "확진자수": 4589814,
        "확진자증가수": 9055,
        "사망자증가수": 9
    },
    {
        "Name": "이탈리아",
        "확진자수": 4248432,
        "확진자증가수": 1400,
        "사망자증가수": 52
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4198620,
        "확진자증가수": 25878,
        "사망자증가수": 646
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3829879,
        "확진자증가수": 27827,
        "사망자증가수": 595
    },
    {
        "Name": "스페인",
        "확진자수": 3749031,
        "확진자증가수": 3832,
        "사망자증가수": 36
    },
    {
        "Name": "독일",
        "확진자수": 3726731,
        "확진자증가수": 1428,
        "사망자증가수": 110
    },
    {
        "Name": "이란",
        "확진자수": 3060135,
        "확진자증가수": 10487,
        "사망자증가수": 129
    },
    {
        "Name": "페루",
        "확진자수": 2015190,
        "확진자증가수": 7713,
        "사망자증가수": 261
    },
    {
        "Name": "남아프리카",
        "확진자수": 1774312,
        "확진자증가수": 13246,
        "사망자증가수": 136
    },
    {
        "Name": "네덜란드",
        "확진자수": 1675644,
        "확진자증가수": 1016,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1405146,
        "확진자증가수": 1053,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1077087,
        "확진자증가수": 508,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 860395,
        "확진자증가수": 1350,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 839720,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701260,
        "확진자증가수": 282,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 649002,
        "확진자증가수": 153,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 149191,
        "확진자증가수": 544,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 128679,
        "확진자증가수": 180,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 91492,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];