var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35574311,
        "사망자수": 1043689,
        "완치자수": 26723790,
        "확진자증가수": 144269,
        "사망자증가수": 2047
    },
    {
        "Name": "미국",
        "확진자수": 7651721,
        "사망자수": 214745,
        "완치자수": 4864195,
        "확진자증가수": 14809,
        "사망자증가수": 134
    },
    {
        "Name": "브라질",
        "확진자수": 4918022,
        "사망자수": 146417,
        "완치자수": 4263208,
        "확진자증가수": 2733,
        "사망자증가수": 42
    },
    {
        "Name": "스페인",
        "확진자수": 852838,
        "사망자수": 32225,
        "완치자수": "N/A",
        "확진자증가수": 2099,
        "사망자증가수": 46
    },
    {
        "Name": "프랑스",
        "확진자수": 619190,
        "사망자수": 32230,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 515571,
        "사망자수": 42369,
        "완치자수": "N/A",
        "확진자증가수": 12594,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 475674,
        "사망자수": 27192,
        "완치자수": 392293,
        "확진자증가수": 3902,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 327586,
        "사망자수": 36002,
        "완치자수": 232681,
        "확진자증가수": 2257,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 326046,
        "사망자수": 8498,
        "완치자수": 286370,
        "확진자증가수": 1603,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 303181,
        "사망자수": 9609,
        "완치자수": 263700,
        "확진자증가수": 1610,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 271563,
        "사망자수": 1749,
        "완치자수": 203615,
        "확진자증가수": 4788,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 167963,
        "사망자수": 9492,
        "완치자수": 141660,
        "확진자증가수": 1807,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 140471,
        "사망자수": 6461,
        "완치자수": "N/A",
        "확진자증가수": 4579,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 130235,
        "사망자수": 10064,
        "완치자수": 19679,
        "확진자증가수": 2612,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85470,
        "사망자수": 4634,
        "완치자수": 80628,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79885,
        "사망자수": 2018,
        "완치자수": 50454,
        "확진자증가수": 734,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 55932,
        "사망자수": 2078,
        "완치자수": 45800,
        "확진자증가수": 1548,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48896,
        "사망자수": 818,
        "완치자수": 39058,
        "확진자증가수": 750,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24164,
        "사망자수": 422,
        "완치자수": 21886,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14527,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 70,
        "사망자증가수": 0
    }
];