var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 73803320,
        "사망자수": 1641440,
        "완치자수": 51813957,
        "확진자증가수": 12701,
        "사망자증가수": 815
    },
    {
        "Name": "미국",
        "확진자수": 17143779,
        "사망자수": 311068,
        "완치자수": 10007853,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9932908,
        "사망자수": 144130,
        "완치자수": 9455793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6974258,
        "사망자수": 182854,
        "완치자수": 6067862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2707945,
        "사망자수": 47968,
        "완치자수": 2149610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2391447,
        "사망자수": 59072,
        "완치자수": 179087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1898447,
        "사망자수": 16881,
        "완치자수": 1661191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1888116,
        "사망자수": 64908,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1870576,
        "사망자수": 65857,
        "완치자수": 1137416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1771488,
        "사망자수": 48401,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1510203,
        "사망자수": 41204,
        "완치자수": 1344300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1444646,
        "사망자수": 39356,
        "완치자수": 1328430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1378518,
        "사망자수": 23692,
        "완치자수": 1003300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1123474,
        "사망자수": 52670,
        "완치자수": 833276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 987675,
        "사망자수": 36817,
        "완치자수": 922314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 873679,
        "사망자수": 23661,
        "완치자수": 764977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 628577,
        "사망자수": 10168,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 609211,
        "사망자수": 18054,
        "완치자수": 41700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 475214,
        "사망자수": 13659,
        "완치자수": 385975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 388828,
        "사망자수": 6266,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 360630,
        "사망자수": 3014,
        "완치자수": 338784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 353576,
        "사망자수": 5733,
        "완치자수": 280038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 341029,
        "사망자수": 7667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 327679,
        "사망자수": 4648,
        "완치자수": 287750,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86770,
        "사망자수": 4634,
        "완치자수": 81821,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 45442,
        "사망자수": 612,
        "완치자수": 32947,
        "확진자증가수": 1078,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 41852,
        "사망자수": 395,
        "완치자수": 34782,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];