var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37175477,
        "사망자수": 1073673,
        "완치자수": 27929463,
        "확진자증가수": 77306,
        "사망자증가수": 1456
    },
    {
        "Name": "미국",
        "확진자수": 7895738,
        "사망자수": 218685,
        "완치자수": 5065384,
        "확진자증가수": 1260,
        "사망자증가수": 37
    },
    {
        "Name": "브라질",
        "확진자수": 5057190,
        "사망자수": 149692,
        "완치자수": 4433595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 691977,
        "사망자수": 32583,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 575679,
        "사망자수": 42679,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 496253,
        "사망자수": 28293,
        "완치자수": 403950,
        "확진자증가수": 3875,
        "사망자증가수": 195
    },
    {
        "Name": "이탈리아",
        "확진자수": 343770,
        "사망자수": 36111,
        "완치자수": 237549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 332382,
        "사망자수": 8722,
        "완치자수": 291754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 320478,
        "사망자수": 9687,
        "완치자수": 273500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 287858,
        "사망자수": 1886,
        "완치자수": 225248,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 178117,
        "사망자수": 9585,
        "완치자수": 149524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 168280,
        "사망자수": 6567,
        "완치자수": "N/A",
        "확진자증가수": 6499,
        "사망자증가수": 23
    },
    {
        "Name": "벨기에",
        "확진자수": 148981,
        "사망자수": 10151,
        "완치자수": 20072,
        "확진자증가수": 5385,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85536,
        "사망자수": 4634,
        "완치자수": 80696,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 83928,
        "사망자수": 2062,
        "완치자수": 52164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 54423,
        "사망자수": 852,
        "완치자수": 42829,
        "확진자증가수": 1235,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 24548,
        "사망자수": 430,
        "완치자수": 22624,
        "확진자증가수": 72,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15388,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];