var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6705320,
        "사망자수": 393264,
        "완치자수": 3252999,
        "확진자증가수": 12634,
        "사망자증가수": 978
    },
    {
        "Name": "미국",
        "확진자수": 1924189,
        "사망자수": 110179,
        "완치자수": 712252,
        "확진자증가수": 138,
        "사망자증가수": 6
    },
    {
        "Name": "브라질",
        "확진자수": 615870,
        "사망자수": 34039,
        "완치자수": 274997,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 287740,
        "사망자수": 27133,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 281661,
        "사망자수": 39904,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 234013,
        "사망자수": 33689,
        "완치자수": 161895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 184923,
        "사망자수": 8736,
        "완치자수": 168500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 167410,
        "사망자수": 4630,
        "완치자수": 131778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 164270,
        "사망자수": 8071,
        "완치자수": 127485,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 152444,
        "사망자수": 29065,
        "완치자수": 69976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 93726,
        "사망자수": 7637,
        "완치자수": 51739,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83027,
        "사망자수": 4634,
        "완치자수": 78327,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58767,
        "사망자수": 9548,
        "완치자수": 16048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 46942,
        "사망자수": 5990,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 41883,
        "사망자수": 4562,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 33592,
        "사망자수": 1455,
        "완치자수": 20323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30913,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17562,
        "사망자수": 291,
        "완치자수": 15026,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16805,
        "사망자수": 670,
        "완치자수": 15717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11668,
        "사망자수": 273,
        "완치자수": 10506,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8504,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];