var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113209076,
        "사망자수": 2510969,
        "완치자수": 88806805,
        "확진자증가수": 120371,
        "사망자증가수": 3185
    },
    {
        "Name": "미국",
        "확진자수": 28976256,
        "사망자수": 518421,
        "완치자수": 19341958,
        "확진자증가수": 1633,
        "사망자증가수": 58
    },
    {
        "Name": "인도",
        "확진자수": 11046914,
        "사망자수": 156742,
        "완치자수": 10738501,
        "확진자증가수": 444,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10326008,
        "사망자수": 250079,
        "완치자수": 9281018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4212100,
        "사망자수": 84876,
        "완치자수": 3767664,
        "확진자증가수": 11198,
        "사망자증가수": 446
    },
    {
        "Name": "영국",
        "확진자수": 4144577,
        "사망자수": 121747,
        "완치자수": 2666466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3661410,
        "사망자수": 85321,
        "완치자수": 253450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3170644,
        "사망자수": 68468,
        "완치자수": 2589996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2848564,
        "사망자수": 96666,
        "완치자수": 2362465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2665194,
        "사망자수": 28285,
        "완치자수": 2540293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2416037,
        "사망자수": 69610,
        "완치자수": 2226500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2237542,
        "사망자수": 59260,
        "완치자수": 2134054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2085411,
        "사망자수": 51650,
        "완치자수": 1882568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1607081,
        "사망자수": 59830,
        "완치자수": 1372308,
        "확진자증가수": 8206,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1507448,
        "사망자수": 49523,
        "완치자수": 1422622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1300799,
        "사망자수": 45683,
        "완치자수": 1204050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1068960,
        "사망자수": 15406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 855126,
        "사망자수": 21807,
        "완치자수": 802926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 800586,
        "사망자수": 16136,
        "완치자수": 709054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 765492,
        "사망자수": 5673,
        "완치자수": 719009,
        "확진자증가수": 1736,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 760809,
        "사망자수": 21988,
        "완치자수": 51946,
        "확진자증가수": 3113,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 652465,
        "사망자수": 12798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 553867,
        "사망자수": 9946,
        "완치자수": 505666,
        "확진자증가수": 1169,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 452767,
        "사망자수": 8493,
        "완치자수": 425786,
        "확진자증가수": 2391,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89871,
        "사망자수": 4636,
        "완치자수": 84954,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88516,
        "사망자수": 1581,
        "완치자수": 79487,
        "확진자증가수": 396,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 69489,
        "사망자수": 620,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];