var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 231472004,
        "사망자수": 4744170,
        "완치자수": 208151260,
        "확진자증가수": 113793,
        "사망자증가수": 2448
    },
    {
        "Name": "미국",
        "확진자수": 43532306,
        "사망자수": 702978,
        "완치자수": 33033525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33594803,
        "사망자수": 446399,
        "완치자수": 32848273,
        "확진자증가수": 1311,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21308178,
        "사망자수": 593018,
        "완치자수": 20319520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7565867,
        "사망자수": 135803,
        "완치자수": 6104818,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7376374,
        "사망자수": 202273,
        "완치자수": 6574608,
        "확진자증가수": 21379,
        "사망자증가수": 828
    },
    {
        "Name": "프랑스",
        "확진자수": 6977722,
        "사망자수": 116371,
        "완치자수": 6709671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6960297,
        "사망자수": 62524,
        "완치자수": 6432743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5493591,
        "사망자수": 118508,
        "완치자수": 4872865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5246998,
        "사망자수": 114772,
        "완치자수": 5105252,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4946811,
        "사망자수": 126032,
        "완치자수": 4786487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4943855,
        "사망자수": 86185,
        "완치자수": 4700300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4649906,
        "사망자수": 130551,
        "완치자수": 4414272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4185633,
        "사망자수": 93847,
        "완치자수": 3943200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2892081,
        "사망자수": 86655,
        "완치자수": 2753334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2170475,
        "사망자수": 199156,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1991628,
        "사망자수": 18144,
        "완치자수": 1905452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1594200,
        "사망자수": 27581,
        "완치자수": 1521645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1254351,
        "사망자수": 7611,
        "완치자수": 1180403,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1231523,
        "사망자수": 25543,
        "완치자수": 1143078,
        "확진자증가수": 2287,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1148641,
        "사망자수": 14772,
        "완치자수": 1105849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1064876,
        "사망자수": 17938,
        "완치자수": 1014772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 831880,
        "사망자수": 11043,
        "완치자수": 750983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 732157,
        "사망자수": 10953,
        "완치자수": 700130,
        "확진자증가수": 1754,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 295132,
        "사망자수": 2434,
        "완치자수": 264492,
        "확진자증가수": 2433,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 185330,
        "사망자수": 850,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95948,
        "사망자수": 4636,
        "완치자수": 90303,
        "확진자증가수": 54,
        "사망자증가수": 0
    }
];