var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1096230,
        "사망자수": 59105,
        "완치자수": 228346,
        "확진자증가수": 81165,
        "사망자증가수": 5937
    },
    {
        "Name": "미국",
        "확진자수": 275821,
        "사망자수": 7371,
        "완치자수": 12268,
        "확진자증가수": 30944,
        "사망자증가수": 1300
    },
    {
        "Name": "이탈리아",
        "확진자수": 119827,
        "사망자수": 14681,
        "완치자수": 19758,
        "확진자증가수": 4585,
        "사망자증가수": 766
    },
    {
        "Name": "스페인",
        "확진자수": 119199,
        "사망자수": 11198,
        "완치자수": 30513,
        "확진자증가수": 7134,
        "사망자증가수": 850
    },
    {
        "Name": "독일",
        "확진자수": 91159,
        "사망자수": 1275,
        "완치자수": 24575,
        "확진자증가수": 6365,
        "사망자증가수": 168
    },
    {
        "Name": "중국",
        "확진자수": 81620,
        "사망자수": 3322,
        "완치자수": 76571,
        "확진자증가수": 31,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 64338,
        "사망자수": 6507,
        "완치자수": 14008,
        "확진자증가수": 5233,
        "사망자증가수": 1120
    },
    {
        "Name": "이란",
        "확진자수": 53183,
        "사망자수": 3294,
        "완치자수": 17935,
        "확진자증가수": 2715,
        "사망자증가수": 134
    },
    {
        "Name": "영국",
        "확진자수": 38168,
        "사망자수": 3605,
        "완치자수": 135,
        "확진자증가수": 4450,
        "사망자증가수": 684
    },
    {
        "Name": "터키",
        "확진자수": 20921,
        "사망자수": 425,
        "완치자수": 484,
        "확진자증가수": 2786,
        "사망자증가수": 69
    },
    {
        "Name": "스위스",
        "확진자수": 19606,
        "사망자수": 591,
        "완치자수": 4846,
        "확진자증가수": 779,
        "사망자증가수": 55
    },
    {
        "Name": "벨기에",
        "확진자수": 16770,
        "사망자수": 1143,
        "완치자수": 2872,
        "확진자증가수": 1422,
        "사망자증가수": 132
    },
    {
        "Name": "네덜란드",
        "확진자수": 15723,
        "사망자수": 1487,
        "완치자수": 250,
        "확진자증가수": 1026,
        "사망자증가수": 148
    },
    {
        "Name": "캐나다",
        "확진자수": 12375,
        "사망자수": 208,
        "완치자수": 2186,
        "확진자증가수": 1092,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 11524,
        "사망자수": 168,
        "완치자수": 2022,
        "확진자증가수": 395,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 10062,
        "사망자수": 174,
        "완치자수": 6021,
        "확진자증가수": 86,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 9886,
        "사망자수": 246,
        "완치자수": 68,
        "확진자증가수": 852,
        "사망자증가수": 37
    },
    {
        "Name": "브라질",
        "확진자수": 9194,
        "사망자수": 363,
        "완치자수": 127,
        "확진자증가수": 1150,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 7428,
        "사망자수": 40,
        "완치자수": 403,
        "확진자증가수": 571,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 6131,
        "사망자수": 358,
        "완치자수": 205,
        "확진자증가수": 563,
        "사망자증가수": 50
    },
    {
        "Name": "노르웨이",
        "확진자수": 5370,
        "사망자수": 59,
        "완치자수": 32,
        "확진자증가수": 223,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 5350,
        "사망자수": 28,
        "완치자수": 585,
        "확진자증가수": 36,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 4273,
        "사망자수": 120,
        "완치자수": 5,
        "확진자증가수": 424,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 4190,
        "사망자수": 53,
        "완치자수": 72,
        "확진자증가수": 332,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 4149,
        "사망자수": 34,
        "완치자수": 281,
        "확진자증가수": 601,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 3757,
        "사망자수": 139,
        "완치자수": 1193,
        "확진자증가수": 371,
        "사망자증가수": 16
    },
    {
        "Name": "",
        "확진자수": 3737,
        "사망자수": 22,
        "완치자수": 427,
        "확진자증가수": 333,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 3383,
        "사망자수": 71,
        "완치자수": 56,
        "확진자증가수": 437,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 3368,
        "사망자수": 145,
        "완치자수": 65,
        "확진자증가수": 205,
        "사망자증가수": 25
    },
    {
        "Name": "",
        "확진자수": 3333,
        "사망자수": 53,
        "완치자수": 827,
        "확진자증가수": 217,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 3183,
        "사망자수": 133,
        "완치자수": 283,
        "확진자증가수": 445,
        "사망자증가수": 18
    },
    {
        "Name": "",
        "확진자수": 3018,
        "사망자수": 136,
        "완치자수": 52,
        "확진자증가수": 385,
        "사망자증가수": 29
    },
    {
        "Name": "",
        "확진자수": 2686,
        "사망자수": 40,
        "완치자수": 126,
        "확진자증가수": 265,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2617,
        "사망자수": 63,
        "완치자수": 514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2612,
        "사망자수": 31,
        "완치자수": 500,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2567,
        "사망자수": 72,
        "완치자수": 192,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2039,
        "사망자수": 25,
        "완치자수": 351,
        "확진자증가수": 154,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1986,
        "사망자수": 181,
        "완치자수": 134,
        "확진자증가수": 196,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 1978,
        "사망자수": 19,
        "완치자수": 612,
        "확진자증가수": 103,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1615,
        "사망자수": 20,
        "완치자수": 300,
        "확진자증가수": 97,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1613,
        "사망자수": 63,
        "완치자수": 78,
        "확진자증가수": 69,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1595,
        "사망자수": 61,
        "완치자수": 537,
        "확진자증가수": 181,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 1510,
        "사망자수": 50,
        "완치자수": 633,
        "확진자증가수": 132,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 1505,
        "사망자수": 9,
        "완치자수": 95,
        "확진자증가수": 43,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1488,
        "사망자수": 68,
        "완치자수": 16,
        "확진자증가수": 108,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1476,
        "사망자수": 39,
        "완치자수": 54,
        "확진자증가수": 305,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1475,
        "사망자수": 37,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1364,
        "사망자수": 4,
        "완치자수": 309,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1267,
        "사망자수": 25,
        "완치자수": 55,
        "확진자증가수": 106,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 1265,
        "사망자수": 39,
        "완치자수": 266,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1264,
        "사망자수": 9,
        "완치자수": 108,
        "확진자증가수": 240,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1171,
        "사망자수": 105,
        "완치자수": 62,
        "확진자증가수": 185,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 1114,
        "사망자수": 5,
        "완치자수": 282,
        "확진자증가수": 65,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1079,
        "사망자수": 8,
        "완치자수": 92,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1075,
        "사망자수": 3,
        "완치자수": 93,
        "확진자증가수": 126,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1072,
        "사망자수": 27,
        "완치자수": 22,
        "확진자증가수": 175,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 985,
        "사망자수": 66,
        "완치자수": 216,
        "확진자증가수": 120,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 961,
        "사망자수": 12,
        "완치자수": 48,
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 934,
        "사망자수": 20,
        "완치자수": 70,
        "확진자증가수": 37,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 868,
        "사망자수": 1,
        "완치자수": 103,
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 845,
        "사망자수": 4,
        "완치자수": 173,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 820,
        "사망자수": 54,
        "완치자수": 226,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 791,
        "사망자수": 48,
        "완치자수": 57,
        "확진자증가수": 83,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 736,
        "사망자수": 7,
        "완치자수": 43,
        "확진자증가수": 73,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 696,
        "사망자수": 9,
        "완치자수": 7,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 672,
        "사망자수": 4,
        "완치자수": 382,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 623,
        "사망자수": 26,
        "완치자수": 43,
        "확진자증가수": 38,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 591,
        "사망자수": 8,
        "완치자수": 26,
        "확진자증가수": 86,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 579,
        "사망자수": 17,
        "완치자수": 27,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 509,
        "사망자수": 8,
        "완치자수": 17,
        "확진자증가수": 203,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 508,
        "사망자수": 17,
        "완치자수": 50,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 495,
        "사망자수": 18,
        "완치자수": 5,
        "확진자증가수": 40,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 493,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 35,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 485,
        "사망자수": 14,
        "완치자수": 30,
        "확진자증가수": 28,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 464,
        "사망자수": 6,
        "완치자수": 29,
        "확진자증가수": 29,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 450,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 443,
        "사망자수": 5,
        "완치자수": 32,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 439,
        "사망자수": 16,
        "완치자수": 16,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 430,
        "사망자수": 12,
        "완치자수": 20,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 417,
        "사망자수": 0,
        "완치자수": 82,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 416,
        "사망자수": 2,
        "완치자수": 11,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 396,
        "사망자수": 11,
        "완치자수": 28,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 369,
        "사망자수": 4,
        "완치자수": 68,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 351,
        "사망자수": 4,
        "완치자수": 53,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 348,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 321,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 310,
        "사망자수": 5,
        "완치자수": 58,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 304,
        "사망자수": 17,
        "완치자수": 89,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 302,
        "사망자수": 16,
        "완치자수": 50,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 281,
        "사망자수": 6,
        "완치자수": 10,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 269,
        "사망자수": 6,
        "완치자수": 15,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 252,
        "사망자수": 1,
        "완치자수": 57,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 245,
        "사망자수": 30,
        "완치자수": 21,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 237,
        "사망자수": 0,
        "완치자수": 85,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 232,
        "사망자수": 4,
        "완치자수": 13,
        "확진자증가수": 39,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 227,
        "사망자수": 2,
        "완치자수": 25,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 222,
        "사망자수": 15,
        "완치자수": 3,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 218,
        "사망자수": 1,
        "완치자수": 19,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 210,
        "사망자수": 4,
        "완치자수": 25,
        "확진자증가수": 26,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 207,
        "사망자수": 1,
        "완치자수": 66,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 205,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 202,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 194,
        "사망자수": 1,
        "완치자수": 21,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 186,
        "사망자수": 7,
        "완치자수": 0,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 0,
        "완치자수": 91,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 174,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 159,
        "사망자수": 4,
        "완치자수": 24,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 155,
        "사망자수": 0,
        "완치자수": 28,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 153,
        "사망자수": 7,
        "완치자수": 52,
        "확진자증가수": 7,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 13,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 1,
        "완치자수": 65,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 132,
        "사망자수": 9,
        "완치자수": 1,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 130,
        "사망자수": 7,
        "완치자수": 24,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 130,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 2,
        "완치자수": 10,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 122,
        "사망자수": 4,
        "완치자수": 4,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 120,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 0,
        "완치자수": 35,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "사망자수": 6,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 95,
        "사망자수": 0,
        "완치자수": 46,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 92,
        "사망자수": 3,
        "완치자수": 6,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 89,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 73,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 64,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 62,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 61,
        "사망자수": 6,
        "완치자수": 26,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 57,
        "사망자수": 0,
        "완치자수": 22,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "사망자수": 3,
        "완치자수": 7,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "사망자수": 0,
        "완치자수": 8,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 42,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "사망자수": 3,
        "완치자수": 17,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 2,
        "완치자수": 6,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];