var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 224767939,
        "사망자수": 4633157,
        "완치자수": 201348040,
        "확진자증가수": 152055,
        "사망자증가수": 3229
    },
    {
        "Name": "미국",
        "확진자수": 41741693,
        "사망자수": 677017,
        "완치자수": 31820994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33208330,
        "사망자수": 442350,
        "완치자수": 32374497,
        "확진자증가수": 7453,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20974850,
        "사망자수": 585923,
        "완치자수": 20016161,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7168806,
        "사망자수": 133988,
        "완치자수": 5746286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7121516,
        "사망자수": 191961,
        "완치자수": 6375160,
        "확진자증가수": 18891,
        "사망자증가수": 796
    },
    {
        "Name": "프랑스",
        "확진자수": 6887791,
        "사망자수": 115442,
        "완치자수": 6504169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6613976,
        "사망자수": 59384,
        "완치자수": 6090902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5275567,
        "사망자수": 113824,
        "완치자수": 4538419,
        "확진자증가수": 16654,
        "사망자증가수": 444
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5221809,
        "사망자수": 113282,
        "완치자수": 5067105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4926772,
        "사망자수": 125529,
        "완치자수": 4763695,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4907461,
        "사망자수": 85290,
        "완치자수": 4542552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4596558,
        "사망자수": 129828,
        "완치자수": 4338241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4071607,
        "사망자수": 93095,
        "완치자수": 3817900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2848925,
        "사망자수": 84608,
        "완치자수": 2656534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2159306,
        "사망자수": 198673,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1966634,
        "사망자수": 18062,
        "완치자수": 1874042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1538093,
        "사망자수": 27170,
        "완치자수": 1471725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1205516,
        "사망자수": 25454,
        "완치자수": 1105366,
        "확진자증가수": 2190,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 1154286,
        "사망자수": 7321,
        "완치자수": 1063507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "사망자수": 14662,
        "완치자수": 1094421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1053450,
        "사망자수": 17843,
        "완치자수": 996987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 808050,
        "사망자수": 11010,
        "완치자수": 720152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 708173,
        "사망자수": 10837,
        "완치자수": 676436,
        "확진자증가수": 2260,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 271227,
        "사망자수": 2358,
        "완치자수": 242960,
        "확진자증가수": 1865,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 174649,
        "사망자수": 827,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95153,
        "사망자수": 4636,
        "완치자수": 89786,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];