var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 49649244,
        "확진자증가수": 623260,
        "사망자증가수": 9084
    },
    {
        "Name": "미국",
        "확진자수": 10058586,
        "확진자증가수": 132540,
        "사망자증가수": 1248
    },
    {
        "Name": "인도",
        "확진자수": 8460885,
        "확진자증가수": 49851,
        "사망자증가수": 576
    },
    {
        "Name": "브라질",
        "확진자수": 5632505,
        "확진자증가수": 18247,
        "사망자증가수": 256
    },
    {
        "Name": "러시아",
        "확진자수": 1733440,
        "확진자증가수": 20582,
        "사망자증가수": 378
    },
    {
        "Name": "프랑스",
        "확진자수": 1661853,
        "확진자증가수": 60486,
        "사망자증가수": 828
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "확진자증가수": 22516,
        "사망자증가수": 347
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1228814,
        "확진자증가수": 11786,
        "사망자증가수": 370
    },
    {
        "Name": "영국",
        "확진자수": 1146484,
        "확진자증가수": 23287,
        "사망자증가수": 355
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1127733,
        "확진자증가수": 9756,
        "사망자증가수": 196
    },
    {
        "Name": "페루",
        "확진자수": 917503,
        "확진자증가수": 2781,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 862681,
        "확진자증가수": 37809,
        "사망자증가수": 446
    },
    {
        "Name": "남아프리카",
        "확진자수": 734175,
        "확진자증가수": 1761,
        "사망자증가수": 72
    },
    {
        "Name": "이란",
        "확진자수": 663800,
        "확진자증가수": 8864,
        "사망자증가수": 424
    },
    {
        "Name": "독일",
        "확진자수": 641362,
        "확진자증가수": 22246,
        "사망자증가수": 174
    },
    {
        "Name": "벨기에",
        "확진자수": 479341,
        "확진자증가수": 11128,
        "사망자증가수": 189
    },
    {
        "Name": "네덜란드",
        "확진자수": 397730,
        "확진자증가수": 7242,
        "사망자증가수": 118
    },
    {
        "Name": "터키",
        "확진자수": 389256,
        "확진자증가수": 2436,
        "사망자증가수": 83
    },
    {
        "Name": "이스라엘",
        "확진자수": 318402,
        "확진자증가수": 539,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 255809,
        "확진자증가수": 4471,
        "사망자증가수": 55
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "확진자증가수": 9409,
        "사망자증가수": 84
    },
    {
        "Name": "포르투갈",
        "확진자수": 166900,
        "확진자증가수": 5550,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 138979,
        "확진자증가수": 6464,
        "사망자증가수": 72
    },
    {
        "Name": "중국",
        "확진자수": 86151,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27195,
        "확진자증가수": 145,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23835,
        "확진자증가수": 606,
        "사망자증가수": 1
    }
];