var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25493454,
        "사망자수": 852220,
        "완치자수": 17798722,
        "확진자증가수": 114619,
        "사망자증가수": 2072
    },
    {
        "Name": "미국",
        "확진자수": 6185334,
        "사망자수": 187384,
        "완치자수": 3429638,
        "확진자증가수": 12098,
        "사망자증가수": 160
    },
    {
        "Name": "브라질",
        "확진자수": 3862311,
        "사망자수": 120896,
        "완치자수": 3031559,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 375212,
        "사망자수": 21571,
        "완치자수": 323233,
        "확진자증가수": 1642,
        "사망자증가수": 109
    },
    {
        "Name": "영국",
        "확진자수": 335873,
        "사망자수": 41501,
        "완치자수": "N/A",
        "확진자증가수": 1406,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 277943,
        "사망자수": 30606,
        "완치자수": 86177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 270133,
        "사망자수": 6370,
        "완치자수": 244926,
        "확진자증가수": 1587,
        "사망자증가수": 44
    },
    {
        "Name": "이탈리아",
        "확진자수": 269214,
        "사망자수": 35483,
        "완치자수": 207653,
        "확진자증가수": 996,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 244530,
        "사망자수": 9370,
        "완치자수": 217842,
        "확진자증가수": 1235,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 128194,
        "사망자수": 9120,
        "완치자수": 113790,
        "확진자증가수": 254,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 115057,
        "사망자수": 922,
        "완치자수": 93801,
        "확진자증가수": 1037,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 85048,
        "사망자수": 4634,
        "완치자수": 80177,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 85042,
        "사망자수": 9894,
        "완치자수": 18415,
        "확진자증가수": 443,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 84379,
        "사망자수": 5808,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 70667,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 527,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 58012,
        "사망자수": 1822,
        "완치자수": 41961,
        "확진자증가수": 244,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 42177,
        "사망자수": 2006,
        "완치자수": 35800,
        "확진자증가수": 163,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 27438,
        "사망자수": 733,
        "완치자수": 23226,
        "확진자증가수": 272,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19947,
        "사망자수": 324,
        "완치자수": 14973,
        "확진자증가수": 248,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10746,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 103,
        "사망자증가수": 0
    }
];