var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40056021,
        "사망자수": 1115898,
        "완치자수": 29951731,
        "확진자증가수": 117024,
        "사망자증가수": 1702
    },
    {
        "Name": "미국",
        "확진자수": 8345633,
        "사망자수": 224295,
        "완치자수": 5432474,
        "확진자증가수": 2968,
        "사망자증가수": 13
    },
    {
        "Name": "브라질",
        "확진자수": 5224362,
        "사망자수": 153690,
        "완치자수": 4635315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "사망자수": 33775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 867197,
        "사망자수": 33392,
        "완치자수": 104696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 705428,
        "사망자수": 43579,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 530380,
        "사망자수": 30375,
        "완치자수": 427400,
        "확진자증가수": 3890,
        "사망자증가수": 252
    },
    {
        "Name": "이탈리아",
        "확진자수": 402536,
        "사망자수": 36474,
        "완치자수": 249127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 363087,
        "사망자수": 9856,
        "완치자수": 290000,
        "확진자증가수": 1354,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 345678,
        "사망자수": 9224,
        "완치자수": 302499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 302911,
        "사망자수": 2202,
        "완치자수": 267221,
        "확진자증가수": 141,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 228234,
        "사망자수": 6751,
        "완치자수": "N/A",
        "확진자증가수": 8182,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 213115,
        "사망자수": 10392,
        "완치자수": 21074,
        "확진자증가수": 10964,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 196321,
        "사망자수": 9746,
        "완치자수": 165446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 99911,
        "사망자수": 2181,
        "완치자수": 59000,
        "확진자증가수": 1856,
        "사망자증가수": 19
    },
    {
        "Name": "중국",
        "확진자수": 85672,
        "사망자수": 4634,
        "완치자수": 80786,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "사망자수": 2123,
        "완치자수": 50600,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 64806,
        "사망자수": 893,
        "완치자수": 49561,
        "확진자증가수": 1672,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 25199,
        "사망자수": 444,
        "완치자수": 23312,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16429,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 60,
        "사망자증가수": 0
    }
];