var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 26170360,
        "확진자증가수": 286354,
        "사망자증가수": 6316
    },
    {
        "Name": "미국",
        "확진자수": 6290737,
        "확진자증가수": 41211,
        "사망자증가수": 1090
    },
    {
        "Name": "브라질",
        "확진자수": 4001422,
        "확진자증가수": 48632,
        "사망자증가수": 1218
    },
    {
        "Name": "스페인",
        "확진자수": 479554,
        "확진자증가수": 8581,
        "사망자증가수": 42
    },
    {
        "Name": "이란",
        "확진자수": 378752,
        "확진자증가수": 1858,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 338676,
        "확진자증가수": 1508,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 293024,
        "확진자증가수": 7017,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 273301,
        "확진자증가수": 1596,
        "사망자증가수": 45
    },
    {
        "Name": "이탈리아",
        "확진자수": 271515,
        "확진자증가수": 1326,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 247391,
        "확진자증가수": 1390,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 129923,
        "확진자증가수": 498,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 121464,
        "확진자증가수": 2926,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 85487,
        "확진자증가수": 251,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85066,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84532,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 71863,
        "확진자증가수": 734,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 58633,
        "확진자증가수": 390,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 42763,
        "확진자증가수": 370,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27969,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20449,
        "확진자증가수": 267,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11034,
        "확진자증가수": 163,
        "사망자증가수": 0
    }
];