var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 70971415,
        "사망자수": 1593132,
        "완치자수": 49345129,
        "확진자증가수": 263756,
        "사망자증가수": 5325
    },
    {
        "Name": "미국",
        "확진자수": 16073813,
        "사망자수": 300195,
        "완치자수": 9340220,
        "확진자증가수": 34420,
        "사망자증가수": 503
    },
    {
        "Name": "인도",
        "확진자수": 9814064,
        "사망자수": 142417,
        "완치자수": 9309031,
        "확진자증가수": 17072,
        "사망자증가수": 195
    },
    {
        "Name": "브라질",
        "확진자수": 6783543,
        "사망자수": 179801,
        "완치자수": 5931777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2597711,
        "사망자수": 45893,
        "완치자수": 2059840,
        "확진자증가수": 28585,
        "사망자증가수": 613
    },
    {
        "Name": "프랑스",
        "확진자수": 2337966,
        "사망자수": 56940,
        "완치자수": 174658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1787783,
        "사망자수": 63082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1787147,
        "사망자수": 62626,
        "완치자수": 1027994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1748567,
        "사망자수": 15751,
        "완치자수": 1154333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1734386,
        "사망자수": 47344,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1482216,
        "사망자수": 40431,
        "완치자수": 1318187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1399911,
        "사망자수": 38484,
        "완치자수": 1296420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1285308,
        "사망자수": 21533,
        "완치자수": 942100,
        "확진자증가수": 14876,
        "사망자증가수": 300
    },
    {
        "Name": "이란",
        "확진자수": 1092407,
        "사망자수": 51727,
        "완치자수": 787853,
        "확진자증가수": 9384,
        "사망자증가수": 232
    },
    {
        "Name": "페루",
        "확진자수": 979111,
        "사망자수": 36499,
        "완치자수": 914600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 836764,
        "사망자수": 22747,
        "완치자수": 756671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 600397,
        "사망자수": 17692,
        "완치자수": 40789,
        "확진자증가수": 2754,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 594523,
        "사망자수": 9966,
        "완치자수": "N/A",
        "확진자증가수": 8838,
        "사망자증가수": 64
    },
    {
        "Name": "캐나다",
        "확진자수": 443917,
        "사망자수": 13154,
        "완치자수": 357488,
        "확진자증가수": 1848,
        "사망자증가수": 45
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5888,
        "완치자수": 288400,
        "확진자증가수": 5136,
        "사망자증가수": 64
    },
    {
        "Name": "이스라엘",
        "확진자수": 353269,
        "사망자수": 2969,
        "완치자수": 333900,
        "확진자증가수": 872,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 340287,
        "사망자수": 5373,
        "완치자수": 263648,
        "확진자증가수": 5080,
        "사망자증가수": 95
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 316581,
        "사망자수": 4289,
        "완치자수": 273503,
        "확진자증가수": 2893,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 86688,
        "사망자수": 4634,
        "완치자수": 81762,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40786,
        "사망자수": 572,
        "완치자수": 31157,
        "확진자증가수": 688,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 40194,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 171,
        "사망자증가수": 5
    }
];