var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2505489,
        "사망자수": 172391,
        "완치자수": 659633,
        "확진자증가수": 24986,
        "사망자증가수": 1994
    },
    {
        "Name": "미국",
        "확진자수": 794330,
        "사망자수": 42634,
        "완치자수": 72410,
        "확진자증가수": 1571,
        "사망자증가수": 120
    },
    {
        "Name": "스페인",
        "확진자수": 204178,
        "사망자수": 21282,
        "완치자수": 82514,
        "확진자증가수": 3968,
        "사망자증가수": 430
    },
    {
        "Name": "이탈리아",
        "확진자수": 181228,
        "사망자수": 24114,
        "완치자수": 48877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 155383,
        "사망자수": 20265,
        "완치자수": 37409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 147593,
        "사망자수": 4869,
        "완치자수": 95200,
        "확진자증가수": 528,
        "사망자증가수": 7
    },
    {
        "Name": "영국",
        "확진자수": 124743,
        "사망자수": 16509,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 90980,
        "사망자수": 2140,
        "완치자수": 13430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 84802,
        "사망자수": 5297,
        "완치자수": 60965,
        "확진자증가수": 1297,
        "사망자증가수": 88
    },
    {
        "Name": "중국",
        "확진자수": 82758,
        "사망자수": 4632,
        "완치자수": 77123,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 40956,
        "사망자수": 5998,
        "완치자수": 9002,
        "확진자증가수": 973,
        "사망자증가수": 170
    },
    {
        "Name": "브라질",
        "확진자수": 40814,
        "사망자수": 2588,
        "완치자수": 22991,
        "확진자증가수": 71,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 36831,
        "사망자수": 1690,
        "완치자수": 12586,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 34134,
        "사망자수": 3916,
        "완치자수": "N/A",
        "확진자증가수": 729,
        "사망자증가수": 165
    },
    {
        "Name": "스위스",
        "확진자수": 28063,
        "사망자수": 1436,
        "완치자수": 18600,
        "확진자증가수": 119,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 21379,
        "사망자수": 762,
        "완치자수": 917,
        "확진자증가수": 516,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 15322,
        "사망자수": 1765,
        "완치자수": 550,
        "확진자증가수": 545,
        "사망자증가수": 185
    },
    {
        "Name": "오스트리아",
        "확진자수": 14873,
        "사망자수": 491,
        "완치자수": 10971,
        "확진자증가수": 78,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 13883,
        "사망자수": 181,
        "완치자수": 4353,
        "확진자증가수": 170,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10683,
        "사망자수": 237,
        "완치자수": 8213,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7191,
        "사망자수": 182,
        "완치자수": 32,
        "확진자증가수": 35,
        "사망자증가수": 1
    }
];