var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31871047,
        "사망자수": 977082,
        "완치자수": 23475487,
        "확진자증가수": 100976,
        "사망자증가수": 2323
    },
    {
        "Name": "미국",
        "확진자수": 7104786,
        "사망자수": 205799,
        "완치자수": 4360074,
        "확진자증가수": 6849,
        "사망자증가수": 328
    },
    {
        "Name": "브라질",
        "확진자수": 4595335,
        "사망자수": 138159,
        "완치자수": 3945627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 682267,
        "사망자수": 30904,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 468069,
        "사망자수": 31416,
        "완치자수": 93538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 432798,
        "사망자수": 24840,
        "완치자수": 365846,
        "확진자증가수": 3605,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 403551,
        "사망자수": 41825,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 306302,
        "사망자수": 7639,
        "완치자수": 269696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 302537,
        "사망자수": 35758,
        "완치자수": 220665,
        "확진자증가수": 1640,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 277877,
        "사망자수": 9498,
        "완치자수": 247900,
        "확진자증가수": 701,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 200041,
        "사망자수": 1316,
        "완치자수": 144401,
        "확진자증가수": 6667,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 146663,
        "사망자수": 9234,
        "완치자수": 126904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 105226,
        "사망자수": 9955,
        "완치자수": 19039,
        "확진자증가수": 1834,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 100597,
        "사망자수": 6296,
        "완치자수": "N/A",
        "확진자증가수": 2357,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 89756,
        "사망자수": 5876,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85307,
        "사망자수": 4634,
        "완치자수": 80505,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 70465,
        "사망자수": 1928,
        "완치자수": 46290,
        "확진자증가수": 802,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 51101,
        "사망자수": 2060,
        "완치자수": 42100,
        "확진자증가수": 437,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 39984,
        "사망자수": 777,
        "완치자수": 30949,
        "확진자증가수": 681,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23216,
        "사망자수": 388,
        "완치자수": 20650,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 13153,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];