var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 56550680,
        "확진자증가수": 611208,
        "사망자증가수": 10977
    },
    {
        "Name": "미국",
        "확진자수": 11873863,
        "확진자증가수": 173768,
        "사망자증가수": 1964
    },
    {
        "Name": "인도",
        "확진자수": 8958143,
        "확진자증가수": 45439,
        "사망자증가수": 587
    },
    {
        "Name": "브라질",
        "확진자수": 5947403,
        "확진자증가수": 35645,
        "사망자증가수": 754
    },
    {
        "Name": "프랑스",
        "확진자수": 2065138,
        "확진자증가수": 28383,
        "사망자증가수": 425
    },
    {
        "Name": "러시아",
        "확진자수": 1991998,
        "확진자증가수": 20985,
        "사망자증가수": 456
    },
    {
        "Name": "스페인",
        "확진자수": 1542467,
        "확진자증가수": 11064,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 1430341,
        "확진자증가수": 19609,
        "사망자증가수": 529
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1339337,
        "확진자증가수": 10332,
        "사망자증가수": 241
    },
    {
        "Name": "이탈리아",
        "확진자수": 1272352,
        "확진자증가수": 34283,
        "사망자증가수": 753
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1218003,
        "확진자증가수": 6875,
        "사망자증가수": 182
    },
    {
        "Name": "페루",
        "확진자수": 941951,
        "확진자증가수": 2020,
        "사망자증가수": 85
    },
    {
        "Name": "독일",
        "확진자수": 854533,
        "확진자증가수": 20801,
        "사망자증가수": 244
    },
    {
        "Name": "이란",
        "확진자수": 801894,
        "확진자증가수": 13421,
        "사망자증가수": 480
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "확진자증가수": 2888,
        "사망자증가수": 124
    },
    {
        "Name": "벨기에",
        "확진자수": 540605,
        "확진자증가수": 2734,
        "사망자증가수": 223
    },
    {
        "Name": "네덜란드",
        "확진자수": 461612,
        "확진자증가수": 4609,
        "사망자증가수": 82
    },
    {
        "Name": "터키",
        "확진자수": 425628,
        "확진자증가수": 4215,
        "사망자증가수": 116
    },
    {
        "Name": "이스라엘",
        "확진자수": 326331,
        "확진자증가수": 794,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 311109,
        "확진자증가수": 4641,
        "사망자증가수": 100
    },
    {
        "Name": "스위스",
        "확진자수": 280648,
        "확진자증가수": 6114,
        "사망자증가수": 101
    },
    {
        "Name": "포르투갈",
        "확진자수": 236015,
        "확진자증가수": 5891,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 221688,
        "확진자증가수": 7091,
        "사망자증가수": 109
    },
    {
        "Name": "스웨덴",
        "확진자수": 196446,
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86369,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30770,
        "확진자증가수": 656,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 29311,
        "확진자증가수": 313,
        "사망자증가수": 2
    }
];