var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 96292731,
        "사망자수": 2056721,
        "완치자수": 68861162,
        "확진자증가수": 287791,
        "사망자증가수": 7725
    },
    {
        "Name": "미국",
        "확진자수": 24650645,
        "사망자수": 408947,
        "완치자수": 14557409,
        "확진자증가수": 24204,
        "사망자증가수": 324
    },
    {
        "Name": "인도",
        "확진자수": 10596107,
        "사망자수": 152743,
        "완치자수": 10244677,
        "확진자증가수": 13460,
        "사망자증가수": 150
    },
    {
        "Name": "브라질",
        "확진자수": 8523635,
        "사망자수": 210404,
        "완치자수": 7452047,
        "확진자증가수": 11397,
        "사망자증가수": 76
    },
    {
        "Name": "러시아",
        "확진자수": 3612800,
        "사망자수": 66623,
        "완치자수": 3002026,
        "확진자증가수": 21734,
        "사망자증가수": 586
    },
    {
        "Name": "영국",
        "확진자수": 3466849,
        "사망자수": 91470,
        "완치자수": 1546575,
        "확진자증가수": 33355,
        "사망자증가수": 1610
    },
    {
        "Name": "프랑스",
        "확진자수": 2914725,
        "사망자수": 70686,
        "완치자수": 210200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2400598,
        "사망자수": 83157,
        "완치자수": 1781917,
        "확진자증가수": 10497,
        "사망자증가수": 603
    },
    {
        "Name": "터키",
        "확진자수": 2399781,
        "사망자수": 24328,
        "완치자수": 2277987,
        "확진자증가수": 6818,
        "사망자증가수": 167
    },
    {
        "Name": "스페인",
        "확진자수": 2370742,
        "사망자수": 54173,
        "완치자수": "N/A",
        "확진자증가수": 34291,
        "사망자증가수": 404
    },
    {
        "Name": "독일",
        "확진자수": 2062450,
        "사망자수": 48505,
        "완치자수": 1716200,
        "확진자증가수": 3136,
        "사망자증가수": 400
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1923132,
        "사망자수": 49004,
        "완치자수": 1754222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1807428,
        "사망자수": 45832,
        "완치자수": 1594768,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1346936,
        "사망자수": 37449,
        "완치자수": 1117452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1342134,
        "사망자수": 56973,
        "완치자수": 1131883,
        "확진자증가수": 5917,
        "사망자증가수": 87
    },
    {
        "Name": "페루",
        "확진자수": 1068802,
        "사망자수": 38931,
        "완치자수": 984726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 921580,
        "사망자수": 13162,
        "완치자수": "N/A",
        "확진자증가수": 4272,
        "사망자증가수": 106
    },
    {
        "Name": "캐나다",
        "확진자수": 718373,
        "사망자수": 18221,
        "완치자수": 628161,
        "확진자증가수": 3301,
        "사망자증가수": 101
    },
    {
        "Name": "벨기에",
        "확진자수": 679771,
        "사망자수": 20472,
        "완치자수": 46959,
        "확진자증가수": 932,
        "사망자증가수": 37
    },
    {
        "Name": "포르투갈",
        "확진자수": 566958,
        "사망자수": 9246,
        "완치자수": 421871,
        "확진자증가수": 10455,
        "사망자증가수": 218
    },
    {
        "Name": "이스라엘",
        "확진자수": 562619,
        "사망자수": 4060,
        "완치자수": 477309,
        "확진자증가수": 4370,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 533265,
        "사망자수": 10591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 502191,
        "사망자수": 8820,
        "완치자수": 317600,
        "확진자증가수": 2260,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 396425,
        "사망자수": 7199,
        "완치자수": 373090,
        "확진자증가수": 1486,
        "사망자증가수": 77
    },
    {
        "Name": "중국",
        "확진자수": 88454,
        "사망자수": 4635,
        "완치자수": 82432,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73115,
        "사망자수": 1283,
        "완치자수": 59468,
        "확진자증가수": 386,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 59254,
        "사망자수": 525,
        "완치자수": 49835,
        "확진자증가수": 220,
        "사망자증가수": 4
    }
];