var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7984394,
        "확진자증가수": 123870,
        "사망자증가수": 3263
    },
    {
        "Name": "미국",
        "확진자수": 2162228,
        "확진자증가수": 20004,
        "사망자증가수": 331
    },
    {
        "Name": "브라질",
        "확진자수": 867882,
        "확진자증가수": 17086,
        "사망자증가수": 598
    },
    {
        "Name": "영국",
        "확진자수": 295889,
        "확진자증가수": 1514,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 291008,
        "확진자증가수": 323,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236989,
        "확진자증가수": 338,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 187671,
        "확진자증가수": 248,
        "사망자증가수": 3
    },
    {
        "Name": "이란",
        "확진자수": 187427,
        "확진자증가수": 2472,
        "사망자증가수": 107
    },
    {
        "Name": "터키",
        "확진자수": 178239,
        "확진자증가수": 1562,
        "사망자증가수": 15
    },
    {
        "Name": "프랑스",
        "확진자수": 157220,
        "확진자증가수": 407,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 98787,
        "확진자증가수": 377,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 83132,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60029,
        "확진자증가수": 111,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 51614,
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48783,
        "확진자증가수": 143,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 36690,
        "확진자증가수": 227,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 31117,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19055,
        "확진자증가수": 83,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17109,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12085,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8631,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];