var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 108287242,
        "확진자증가수": 444323,
        "사망자증가수": 13226
    },
    {
        "Name": "미국",
        "확진자수": 28004930,
        "확진자증가수": 106171,
        "사망자증가수": 3229
    },
    {
        "Name": "인도",
        "확진자수": 10880413,
        "확진자증가수": 9353,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 9716298,
        "확진자증가수": 53993,
        "사망자증가수": 1452
    },
    {
        "Name": "러시아",
        "확진자수": 4027748,
        "확진자증가수": 15038,
        "사망자증가수": 553
    },
    {
        "Name": "영국",
        "확진자수": 3998655,
        "확진자증가수": 13494,
        "사망자증가수": 678
    },
    {
        "Name": "프랑스",
        "확진자수": 3406685,
        "확진자증가수": 21063,
        "사망자증가수": 360
    },
    {
        "Name": "스페인",
        "확진자수": 3041454,
        "확진자증가수": 17853,
        "사망자증가수": 513
    },
    {
        "Name": "이탈리아",
        "확진자수": 2683388,
        "확진자증가수": 15131,
        "사망자증가수": 391
    },
    {
        "Name": "터키",
        "확진자수": 2564427,
        "확진자증가수": 7590,
        "사망자증가수": 94
    },
    {
        "Name": "독일",
        "확진자수": 2321215,
        "확진자증가수": 9918,
        "사망자증가수": 534
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2179641,
        "확진자증가수": 6294,
        "사망자증가수": 250
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2008345,
        "확진자증가수": 7311,
        "사망자증가수": 200
    },
    {
        "Name": "이란",
        "확진자수": 1496455,
        "확진자증가수": 7474,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1484900,
        "확진자증가수": 2488,
        "사망자증가수": 237
    },
    {
        "Name": "페루",
        "확진자수": 1212309,
        "확진자증가수": 8807,
        "사망자증가수": 186
    },
    {
        "Name": "네덜란드",
        "확진자수": 1017302,
        "확진자증가수": 4394,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 817163,
        "확진자증가수": 3181,
        "사망자증가수": 84
    },
    {
        "Name": "포르투갈",
        "확진자수": 778369,
        "확진자증가수": 3480,
        "사망자증가수": 167
    },
    {
        "Name": "벨기에",
        "확진자수": 730951,
        "확진자증가수": 2617,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 714812,
        "확진자증가수": 5083,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "확진자증가수": 3807,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 539474,
        "확진자증가수": 1356,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 429139,
        "확진자증가수": 1577,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 89736,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82434,
        "확진자증가수": 504,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 65811,
        "확진자증가수": 264,
        "사망자증가수": 0
    }
];