var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32829977,
        "사망자수": 994675,
        "완치자수": 24211309,
        "확진자증가수": 77730,
        "사망자증가수": 1697
    },
    {
        "Name": "미국",
        "확진자수": 7250345,
        "사망자수": 208610,
        "완치자수": 4481095,
        "확진자증가수": 6161,
        "사망자증가수": 170
    },
    {
        "Name": "브라질",
        "확진자수": 4692579,
        "사망자수": 140709,
        "완치자수": 4040949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "사망자수": 31232,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 513034,
        "사망자수": 31661,
        "완치자수": 94891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 443086,
        "사망자수": 25394,
        "완치자수": 372051,
        "확진자증가수": 3204,
        "사망자증가수": 172
    },
    {
        "Name": "영국",
        "확진자수": 423236,
        "사망자수": 41936,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 311455,
        "사망자수": 7858,
        "완치자수": 273282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 308104,
        "사망자수": 35818,
        "완치자수": 223693,
        "확진자증가수": 1869,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 283706,
        "사망자수": 9530,
        "완치자수": 249500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 217899,
        "사망자수": 1412,
        "완치자수": 153574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 150456,
        "사망자수": 9255,
        "완치자수": 129573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 110976,
        "사망자수": 9969,
        "완치자수": 19184,
        "확진자증가수": 2208,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 108631,
        "사망자수": 6366,
        "완치자수": "N/A",
        "확진자증가수": 2713,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85337,
        "사망자수": 4634,
        "완치자수": 80536,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 72939,
        "사망자수": 1944,
        "완치자수": 47380,
        "확진자증가수": 884,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "사망자수": 2064,
        "완치자수": 42600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 42214,
        "사망자수": 787,
        "완치자수": 33154,
        "확진자증가수": 714,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23516,
        "사망자수": 399,
        "완치자수": 21166,
        "확진자증가수": 61,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 13545,
        "사망자수": 270,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];