var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30110240,
        "사망자수": 946436,
        "완치자수": 21858570,
        "확진자증가수": 83121,
        "사망자증가수": 1721
    },
    {
        "Name": "미국",
        "확진자수": 6833746,
        "사망자수": 201489,
        "완치자수": 4120574,
        "확진자증가수": 5445,
        "사망자증가수": 141
    },
    {
        "Name": "브라질",
        "확진자수": 4421686,
        "사망자수": 134174,
        "완치자수": 3720312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 614360,
        "사망자수": 30243,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 413149,
        "사망자수": 23808,
        "완치자수": 353848,
        "확진자증가수": 2815,
        "사망자증가수": 176
    },
    {
        "Name": "프랑스",
        "확진자수": 404888,
        "사망자수": 31045,
        "완치자수": 90335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 378219,
        "사망자수": 41684,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 296391,
        "사망자수": 7249,
        "완치자수": 262602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 291442,
        "사망자수": 35645,
        "완치자수": 215265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 267512,
        "사망자수": 9451,
        "완치자수": 239100,
        "확진자증가수": 647,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 172322,
        "사망자수": 1163,
        "완치자수": 125671,
        "확진자증가수": 1857,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 140040,
        "사망자수": 9196,
        "완치자수": 122452,
        "확진자증가수": 293,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 95948,
        "사망자수": 9935,
        "완치자수": 18810,
        "확진자증가수": 1153,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 88073,
        "사망자수": 6266,
        "완치자수": "N/A",
        "확진자증가수": 1753,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 87885,
        "사망자수": 5864,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85223,
        "사망자수": 4634,
        "완치자수": 80448,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 66396,
        "사망자수": 1888,
        "완치자수": 44794,
        "확진자증가수": 770,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 48795,
        "사망자수": 2042,
        "완치자수": 39900,
        "확진자증가수": 530,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 35853,
        "사망자수": 758,
        "완치자수": 28044,
        "확진자증가수": 780,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22657,
        "사망자수": 372,
        "완치자수": 19543,
        "확진자증가수": 153,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12498,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];