var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 180844434,
        "사망자수": 3917882,
        "완치자수": 165478585,
        "확진자증가수": 88087,
        "사망자증가수": 1960
    },
    {
        "Name": "미국",
        "확진자수": 34464956,
        "사망자수": 618685,
        "완치자수": 28871914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30134445,
        "사망자수": 393338,
        "완치자수": 29128267,
        "확진자증가수": 1028,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18243483,
        "사망자수": 509282,
        "완치자수": 16511701,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5764329,
        "사망자수": 110906,
        "완치자수": 5590123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5409088,
        "사망자수": 132064,
        "완치자수": 4929639,
        "확진자증가수": 20393,
        "사망자증가수": 601
    },
    {
        "Name": "터키",
        "확진자수": 5393248,
        "사망자수": 49417,
        "완치자수": 5254708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4684572,
        "사망자수": 128048,
        "완치자수": 4310259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4350564,
        "사망자수": 91438,
        "완치자수": 3967633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4255700,
        "사망자수": 127362,
        "완치자수": 4066029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4060013,
        "사망자수": 102636,
        "완치자수": 3769887,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3777539,
        "사망자수": 80766,
        "완치자수": 3572254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3733077,
        "사망자수": 91178,
        "완치자수": 3616800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3150949,
        "사망자수": 83588,
        "완치자수": 2809595,
        "확진자증가수": 10820,
        "사망자증가수": 115
    },
    {
        "Name": "페루",
        "확진자수": 2040186,
        "사망자수": 191286,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1877143,
        "사망자수": 59406,
        "완치자수": 1675827,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1681580,
        "사망자수": 17735,
        "완치자수": 1613649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1411634,
        "사망자수": 26191,
        "완치자수": 1376094,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "사망자수": 14584,
        "완치자수": 1052467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1081908,
        "사망자수": 25152,
        "완치자수": 1021987,
        "확진자증가수": 847,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 869879,
        "사망자수": 17079,
        "완치자수": 823103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840522,
        "사망자수": 6429,
        "완치자수": 833221,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702398,
        "사망자수": 10878,
        "완치자수": 679259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650016,
        "사망자수": 10700,
        "완치자수": 637051,
        "확진자증가수": 94,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 153789,
        "사망자수": 2009,
        "완치자수": 145389,
        "확진자증가수": 634,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 130270,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91693,
        "사망자수": 4636,
        "완치자수": 86571,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];