var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 183838976,
        "확진자증가수": 437545,
        "사망자증가수": 8495
    },
    {
        "Name": "미국",
        "확진자수": 34580198,
        "확진자증가수": 18399,
        "사망자증가수": 322
    },
    {
        "Name": "인도",
        "확진자수": 30501189,
        "확진자증가수": 47252,
        "사망자증가수": 797
    },
    {
        "Name": "브라질",
        "확진자수": 18687469,
        "확진자증가수": 65165,
        "사망자증가수": 1879
    },
    {
        "Name": "프랑스",
        "확진자수": 5780648,
        "확진자증가수": 2683,
        "사망자증가수": 24
    },
    {
        "Name": "러시아",
        "확진자수": 5561360,
        "확진자증가수": 23218,
        "사망자증가수": 679
    },
    {
        "Name": "터키",
        "확진자수": 5435831,
        "확진자증가수": 4891,
        "사망자증가수": 55
    },
    {
        "Name": "영국",
        "확진자수": 4855169,
        "확진자증가수": 27125,
        "사망자증가수": 27
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4512439,
        "확진자증가수": 20888,
        "사망자증가수": 610
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4297302,
        "확진자증가수": 28005,
        "사망자증가수": 586
    },
    {
        "Name": "이탈리아",
        "확진자수": 4261582,
        "확진자증가수": 794,
        "사망자증가수": 28
    },
    {
        "Name": "스페인",
        "확진자수": 3833868,
        "확진자증가수": 12563,
        "사망자증가수": 28
    },
    {
        "Name": "독일",
        "확진자수": 3737611,
        "확진자증가수": 671,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 3232696,
        "확진자증가수": 13836,
        "사망자증가수": 127
    },
    {
        "Name": "페루",
        "확진자수": 2060344,
        "확진자증가수": 2790,
        "사망자증가수": 215
    },
    {
        "Name": "남아프리카",
        "확진자수": 2019826,
        "확진자증가수": 24270,
        "사망자증가수": 303
    },
    {
        "Name": "네덜란드",
        "확진자수": 1686766,
        "확진자증가수": 941,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1416317,
        "확진자증가수": 1007,
        "사망자증가수": 43
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1085885,
        "확진자증가수": 754,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 884442,
        "확진자증가수": 2436,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 842371,
        "확진자증가수": 304,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703334,
        "확진자증가수": 158,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650569,
        "확진자증가수": 95,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 158549,
        "확진자증가수": 826,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 131749,
        "확진자증가수": 240,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91810,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];