var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 241877636,
        "확진자증가수": 345434,
        "사망자증가수": 4964
    },
    {
        "Name": "미국",
        "확진자수": 45908212,
        "확진자증가수": 53135,
        "사망자증가수": 684
    },
    {
        "Name": "인도",
        "확진자수": 34093387,
        "확진자증가수": 12338,
        "사망자증가수": 164
    },
    {
        "Name": "브라질",
        "확진자수": 21651910,
        "확진자증가수": 7446,
        "사망자증가수": 197
    },
    {
        "Name": "영국",
        "확진자수": 8497868,
        "확진자증가수": 49156,
        "사망자증가수": 45
    },
    {
        "Name": "러시아",
        "확진자수": 8027012,
        "확진자증가수": 34325,
        "사망자증가수": 998
    },
    {
        "Name": "터키",
        "확진자수": 7683517,
        "확진자증가수": 29240,
        "사망자증가수": 214
    },
    {
        "Name": "프랑스",
        "확진자수": 7090109,
        "확진자증가수": 1057,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 5796659,
        "확진자증가수": 11844,
        "사망자증가수": 181
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5273463,
        "확진자증가수": 912,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 4988878,
        "확진자증가수": 1498,
        "사망자증가수": 18
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4982575,
        "확진자증가수": 1043,
        "사망자증가수": 21
    },
    {
        "Name": "이탈리아",
        "확진자수": 4719493,
        "확진자증가수": 1597,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 4399789,
        "확진자증가수": 6568,
        "사망자증가수": 57
    },
    {
        "Name": "남아프리카",
        "확진자수": 2916803,
        "확진자증가수": 210,
        "사망자증가수": 7
    },
    {
        "Name": "페루",
        "확진자수": 2190396,
        "확진자증가수": 387,
        "사망자증가수": 39
    },
    {
        "Name": "네덜란드",
        "확진자수": 2051065,
        "확진자증가수": 3354,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1685410,
        "확진자증가수": 2323,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 1317758,
        "확진자증가수": 1100,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 1285512,
        "확진자증가수": 2547,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1080097,
        "확진자증가수": 291,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 856955,
        "확진자증가수": 2366,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 777679,
        "확진자증가수": 1897,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 343445,
        "확진자증가수": 1049,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 196896,
        "확진자증가수": 545,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96546,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];