var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 94067929,
        "사망자수": 2012771,
        "완치자수": 67201783,
        "확진자증가수": 547605,
        "사망자증가수": 10943
    },
    {
        "Name": "미국",
        "확진자수": 24017691,
        "사망자수": 400487,
        "완치자수": 14173529,
        "확진자증가수": 165315,
        "사망자증가수": 2420
    },
    {
        "Name": "인도",
        "확진자수": 10542068,
        "사망자수": 152094,
        "완치자수": 10176506,
        "확진자증가수": 13560,
        "사망자증가수": 140
    },
    {
        "Name": "브라질",
        "확진자수": 8328061,
        "사망자수": 207183,
        "완치자수": 7339703,
        "확진자증가수": 1946,
        "사망자증가수": 23
    },
    {
        "Name": "러시아",
        "확진자수": 3520531,
        "사망자수": 64495,
        "완치자수": 2909680,
        "확진자증가수": 24715,
        "사망자증가수": 555
    },
    {
        "Name": "영국",
        "확진자수": 3316019,
        "사망자수": 87295,
        "완치자수": 1503654,
        "확진자증가수": 55761,
        "사망자증가수": 1280
    },
    {
        "Name": "프랑스",
        "확진자수": 2872941,
        "사망자수": 69949,
        "완치자수": 208071,
        "확진자증가수": 21271,
        "사망자증가수": 399
    },
    {
        "Name": "터키",
        "확진자수": 2373115,
        "사망자수": 23664,
        "완치자수": 2246047,
        "확진자증가수": 8314,
        "사망자증가수": 169
    },
    {
        "Name": "이탈리아",
        "확진자수": 2352423,
        "사망자수": 81325,
        "완치자수": 1713030,
        "확진자증가수": 16146,
        "사망자증가수": 477
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 40197,
        "사망자증가수": 235
    },
    {
        "Name": "독일",
        "확진자수": 2013367,
        "사망자수": 46003,
        "완치자수": 1641200,
        "확진자증가수": 9356,
        "사망자증가수": 511
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1849101,
        "사망자수": 47491,
        "완치자수": 1683835,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1770715,
        "사망자수": 45125,
        "완치자수": 1549490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1318295,
        "사망자수": 56621,
        "완치자수": 1107011,
        "확진자증가수": 6485,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1311686,
        "사망자수": 36467,
        "완치자수": 1062690,
        "확진자증가수": 14880,
        "사망자증가수": 615
    },
    {
        "Name": "페루",
        "확진자수": 1048662,
        "사망자수": 38564,
        "완치자수": 976202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 901696,
        "사망자수": 12868,
        "완치자수": "N/A",
        "확진자증가수": 6009,
        "사망자증가수": 94
    },
    {
        "Name": "캐나다",
        "확진자수": 694412,
        "사망자수": 17707,
        "완치자수": 600384,
        "확진자증가수": 5521,
        "사망자증가수": 169
    },
    {
        "Name": "벨기에",
        "확진자수": 672886,
        "사망자수": 20294,
        "완치자수": 46417,
        "확진자증가수": 2637,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 535049,
        "사망자수": 3910,
        "완치자수": 453358,
        "확진자증가수": 5235,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 528469,
        "사망자수": 8543,
        "완치자수": 394065,
        "확진자증가수": 10663,
        "사망자증가수": 159
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8641,
        "완치자수": 317600,
        "확진자증가수": 2396,
        "사망자증가수": 55
    },
    {
        "Name": "오스트리아",
        "확진자수": 390788,
        "사망자수": 6987,
        "완치자수": 365214,
        "확진자증가수": 1528,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 87988,
        "사망자수": 4635,
        "완치자수": 82352,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71241,
        "사망자수": 1217,
        "완치자수": 56536,
        "확진자증가수": 513,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 58004,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 268,
        "사망자증가수": 6
    }
];