var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55350440,
        "사망자수": 1332337,
        "완치자수": 38494381,
        "확진자증가수": 9034,
        "사망자증가수": 586
    },
    {
        "Name": "미국",
        "확진자수": 11538057,
        "사망자수": 252651,
        "완치자수": 7019304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8874290,
        "사망자수": 130559,
        "완치자수": 8290370,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5876740,
        "사망자수": 166067,
        "완치자수": 5322406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1991233,
        "사망자수": 45054,
        "완치자수": 140880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1948603,
        "사망자수": 33489,
        "완치자수": 1453849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1521899,
        "사망자수": 41253,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1390681,
        "사망자수": 52147,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1318384,
        "사망자수": 35727,
        "완치자수": 1140196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1205881,
        "사망자수": 45733,
        "완치자수": 442364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1205217,
        "사망자수": 34223,
        "완치자수": 1111867,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 938268,
        "사망자수": 35271,
        "완치자수": 865348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 817526,
        "사망자수": 12891,
        "완치자수": 515200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 775121,
        "사망자수": 41979,
        "완치자수": 564699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 752269,
        "사망자수": 20314,
        "완치자수": 695496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 537871,
        "사망자수": 14616,
        "완치자수": 33032,
        "확진자증가수": 1932,
        "사망자증가수": 195
    },
    {
        "Name": "네덜란드",
        "확진자수": 452701,
        "사망자수": 8530,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 417594,
        "사망자수": 11601,
        "완치자수": 356375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 325035,
        "사망자수": 2735,
        "완치자수": 314270,
        "확진자증가수": 280,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 302192,
        "사망자수": 11027,
        "완치자수": 240287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 269974,
        "사망자수": 3536,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 225672,
        "사망자수": 3472,
        "완치자수": 142155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 208613,
        "사망자수": 1887,
        "완치자수": 129671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86361,
        "사망자수": 4634,
        "완치자수": 81374,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 29514,
        "사망자수": 294,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28998,
        "사망자수": 494,
        "완치자수": 25860,
        "확진자증가수": 229,
        "사망자증가수": 0
    }
];