var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106677368,
        "사망자수": 2326819,
        "완치자수": 78521531,
        "확진자증가수": 1148,
        "사망자증가수": 46
    },
    {
        "Name": "미국",
        "확진자수": 27611403,
        "사망자수": 474933,
        "완치자수": 17354388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10838843,
        "사망자수": 155114,
        "완치자수": 10533076,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9524640,
        "사망자수": 231561,
        "완치자수": 8397187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3967281,
        "사망자수": 76661,
        "완치자수": 3456210,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3945680,
        "사망자수": 112465,
        "완치자수": 1915629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3337048,
        "사망자수": 78965,
        "완치자수": 232977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2636738,
        "사망자수": 91273,
        "완치자수": 2118441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2531456,
        "사망자수": 26797,
        "완치자수": 2440706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2291441,
        "사망자수": 62128,
        "완치자수": 2029200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2157216,
        "사망자수": 55993,
        "완치자수": 2027333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1980347,
        "사망자수": 49171,
        "완치자수": 1778965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1476135,
        "사망자수": 46290,
        "완치자수": 1360204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1466435,
        "사망자수": 58469,
        "완치자수": 1253554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1186698,
        "사망자수": 42308,
        "완치자수": 1094573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1005760,
        "사망자수": 14403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 804260,
        "사망자수": 20767,
        "완치자수": 738766,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 765414,
        "사망자수": 14158,
        "완치자수": 606166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 723870,
        "사망자수": 21352,
        "완치자수": 49737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 689339,
        "사망자수": 5113,
        "완치자수": 618326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9613,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 423839,
        "사망자수": 8012,
        "완치자수": 402053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89706,
        "사망자수": 4636,
        "완치자수": 83952,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81185,
        "사망자수": 1474,
        "완치자수": 71218,
        "확진자증가수": 289,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 64772,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];