var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 184918656,
        "확진자증가수": 339346,
        "사망자증가수": 6217
    },
    {
        "Name": "미국",
        "확진자수": 34598361,
        "확진자증가수": 4405,
        "사망자증가수": 23
    },
    {
        "Name": "인도",
        "확진자수": 30618939,
        "확진자증가수": 34067,
        "사망자증가수": 552
    },
    {
        "Name": "브라질",
        "확진자수": 18792511,
        "확진자증가수": 22703,
        "사망자증가수": 754
    },
    {
        "Name": "프랑스",
        "확진자수": 5786999,
        "확진자증가수": 796,
        "사망자증가수": 36
    },
    {
        "Name": "러시아",
        "확진자수": 5635294,
        "확진자증가수": 24353,
        "사망자증가수": 654
    },
    {
        "Name": "터키",
        "확진자수": 5449464,
        "확진자증가수": 4678,
        "사망자증가수": 35
    },
    {
        "Name": "영국",
        "확진자수": 4930534,
        "확진자증가수": 27334,
        "사망자증가수": 9
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4552750,
        "확진자증가수": 17277,
        "사망자증가수": 617
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4375861,
        "확진자증가수": 25366,
        "사망자증가수": 570
    },
    {
        "Name": "이탈리아",
        "확진자수": 4263797,
        "확진자증가수": 480,
        "사망자증가수": 17
    },
    {
        "Name": "스페인",
        "확진자수": 3866475,
        "확진자증가수": 10675,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 3738843,
        "확진자증가수": 392,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 3270843,
        "확진자증가수": 16025,
        "사망자증가수": 157
    },
    {
        "Name": "남아프리카",
        "확진자수": 2075409,
        "확진자증가수": 12513,
        "사망자증가수": 331
    },
    {
        "Name": "페루",
        "확진자수": 2066677,
        "확진자증가수": 1564,
        "사망자증가수": 159
    },
    {
        "Name": "네덜란드",
        "확진자수": 1690625,
        "확진자증가수": 1519,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1417639,
        "확진자증가수": 670,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1087694,
        "확진자증가수": 709,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 890571,
        "확진자증가수": 1483,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 843465,
        "확진자증가수": 496,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 703783,
        "확진자증가수": 449,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 650817,
        "확진자증가수": 80,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 160795,
        "확진자증가수": 711,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 132136,
        "확진자증가수": 187,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91869,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];