var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 111601346,
        "사망자수": 2471244,
        "완치자수": 86820017,
        "확진자증가수": 362392,
        "사망자증가수": 8254
    },
    {
        "Name": "미국",
        "확진자수": 28671928,
        "사망자수": 509711,
        "완치자수": 18883282,
        "확진자증가수": 62430,
        "사망자증가수": 1742
    },
    {
        "Name": "인도",
        "확진자수": 10991091,
        "사망자수": 156339,
        "완치자수": 10687538,
        "확진자증가수": 14315,
        "사망자증가수": 99
    },
    {
        "Name": "브라질",
        "확진자수": 10139148,
        "사망자수": 246006,
        "완치자수": 9067939,
        "확진자증가수": 57455,
        "사망자증가수": 1051
    },
    {
        "Name": "러시아",
        "확진자수": 4151984,
        "사망자수": 82876,
        "완치자수": 3697433,
        "확진자증가수": 12953,
        "사망자증가수": 480
    },
    {
        "Name": "영국",
        "확진자수": 4105675,
        "사망자수": 120365,
        "완치자수": 2331001,
        "확진자증가수": 10406,
        "사망자증가수": 445
    },
    {
        "Name": "프랑스",
        "확진자수": 3583135,
        "사망자수": 84147,
        "완치자수": 247127,
        "확진자증가수": 22371,
        "사망자증가수": 183
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "사망자수": 67101,
        "완치자수": 2471589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2795796,
        "사망자수": 95486,
        "완치자수": 2315687,
        "확진자증가수": 14931,
        "사망자증가수": 251
    },
    {
        "Name": "터키",
        "확진자수": 2631876,
        "사망자수": 27983,
        "완치자수": 2518758,
        "확진자증가수": 7857,
        "사망자증가수": 80
    },
    {
        "Name": "독일",
        "확진자수": 2388417,
        "사망자수": 68343,
        "완치자수": 2185100,
        "확진자증가수": 7158,
        "사망자증가수": 225
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2222018,
        "사망자수": 58685,
        "완치자수": 2115470,
        "확진자증가수": 5017,
        "사망자증가수": 174
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2060625,
        "사망자수": 51122,
        "완치자수": 1861433,
        "확진자증가수": 5944,
        "사망자증가수": 122
    },
    {
        "Name": "이란",
        "확진자수": 1566081,
        "사망자수": 59409,
        "완치자수": 1337877,
        "확진자증가수": 7922,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1502367,
        "사망자수": 48940,
        "완치자수": 1409553,
        "확진자증가수": 1690,
        "사망자증가수": 81
    },
    {
        "Name": "페루",
        "확진자수": 1275899,
        "사망자수": 44877,
        "완치자수": 1176128,
        "확진자증가수": 6376,
        "사망자증가수": 187
    },
    {
        "Name": "네덜란드",
        "확진자수": 1051965,
        "사망자수": 15200,
        "완치자수": "N/A",
        "확진자증가수": 4565,
        "사망자증가수": 62
    },
    {
        "Name": "캐나다",
        "확진자수": 843301,
        "사망자수": 21630,
        "완치자수": 789841,
        "확진자증가수": 2715,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 796339,
        "사망자수": 15897,
        "완치자수": 696916,
        "확진자증가수": 1570,
        "사망자증가수": 76
    },
    {
        "Name": "벨기에",
        "확진자수": 749739,
        "사망자수": 21859,
        "완치자수": 51395,
        "확진자증가수": 3437,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "사망자수": 5526,
        "완치자수": 693730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "사망자수": 9886,
        "완치자수": 497394,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 443536,
        "사망자수": 8368,
        "완치자수": 419283,
        "확진자증가수": 1877,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 89824,
        "사망자수": 4636,
        "완치자수": 84734,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86574,
        "사망자수": 1553,
        "완치자수": 77083,
        "확진자증가수": 446,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 68315,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 208,
        "사망자증가수": 0
    }
];