var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 234035006,
        "확진자증가수": 489817,
        "사망자증가수": 8821
    },
    {
        "Name": "미국",
        "확진자수": 44199496,
        "확진자증가수": 123276,
        "사망자증가수": 2190
    },
    {
        "Name": "인도",
        "확진자수": 33738188,
        "확진자증가수": 23139,
        "사망자증가수": 309
    },
    {
        "Name": "브라질",
        "확진자수": 21399546,
        "확진자증가수": 17756,
        "사망자증가수": 643
    },
    {
        "Name": "영국",
        "확진자수": 7771294,
        "확진자증가수": 36722,
        "사망자증가수": 150
    },
    {
        "Name": "러시아",
        "확진자수": 7487138,
        "확진자증가수": 22430,
        "사망자증가수": 857
    },
    {
        "Name": "터키",
        "확진자수": 7124966,
        "확진자증가수": 29386,
        "사망자증가수": 227
    },
    {
        "Name": "프랑스",
        "확진자수": 7008228,
        "확진자증가수": 5835,
        "사망자증가수": 42
    },
    {
        "Name": "이란",
        "확진자수": 5572962,
        "확진자증가수": 13271,
        "사망자증가수": 272
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5255261,
        "확진자증가수": 1496,
        "사망자증가수": 92
    },
    {
        "Name": "스페인",
        "확진자수": 4956691,
        "확진자증가수": 2761,
        "사망자증가수": 39
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4955848,
        "확진자증가수": 1472,
        "사망자증가수": 42
    },
    {
        "Name": "이탈리아",
        "확진자수": 4668261,
        "확진자증가수": 3212,
        "사망자증가수": 63
    },
    {
        "Name": "독일",
        "확진자수": 4230691,
        "확진자증가수": 12209,
        "사망자증가수": 70
    },
    {
        "Name": "남아프리카",
        "확진자수": 2900994,
        "확진자증가수": 2106,
        "사망자증가수": 108
    },
    {
        "Name": "페루",
        "확진자수": 2175305,
        "확진자증가수": 1086,
        "사망자증가수": 38
    },
    {
        "Name": "네덜란드",
        "확진자수": 2001347,
        "확진자증가수": 1755,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1620126,
        "확진자증가수": 4267,
        "사망자증가수": 65
    },
    {
        "Name": "이스라엘",
        "확진자수": 1278631,
        "확진자증가수": 3659,
        "사망자증가수": 40
    },
    {
        "Name": "벨기에",
        "확진자수": 1240232,
        "확진자증가수": 1874,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1152027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1068530,
        "확진자증가수": 755,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 839218,
        "확진자증가수": 1451,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 741046,
        "확진자증가수": 2283,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 308725,
        "확진자증가수": 2883,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 188850,
        "확진자증가수": 555,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 96106,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];