var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 102145877,
        "사망자수": 2203273,
        "완치자수": 74000172,
        "확진자증가수": 131843,
        "사망자증가수": 3818
    },
    {
        "Name": "미국",
        "확진자수": 26340631,
        "사망자수": 443794,
        "완치자수": 16071748,
        "확진자증가수": 1924,
        "사망자증가수": 14
    },
    {
        "Name": "인도",
        "확진자수": 10720971,
        "사망자수": 154047,
        "완치자수": 10394352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9060786,
        "사망자수": 221676,
        "완치자수": 7923794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3813048,
        "사망자수": 72185,
        "완치자수": 3255462,
        "확진자증가수": 19238,
        "사망자증가수": 534
    },
    {
        "Name": "영국",
        "확진자수": 3743734,
        "사망자수": 103126,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3130629,
        "사망자수": 74800,
        "완치자수": 220570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2792360,
        "사망자수": 57806,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2515507,
        "사망자수": 87381,
        "완치자수": 1953509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2457118,
        "사망자수": 25605,
        "완치자수": 2340216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2195824,
        "사망자수": 56288,
        "완치자수": 1898900,
        "확진자증가수": 1230,
        "사망자증가수": 68
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2067575,
        "사망자수": 52913,
        "완치자수": 1894384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1905524,
        "사망자수": 47601,
        "완치자수": 1693146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1437798,
        "사망자수": 43105,
        "완치자수": 1272197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1405414,
        "사망자수": 57807,
        "완치자수": 1196374,
        "확진자증가수": 6573,
        "사망자증가수": 71
    },
    {
        "Name": "페루",
        "확진자수": 1119685,
        "사망자수": 40484,
        "완치자수": 1033357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 966252,
        "사망자수": 13816,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 766103,
        "사망자수": 19664,
        "완치자수": 689419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 702437,
        "사망자수": 20982,
        "완치자수": 48556,
        "확진자증가수": 2775,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 685383,
        "사망자수": 11608,
        "완치자수": 493699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 632480,
        "사망자수": 4696,
        "완치자수": 554241,
        "확진자증가수": 3585,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9343,
        "완치자수": 317600,
        "확진자증가수": 1916,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 411730,
        "사망자수": 7658,
        "완치자수": 389476,
        "확진자증가수": 1500,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 89378,
        "사망자수": 4636,
        "완치자수": 82940,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77395,
        "사망자수": 1399,
        "완치자수": 66503,
        "확진자증가수": 469,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 62276,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 7
    }
];