var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 195544430,
        "사망자수": 4187070,
        "완치자수": 177346573,
        "확진자증가수": 189776,
        "사망자증가수": 4188
    },
    {
        "Name": "미국",
        "확진자수": 35287269,
        "사망자수": 627039,
        "완치자수": 29548468,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31440951,
        "사망자수": 421414,
        "완치자수": 30621469,
        "확진자증가수": 468,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19707662,
        "사망자수": 550586,
        "완치자수": 18398567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6172812,
        "사망자수": 155380,
        "완치자수": 5526950,
        "확진자증가수": 23032,
        "사망자증가수": 779
    },
    {
        "Name": "프랑스",
        "확진자수": 5999244,
        "사망자수": 111667,
        "완치자수": 5682998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5722298,
        "사망자수": 129172,
        "완치자수": 4459231,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5618417,
        "사망자수": 50997,
        "완치자수": 5426733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4859170,
        "사망자수": 104105,
        "완치자수": 4508137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4736349,
        "사망자수": 119182,
        "완치자수": 4505112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4342054,
        "사망자수": 81268,
        "완치자수": 3696271,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4320530,
        "사망자수": 127971,
        "완치자수": 4124323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3764419,
        "사망자수": 92050,
        "완치자수": 3647700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3758197,
        "사망자수": 89479,
        "완치자수": 3291979,
        "확진자증가수": 34951,
        "사망자증가수": 357
    },
    {
        "Name": "남아프리카",
        "확진자수": 2383490,
        "사망자수": 70018,
        "완치자수": 2169452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2105005,
        "사망자수": 195973,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1847372,
        "사망자수": 17801,
        "완치자수": 1664972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1427370,
        "사망자수": 26553,
        "완치자수": 1395756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1117697,
        "사망자수": 25228,
        "완치자수": 1055844,
        "확진자증가수": 1340,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "사망자수": 14615,
        "완치자수": 1074774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 954669,
        "사망자수": 17301,
        "완치자수": 883372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 862717,
        "사망자수": 6461,
        "완치자수": 843855,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 714414,
        "사망자수": 10903,
        "완치자수": 691605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 656949,
        "사망자수": 10737,
        "완치자수": 641541,
        "확진자증가수": 367,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 191531,
        "사망자수": 2079,
        "완치자수": 168629,
        "확진자증가수": 1365,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 136097,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92676,
        "사망자수": 4636,
        "완치자수": 87245,
        "확진자증가수": 71,
        "사망자증가수": 0
    }
];