var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 208870154,
        "사망자수": 4387158,
        "완치자수": 187239068,
        "확진자증가수": 201018,
        "사망자증가수": 4011
    },
    {
        "Name": "미국",
        "확진자수": 37736986,
        "사망자수": 638798,
        "완치자수": 30227302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32250679,
        "사망자수": 432112,
        "완치자수": 31448754,
        "확진자증가수": 779,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20378986,
        "사망자수": 569581,
        "완치자수": 19255927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6642559,
        "사망자수": 172110,
        "완치자수": 5918324,
        "확진자증가수": 20958,
        "사망자증가수": 805
    },
    {
        "Name": "프랑스",
        "확진자수": 6476864,
        "사망자수": 112753,
        "완치자수": 5913362,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6295613,
        "사망자수": 130979,
        "완치자수": 4856841,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6096816,
        "사망자수": 53324,
        "완치자수": 5621646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5088271,
        "사망자수": 109105,
        "완치자수": 4758128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4870922,
        "사망자수": 123580,
        "완치자수": 4694808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4719266,
        "사망자수": 82595,
        "완치자수": 3986567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4517243,
        "사망자수": 99108,
        "완치자수": 3786488,
        "확진자증가수": 50228,
        "사망자증가수": 625
    },
    {
        "Name": "이탈리아",
        "확진자수": 4444338,
        "사망자수": 128456,
        "완치자수": 4187186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3831806,
        "사망자수": 92384,
        "완치자수": 3684700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2613569,
        "사망자수": 77440,
        "완치자수": 2382809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2134365,
        "사망자수": 197487,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1904128,
        "사망자수": 17915,
        "완치자수": 1770520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1455971,
        "사망자수": 26704,
        "완치자수": 1410095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1154879,
        "사망자수": 25299,
        "완치자수": 1078126,
        "확진자증가수": 1420,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "사망자수": 14621,
        "완치자수": 1080017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1004470,
        "사망자수": 17573,
        "완치자수": 941593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 951226,
        "사망자수": 6694,
        "완치자수": 889209,
        "확진자증가수": 1691,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 740954,
        "사망자수": 10925,
        "완치자수": 697064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 670372,
        "사망자수": 10757,
        "완치자수": 650408,
        "확진자증가수": 866,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 226854,
        "사망자수": 2173,
        "완치자수": 197224,
        "확진자증가수": 1373,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 145014,
        "사망자수": 809,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94472,
        "사망자수": 4636,
        "완치자수": 87908,
        "확진자증가수": 42,
        "사망자증가수": 0
    }
];