var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 98353744,
        "사망자수": 2106818,
        "완치자수": 70685355,
        "확진자증가수": 289308,
        "사망자증가수": 8198
    },
    {
        "Name": "미국",
        "확진자수": 25224630,
        "사망자수": 420917,
        "완치자수": 15103833,
        "확진자증가수": 28544,
        "사망자증가수": 632
    },
    {
        "Name": "인도",
        "확진자수": 10636056,
        "사망자수": 153140,
        "완치자수": 10293784,
        "확진자증가수": 9856,
        "사망자증가수": 73
    },
    {
        "Name": "브라질",
        "확진자수": 8699814,
        "사망자수": 214228,
        "완치자수": 7580741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3677352,
        "사망자수": 68412,
        "완치자수": 3081536,
        "확진자증가수": 21513,
        "사망자증가수": 580
    },
    {
        "Name": "영국",
        "확진자수": 3583907,
        "사망자수": 95981,
        "완치자수": 1586707,
        "확진자증가수": 40261,
        "사망자증가수": 1401
    },
    {
        "Name": "프랑스",
        "확진자수": 2987965,
        "사망자수": 71998,
        "완치자수": 214538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2560587,
        "사망자수": 55041,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2441854,
        "사망자수": 84674,
        "완치자수": 1855127,
        "확진자증가수": 13633,
        "사망자증가수": 472
    },
    {
        "Name": "터키",
        "확진자수": 2418472,
        "사망자수": 24789,
        "완치자수": 2296050,
        "확진자증가수": 5967,
        "사망자증가수": 149
    },
    {
        "Name": "독일",
        "확진자수": 2113926,
        "사망자수": 51428,
        "완치자수": 1780200,
        "확진자증가수": 5031,
        "사망자증가수": 277
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1972345,
        "사망자수": 50187,
        "완치자수": 1801134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1843077,
        "사망자수": 46355,
        "완치자수": 1625755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1380807,
        "사망자수": 39501,
        "완치자수": 1183443,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1360852,
        "사망자수": 57225,
        "완치자수": 1151676,
        "확진자증가수": 6305,
        "사망자증가수": 75
    },
    {
        "Name": "페루",
        "확진자수": 1082907,
        "사망자수": 39274,
        "완치자수": 997285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 938628,
        "사망자수": 13422,
        "완치자수": "N/A",
        "확진자증가수": 5744,
        "사망자증가수": 85
    },
    {
        "Name": "캐나다",
        "확진자수": 735744,
        "사망자수": 18797,
        "완치자수": 651144,
        "확진자증가수": 4294,
        "사망자증가수": 175
    },
    {
        "Name": "벨기에",
        "확진자수": 686827,
        "사망자수": 20620,
        "완치자수": 47675,
        "확진자증가수": 2571,
        "사망자증가수": 48
    },
    {
        "Name": "포르투갈",
        "확진자수": 609136,
        "사망자수": 9920,
        "완치자수": 441556,
        "확진자증가수": 13987,
        "사망자증가수": 234
    },
    {
        "Name": "이스라엘",
        "확진자수": 589028,
        "사망자수": 4266,
        "완치자수": 504820,
        "확진자증가수": 6159,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9012,
        "완치자수": 317600,
        "확진자증가수": 2156,
        "사망자증가수": 41
    },
    {
        "Name": "오스트리아",
        "확진자수": 401886,
        "사망자수": 7330,
        "완치자수": 378408,
        "확진자증가수": 2088,
        "사망자증가수": 42
    },
    {
        "Name": "중국",
        "확진자수": 88804,
        "사망자수": 4635,
        "완치자수": 82495,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74262,
        "사망자수": 1328,
        "완치자수": 61415,
        "확진자증가수": 344,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60410,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 151,
        "사망자증가수": 0
    }
];