var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 171020889,
        "확진자증가수": 402546,
        "사망자증가수": 8397
    },
    {
        "Name": "미국",
        "확진자수": 34043068,
        "확진자증가수": 7750,
        "사망자증가수": 124
    },
    {
        "Name": "인도",
        "확진자수": 28046957,
        "확진자증가수": 153485,
        "사망자증가수": 3129
    },
    {
        "Name": "브라질",
        "확진자수": 16515120,
        "확진자증가수": 43520,
        "사망자증가수": 950
    },
    {
        "Name": "프랑스",
        "확진자수": 5666113,
        "확진자증가수": 8541,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 5242911,
        "확진자증가수": 6933,
        "사망자증가수": 134
    },
    {
        "Name": "러시아",
        "확진자수": 5063442,
        "확진자증가수": 9694,
        "사망자증가수": 355
    },
    {
        "Name": "영국",
        "확진자수": 4484056,
        "확진자증가수": 3240,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 4216003,
        "확진자증가수": 2949,
        "사망자증가수": 44
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3753609,
        "확진자증가수": 21346,
        "사망자증가수": 348
    },
    {
        "Name": "독일",
        "확진자수": 3687715,
        "확진자증가수": 3043,
        "사망자증가수": 43
    },
    {
        "Name": "스페인",
        "확진자수": 3668658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3383279,
        "확진자증가수": 20218,
        "사망자증가수": 535
    },
    {
        "Name": "이란",
        "확진자수": 2902094,
        "확진자증가수": 8876,
        "사망자증가수": 198
    },
    {
        "Name": "페루",
        "확진자수": 1955469,
        "확진자증가수": 3818,
        "사망자증가수": 140
    },
    {
        "Name": "남아프리카",
        "확진자수": 1662825,
        "확진자증가수": 3755,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 1647418,
        "확진자증가수": 2719,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1378971,
        "확진자증가수": 2237,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1059763,
        "확진자증가수": 1860,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 848658,
        "확진자증가수": 445,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839458,
        "확진자증가수": 5,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 693023,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 644586,
        "확진자증가수": 379,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 139910,
        "확진자증가수": 479,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 124824,
        "확진자증가수": 169,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91072,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];