var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14239770,
        "사망자수": 600445,
        "완치자수": 8506730,
        "확진자증가수": 59999,
        "사망자증가수": 1907
    },
    {
        "Name": "미국",
        "확진자수": 3771101,
        "사망자수": 142080,
        "완치자수": 1741626,
        "확진자증가수": 1089,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 2049140,
        "사망자수": 77964,
        "완치자수": 1366775,
        "확진자증가수": 443,
        "사망자증가수": 32
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "사망자수": 28420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294066,
        "사망자수": 45233,
        "완치자수": "N/A",
        "확진자증가수": 827,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 271606,
        "사망자수": 13979,
        "완치자수": 235300,
        "확진자증가수": 2166,
        "사망자증가수": 188
    },
    {
        "Name": "이탈리아",
        "확진자수": 243967,
        "사망자수": 35028,
        "완치자수": 196483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 217799,
        "사망자수": 5458,
        "완치자수": 199834,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 202416,
        "사망자수": 9162,
        "완치자수": 187500,
        "확진자증가수": 71,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "사망자수": 30152,
        "완치자수": 79233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 109669,
        "사망자수": 8839,
        "완치자수": 96689,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83644,
        "사망자수": 4634,
        "완치자수": 78758,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77281,
        "사망자수": 5619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63499,
        "사망자수": 9800,
        "완치자수": 17289,
        "확진자증가수": 261,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 51581,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48390,
        "사망자수": 1684,
        "완치자수": 33153,
        "확진자증가수": 313,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 47459,
        "사망자수": 392,
        "완치자수": 20744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 33492,
        "사망자수": 1969,
        "완치자수": 29900,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19573,
        "사망자수": 711,
        "완치자수": 17501,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13711,
        "사망자수": 294,
        "완치자수": 12519,
        "확진자증가수": 39,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9028,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];