var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 25892091,
        "확진자증가수": 260004,
        "사망자증가수": 5899
    },
    {
        "Name": "미국",
        "확진자수": 6257571,
        "확진자증가수": 41979,
        "사망자증가수": 1164
    },
    {
        "Name": "브라질",
        "확진자수": 3952790,
        "확진자증가수": 41889,
        "사망자증가수": 1166
    },
    {
        "Name": "스페인",
        "확진자수": 470973,
        "확진자증가수": 8115,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 376894,
        "확진자증가수": 1682,
        "사망자증가수": 101
    },
    {
        "Name": "영국",
        "확진자수": 337168,
        "확진자증가수": 1295,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 286007,
        "확진자증가수": 4982,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 271705,
        "확진자증가수": 1572,
        "사망자증가수": 47
    },
    {
        "Name": "이탈리아",
        "확진자수": 270189,
        "확진자증가수": 978,
        "사망자증가수": 8
    },
    {
        "Name": "독일",
        "확진자수": 246001,
        "확진자증가수": 1209,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 129425,
        "확진자증가수": 477,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 118538,
        "확진자증가수": 1942,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 85236,
        "확진자증가수": 194,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85058,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84521,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 71129,
        "확진자증가수": 462,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 58243,
        "확진자증가수": 231,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 42393,
        "확진자증가수": 216,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 27642,
        "확진자증가수": 204,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 20182,
        "확진자증가수": 235,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10871,
        "확진자증가수": 89,
        "사망자증가수": 0
    }
];