var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 53075728,
        "확진자증가수": 643497,
        "사망자증가수": 9658
    },
    {
        "Name": "미국",
        "확진자수": 10880536,
        "확진자증가수": 162226,
        "사망자증가수": 1189
    },
    {
        "Name": "인도",
        "확진자수": 8727900,
        "확진자증가수": 43861,
        "사망자증가수": 521
    },
    {
        "Name": "브라질",
        "확진자수": 5783647,
        "확진자증가수": 34640,
        "사망자증가수": 926
    },
    {
        "Name": "프랑스",
        "확진자수": 1898710,
        "확진자증가수": 33172,
        "사망자증가수": 425
    },
    {
        "Name": "러시아",
        "확진자수": 1858568,
        "확진자증가수": 21608,
        "사망자증가수": 439
    },
    {
        "Name": "스페인",
        "확진자수": 1471237,
        "확진자증가수": 14762,
        "사망자증가수": 356
    },
    {
        "Name": "영국",
        "확진자수": 1290195,
        "확진자증가수": 33470,
        "사망자증가수": 563
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1284519,
        "확진자증가수": 11163,
        "사망자증가수": 251
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1174012,
        "확진자증가수": 8686,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 1066401,
        "확진자증가수": 37978,
        "사망자증가수": 636
    },
    {
        "Name": "페루",
        "확진자수": 930237,
        "확진자증가수": 2231,
        "사망자증가수": 36
    },
    {
        "Name": "독일",
        "확진자수": 749638,
        "확진자증가수": 23462,
        "사망자증가수": 194
    },
    {
        "Name": "남아프리카",
        "확진자수": 744732,
        "확진자증가수": 2338,
        "사망자증가수": 65
    },
    {
        "Name": "이란",
        "확진자수": 726585,
        "확진자증가수": 11517,
        "사망자증가수": 457
    },
    {
        "Name": "벨기에",
        "확진자수": 515391,
        "확진자증가수": 7916,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 430453,
        "확진자증가수": 5634,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 404894,
        "확진자증가수": 2841,
        "사망자증가수": 88
    },
    {
        "Name": "이스라엘",
        "확진자수": 322159,
        "확진자증가수": 833,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 282577,
        "확진자증가수": 5516,
        "사망자증가수": 83
    },
    {
        "Name": "스위스",
        "확진자수": 250396,
        "확진자증가수": 6924,
        "사망자증가수": 103
    },
    {
        "Name": "포르투갈",
        "확진자수": 198011,
        "확진자증가수": 5839,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 181642,
        "확진자증가수": 9262,
        "사망자증가수": 44
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "확진자증가수": 4519,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86299,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27942,
        "확진자증가수": 143,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 27228,
        "확진자증가수": 717,
        "사망자증가수": 6
    }
];