var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 178267762,
        "사망자수": 3859419,
        "완치자수": 162772914,
        "확진자증가수": 82283,
        "사망자증가수": 1755
    },
    {
        "Name": "미국",
        "확진자수": 34377592,
        "사망자수": 616440,
        "완치자수": 28641439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29762793,
        "사망자수": 383521,
        "완치자수": 28580647,
        "확진자증가수": 829,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17704041,
        "사망자수": 496172,
        "완치자수": 16077483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5749691,
        "사망자수": 110634,
        "완치자수": 5536263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5354153,
        "사망자수": 49012,
        "완치자수": 5219797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5281309,
        "사망자수": 128445,
        "완치자수": 4850659,
        "확진자증가수": 17262,
        "사망자증가수": 453
    },
    {
        "Name": "영국",
        "확진자수": 4600623,
        "사망자수": 127945,
        "완치자수": 4296246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4249755,
        "사망자수": 127190,
        "완치자수": 4023957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4222400,
        "사망자수": 87789,
        "완치자수": 3818346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3859824,
        "사망자수": 98156,
        "완치자수": 3589895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3753228,
        "사망자수": 80634,
        "완치자수": 3540569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3727624,
        "사망자수": 90820,
        "완치자수": 3598100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3080526,
        "사망자수": 82746,
        "완치자수": 2722612,
        "확진자증가수": 10100,
        "사망자증가수": 127
    },
    {
        "Name": "페루",
        "확진자수": 2019716,
        "사망자수": 189757,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1786079,
        "사망자수": 58323,
        "완치자수": 1623319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1676708,
        "사망자수": 17722,
        "완치자수": 1588597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1406253,
        "사망자수": 26012,
        "완치자수": 1366797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1040578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1078251,
        "사망자수": 25117,
        "완치자수": 1007785,
        "확진자증가수": 493,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 861628,
        "사망자수": 17057,
        "완치자수": 817754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839747,
        "사망자수": 6428,
        "완치자수": 833061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "사망자수": 10869,
        "완치자수": 672556,
        "확진자증가수": 173,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649309,
        "사망자수": 10677,
        "완치자수": 635544,
        "확진자증가수": 128,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 150238,
        "사망자수": 1996,
        "완치자수": 141816,
        "확진자증가수": 507,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 128898,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91534,
        "사망자수": 4636,
        "완치자수": 86397,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];