var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 92778786,
        "사망자수": 1986900,
        "완치자수": 66294162,
        "확진자증가수": 26966,
        "사망자증가수": 1415
    },
    {
        "Name": "미국",
        "확진자수": 23616345,
        "사망자수": 393928,
        "완치자수": 13975036,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10512831,
        "사망자수": 151765,
        "완치자수": 10146763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8257459,
        "사망자수": 206009,
        "완치자수": 7277195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3471053,
        "사망자수": 63370,
        "완치자수": 2854088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3211576,
        "사망자수": 84767,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2830442,
        "사망자수": 69031,
        "완치자수": 205672,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2355839,
        "사망자수": 23325,
        "완치자수": 2227927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2319036,
        "사망자수": 80326,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2176089,
        "사망자수": 52878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1980861,
        "사망자수": 44404,
        "완치자수": 1596600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1831980,
        "사망자수": 47124,
        "완치자수": 1665003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1757429,
        "사망자수": 44983,
        "완치자수": 1536423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1305339,
        "사망자수": 56457,
        "완치자수": 1094388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1278303,
        "사망자수": 35140,
        "완치자수": 1030930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1043640,
        "사망자수": 38473,
        "완치자수": 973374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 889221,
        "사망자수": 12685,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 681328,
        "사망자수": 17383,
        "완치자수": 584652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 670249,
        "사망자수": 20250,
        "완치자수": 46417,
        "확진자증가수": 2927,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 520060,
        "사망자수": 3817,
        "완치자수": 438022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 512203,
        "사망자수": 9834,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 507108,
        "사망자수": 8236,
        "완치자수": 382544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 490358,
        "사망자수": 8521,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 385750,
        "사망자수": 6868,
        "완치자수": 359692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87844,
        "사망자수": 4635,
        "완치자수": 82324,
        "확진자증가수": 138,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 70728,
        "사망자수": 1195,
        "완치자수": 55772,
        "확진자증가수": 524,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 57282,
        "사망자수": 509,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];