var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 60399153,
        "사망자수": 1420306,
        "완치자수": 41780351,
        "확진자증가수": 305622,
        "사망자증가수": 6462
    },
    {
        "Name": "미국",
        "확진자수": 12991166,
        "사망자수": 266438,
        "완치자수": 7644604,
        "확진자증가수": 36021,
        "사망자증가수": 540
    },
    {
        "Name": "인도",
        "확진자수": 9257945,
        "사망자수": 135165,
        "완치자수": 8673328,
        "확진자증가수": 35947,
        "사망자증가수": 422
    },
    {
        "Name": "브라질",
        "확진자수": 6127819,
        "사망자수": 170199,
        "완치자수": 5476018,
        "확진자증가수": 6370,
        "사망자증가수": 20
    },
    {
        "Name": "러시아",
        "확진자수": 2162503,
        "사망자수": 37538,
        "완치자수": 1660419,
        "확진자증가수": 23675,
        "사망자증가수": 507
    },
    {
        "Name": "프랑스",
        "확진자수": 2153815,
        "사망자수": 50237,
        "완치자수": 154679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1614126,
        "사망자수": 43668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1538794,
        "사망자수": 55838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1480874,
        "사망자수": 52028,
        "완치자수": 637149,
        "확진자증가수": 25853,
        "사망자증가수": 722
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1381795,
        "사망자수": 37432,
        "완치자수": 1210634,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1262494,
        "사망자수": 35677,
        "완치자수": 1167857,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 970753,
        "사망자수": 15107,
        "완치자수": 656400,
        "확진자증가수": 7847,
        "사망자증가수": 142
    },
    {
        "Name": "페루",
        "확진자수": 952439,
        "사망자수": 35685,
        "완치자수": 882600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 894385,
        "사망자수": 46207,
        "완치자수": 625606,
        "확진자증가수": 13843,
        "사망자증가수": 469
    },
    {
        "Name": "남아프리카",
        "확진자수": 772252,
        "사망자수": 21083,
        "완치자수": 716444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 561803,
        "사망자수": 15938,
        "완치자수": 36569,
        "확진자증가수": 1901,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 498653,
        "사망자수": 9109,
        "완치자수": "N/A",
        "확진자증가수": 4909,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 460916,
        "사망자수": 12672,
        "완치자수": 381569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 344926,
        "사망자수": 11681,
        "완치자수": 275794,
        "확진자증가수": 2482,
        "사망자증가수": 63
    },
    {
        "Name": "이스라엘",
        "확진자수": 331299,
        "사망자수": 2826,
        "완치자수": 319300,
        "확진자증가수": 364,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 309469,
        "사망자수": 4374,
        "완치자수": 211500,
        "확진자증가수": 4876,
        "사망자증가수": 66
    },
    {
        "Name": "포르투갈",
        "확진자수": 274011,
        "사망자수": 4127,
        "완치자수": 189356,
        "확진자증가수": 5290,
        "사망자증가수": 71
    },
    {
        "Name": "오스트리아",
        "확진자수": 260512,
        "사망자수": 2667,
        "완치자수": 189059,
        "확진자증가수": 5802,
        "사망자증가수": 90
    },
    {
        "Name": "스웨덴",
        "확진자수": 230514,
        "사망자수": 6555,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 86469,
        "사망자수": 4634,
        "완치자수": 81530,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 33988,
        "사망자수": 316,
        "완치자수": 20956,
        "확진자증가수": 271,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 31735,
        "사망자수": 513,
        "완치자수": 26825,
        "확진자증가수": 382,
        "사망자증가수": 3
    }
];