var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 222897358,
        "사망자수": 4602971,
        "완치자수": 199453821,
        "확진자증가수": 169622,
        "사망자증가수": 4475
    },
    {
        "Name": "미국",
        "확진자수": 41206672,
        "사망자수": 669022,
        "완치자수": 31522263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33096718,
        "사망자수": 441443,
        "완치자수": 32264051,
        "확진자증가수": 1268,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20913578,
        "사망자수": 584208,
        "완치자수": 19932646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7065904,
        "사망자수": 189582,
        "완치자수": 6320512,
        "확진자증가수": 18024,
        "사망자증가수": 797
    },
    {
        "Name": "영국",
        "확진자수": 7056106,
        "사망자수": 133483,
        "완치자수": 5667508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6854028,
        "사망자수": 115159,
        "완치자수": 6418224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6542654,
        "사망자수": 58651,
        "완치자수": 5994394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5211801,
        "사망자수": 112851,
        "완치자수": 4909453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5210978,
        "사망자수": 112430,
        "완치자수": 4453651,
        "확진자증가수": 26854,
        "사망자증가수": 538
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4921410,
        "사망자수": 125378,
        "완치자수": 4756976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4892640,
        "사망자수": 85066,
        "완치자수": 4503204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4579502,
        "사망자수": 129638,
        "완치자수": 4316077,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4029849,
        "사망자수": 92949,
        "완치자수": 3793000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2829435,
        "사망자수": 83899,
        "완치자수": 2610300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2156451,
        "사망자수": 198568,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1958804,
        "사망자수": 18048,
        "완치자수": 1867757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1525646,
        "사망자수": 27067,
        "완치자수": 1461524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1198503,
        "사망자수": 25428,
        "완치자수": 1105366,
        "확진자증가수": 1847,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1133449,
        "사망자수": 14656,
        "완치자수": 1090663,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1117596,
        "사망자수": 7205,
        "완치자수": 1026173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1048941,
        "사망자수": 17816,
        "완치자수": 991215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 798491,
        "사망자수": 11010,
        "완치자수": 713002,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 701216,
        "사망자수": 10815,
        "완치자수": 672145,
        "확진자증가수": 2268,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 265423,
        "사망자수": 2334,
        "완치자수": 237286,
        "확진자증가수": 2049,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 170173,
        "사망자수": 823,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95083,
        "사망자수": 4636,
        "완치자수": 89652,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];