var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 9345569,
        "확진자증가수": 162994,
        "사망자증가수": 5465
    },
    {
        "Name": "미국",
        "확진자수": 2424168,
        "확진자증가수": 36015,
        "사망자증가수": 863
    },
    {
        "Name": "브라질",
        "확진자수": 1151479,
        "확진자증가수": 40131,
        "사망자증가수": 1364
    },
    {
        "Name": "영국",
        "확진자수": 306210,
        "확진자증가수": 921,
        "사망자증가수": 280
    },
    {
        "Name": "스페인",
        "확진자수": 293832,
        "확진자증가수": 248,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 238833,
        "확진자증가수": 113,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 209970,
        "확진자증가수": 2445,
        "사망자증가수": 121
    },
    {
        "Name": "독일",
        "확진자수": 192778,
        "확진자증가수": 659,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 190165,
        "확진자증가수": 1268,
        "사망자증가수": 27
    },
    {
        "Name": "프랑스",
        "확진자수": 161267,
        "확진자증가수": 517,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 101963,
        "확진자증가수": 326,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 83418,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 60837,
        "확진자증가수": 205,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 60810,
        "확진자증가수": 260,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 49722,
        "확진자증가수": 64,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 39737,
        "확진자증가수": 345,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31332,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 21512,
        "확진자증가수": 430,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17408,
        "확진자증가수": 28,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 12484,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8772,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];