var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 46367840,
        "확진자증가수": 475382,
        "사망자증가수": 6504
    },
    {
        "Name": "미국",
        "확진자수": 9402590,
        "확진자증가수": 86293,
        "사망자증가수": 914
    },
    {
        "Name": "브라질",
        "확진자수": 5535605,
        "확진자증가수": 16077,
        "사망자증가수": 340
    },
    {
        "Name": "프랑스",
        "확진자수": 1367625,
        "확진자증가수": 35641,
        "사망자증가수": 223
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1011660,
        "확진자증가수": 21915,
        "사망자증가수": 326
    },
    {
        "Name": "이탈리아",
        "확진자수": 679428,
        "확진자증가수": 31756,
        "사망자증가수": 297
    },
    {
        "Name": "이란",
        "확진자수": 612772,
        "확진자증가수": 7820,
        "사망자증가수": 386
    },
    {
        "Name": "독일",
        "확진자수": 531790,
        "확진자증가수": 14070,
        "사망자증가수": 60
    },
    {
        "Name": "벨기에",
        "확진자수": 412314,
        "확진자증가수": 20056,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 375367,
        "확진자증가수": 2213,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 351178,
        "확진자증가수": 9804,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 314422,
        "확진자증가수": 721,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 234511,
        "확진자증가수": 2512,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 141279,
        "확진자증가수": 4007,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 104925,
        "확진자증가수": 5349,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 85973,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26511,
        "확진자증가수": 126,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 20331,
        "확진자증가수": 269,
        "사망자증가수": 0
    }
];