var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 80182968,
        "사망자수": 1756675,
        "완치자수": 56447514,
        "확진자증가수": 460570,
        "사망자증가수": 8104
    },
    {
        "Name": "미국",
        "확진자수": 19208799,
        "사망자수": 338263,
        "완치자수": 11251251,
        "확진자증가수": 97473,
        "사망자증가수": 1197
    },
    {
        "Name": "인도",
        "확진자수": 10169818,
        "사망자수": 147379,
        "완치자수": 9739382,
        "확진자증가수": 22350,
        "사망자증가수": 251
    },
    {
        "Name": "브라질",
        "확진자수": 7448560,
        "사망자수": 190488,
        "완치자수": 6459335,
        "확진자증가수": 22967,
        "사망자증가수": 456
    },
    {
        "Name": "러시아",
        "확진자수": 2992706,
        "사망자수": 53659,
        "완치자수": 2398254,
        "확진자증가수": 29018,
        "사망자증가수": 563
    },
    {
        "Name": "프랑스",
        "확진자수": 2547771,
        "사망자수": 62427,
        "완치자수": 189445,
        "확진자증가수": 20262,
        "사망자증가수": 159
    },
    {
        "Name": "영국",
        "확진자수": 2221312,
        "사망자수": 70195,
        "완치자수": "N/A",
        "확진자증가수": 32725,
        "사망자증가수": 570
    },
    {
        "Name": "터키",
        "확진자수": 2118255,
        "사망자수": 19371,
        "완치자수": 1970803,
        "확진자증가수": 17543,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 2028354,
        "사망자수": 71359,
        "완치자수": 1377109,
        "확진자증가수": 19037,
        "사망자증가수": 459
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1632737,
        "사망자수": 29968,
        "완치자수": 1206200,
        "확진자증가수": 18411,
        "사망자증가수": 287
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1574707,
        "사망자수": 41690,
        "완치자수": 1430709,
        "확진자증가수": 14941,
        "사망자증가수": 236
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1571680,
        "사망자수": 42392,
        "완치자수": 1384277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1189203,
        "사망자수": 54440,
        "완치자수": 933736,
        "확진자증가수": 6021,
        "사망자증가수": 132
    },
    {
        "Name": "페루",
        "확진자수": 1003982,
        "사망자수": 37317,
        "완치자수": 940040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 983359,
        "사망자수": 26276,
        "완치자수": 830251,
        "확진자증가수": 14796,
        "사망자증가수": 293
    },
    {
        "Name": "네덜란드",
        "확진자수": 744057,
        "사망자수": 10924,
        "완치자수": "N/A",
        "확진자증가수": 11487,
        "사망자증가수": 98
    },
    {
        "Name": "벨기에",
        "확진자수": 634904,
        "사망자수": 19038,
        "완치자수": 43749,
        "확진자증가수": 2583,
        "사망자증가수": 99
    },
    {
        "Name": "캐나다",
        "확진자수": 535213,
        "사망자수": 14719,
        "완치자수": 444065,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7159,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 61
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 394391,
        "사망자수": 3186,
        "완치자수": 357867,
        "확진자증가수": 4713,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 391782,
        "사망자수": 6478,
        "완치자수": 315126,
        "확진자증가수": 4146,
        "사망자증가수": 65
    },
    {
        "Name": "오스트리아",
        "확진자수": 349055,
        "사망자수": 5783,
        "완치자수": 318154,
        "확진자증가수": 1851,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86913,
        "사망자수": 4634,
        "완치자수": 81959,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 54770,
        "사망자수": 773,
        "완치자수": 38048,
        "확진자증가수": 1237,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 46149,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 218,
        "사망자증가수": 0
    }
];