var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 176482998,
        "사망자수": 3812194,
        "완치자수": 160453826,
        "확진자증가수": 75952,
        "사망자증가수": 1711
    },
    {
        "Name": "미국",
        "확진자수": 34315873,
        "사망자수": 614955,
        "완치자수": 28381623,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29439989,
        "사망자수": 370407,
        "완치자수": 28043446,
        "확진자증가수": 951,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17376998,
        "사망자수": 486358,
        "완치자수": 15761177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5737810,
        "사망자수": 110407,
        "완치자수": 5493259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5325435,
        "사망자수": 48668,
        "완치자수": 5198057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5208687,
        "사망자수": 126430,
        "완치자수": 4801335,
        "확진자증가수": 14723,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4558494,
        "사망자수": 127896,
        "완치자수": 4286165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4243482,
        "사망자수": 126976,
        "완치자수": 3954097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4111147,
        "사망자수": 85075,
        "완치자수": 3695288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3733600,
        "사망자수": 80501,
        "완치자수": 3509730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3724705,
        "사망자수": 95192,
        "완치자수": 3457117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3722295,
        "사망자수": 90456,
        "완치자수": 3576800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3028717,
        "사망자수": 82098,
        "완치자수": 2652792,
        "확진자증가수": 8195,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 2001059,
        "사망자수": 188443,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1739425,
        "사망자수": 57706,
        "완치자수": 1602406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1671703,
        "사망자수": 17709,
        "완치자수": 1566058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1401006,
        "사망자수": 25914,
        "완치자수": 1357493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "사망자수": 14537,
        "완치자수": 1022457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1075765,
        "사망자수": 25081,
        "완치자수": 992815,
        "확진자증가수": 777,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 856740,
        "사망자수": 17045,
        "완치자수": 815094,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839663,
        "사망자수": 6430,
        "완치자수": 833023,
        "확진자증가수": 2,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 700051,
        "사망자수": 10859,
        "완치자수": 666384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 648620,
        "사망자수": 10661,
        "완치자수": 633939,
        "확진자증가수": 233,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 147874,
        "사망자수": 1985,
        "완치자수": 138581,
        "확진자증가수": 452,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 127986,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91428,
        "사망자수": 4636,
        "완치자수": 86333,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];