var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 115280250,
        "사망자수": 2559193,
        "완치자수": 91091630,
        "확진자증가수": 358241,
        "사망자증가수": 9149
    },
    {
        "Name": "미국",
        "확진자수": 29370652,
        "사망자수": 529209,
        "완치자수": 19905257,
        "확진자증가수": 56837,
        "사망자증가수": 1984
    },
    {
        "Name": "인도",
        "확진자수": 11139323,
        "사망자수": 157385,
        "완치자수": 10810162,
        "확진자증가수": 15704,
        "사망자증가수": 110
    },
    {
        "Name": "브라질",
        "확진자수": 10647845,
        "사망자수": 257562,
        "완치자수": 9527173,
        "확진자증가수": 58237,
        "사망자증가수": 1726
    },
    {
        "Name": "러시아",
        "확진자수": 4268215,
        "사망자수": 86896,
        "완치자수": 3838040,
        "확진자증가수": 10565,
        "사망자증가수": 441
    },
    {
        "Name": "영국",
        "확진자수": 4188400,
        "사망자수": 123296,
        "완치자수": 3005720,
        "확진자증가수": 6391,
        "사망자증가수": 343
    },
    {
        "Name": "프랑스",
        "확진자수": 3783528,
        "사망자수": 87220,
        "완치자수": 259893,
        "확진자증가수": 22857,
        "사망자증가수": 330
    },
    {
        "Name": "스페인",
        "확진자수": 3130184,
        "사망자수": 69801,
        "완치자수": 2722304,
        "확진자증가수": 6484,
        "사망자증가수": 192
    },
    {
        "Name": "이탈리아",
        "확진자수": 2955434,
        "사망자수": 98288,
        "완치자수": 2426150,
        "확진자증가수": 17083,
        "사망자증가수": 343
    },
    {
        "Name": "터키",
        "확진자수": 2723316,
        "사망자수": 28706,
        "완치자수": 2586073,
        "확진자증가수": 11837,
        "사망자증가수": 68
    },
    {
        "Name": "독일",
        "확진자수": 2462054,
        "사망자수": 71325,
        "완치자수": 2264600,
        "확진자증가수": 6485,
        "사망자증가수": 401
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2259599,
        "사망자수": 59972,
        "완치자수": 2156057,
        "확진자증가수": 4339,
        "사망자증가수": 106
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2118676,
        "사망자수": 52192,
        "완치자수": 1916936,
        "확진자증가수": 6653,
        "사망자증가수": 115
    },
    {
        "Name": "이란",
        "확진자수": 1648174,
        "사망자수": 60267,
        "완치자수": 1406845,
        "확진자증가수": 8495,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1514815,
        "사망자수": 50271,
        "완치자수": 1433320,
        "확진자증가수": 856,
        "사망자증가수": 194
    },
    {
        "Name": "페루",
        "확진자수": 1332939,
        "사망자수": 46685,
        "완치자수": 1236668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1096433,
        "사망자수": 15649,
        "완치자수": "N/A",
        "확진자증가수": 3981,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 872747,
        "사망자수": 22045,
        "완치자수": 820450,
        "확진자증가수": 2714,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 805647,
        "사망자수": 16389,
        "완치자수": 723465,
        "확진자증가수": 691,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 785218,
        "사망자수": 5790,
        "완치자수": 738452,
        "확진자증가수": 5260,
        "사망자증가수": 30
    },
    {
        "Name": "벨기에",
        "확진자수": 772294,
        "사망자수": 22106,
        "완치자수": 52585,
        "확진자증가수": 783,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 669113,
        "사망자수": 12882,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 558622,
        "사망자수": 10005,
        "완치자수": 511437,
        "확진자증가수": 1130,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 462769,
        "사망자수": 8605,
        "완치자수": 433873,
        "확진자증가수": 1920,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 90372,
        "사망자수": 1606,
        "완치자수": 81338,
        "확진자증가수": 344,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 89923,
        "사망자수": 4636,
        "완치자수": 85087,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 72234,
        "사망자수": 623,
        "완치자수": 66014,
        "확진자증가수": 499,
        "사망자증가수": 0
    }
];