var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 102518288,
        "사망자수": 2212810,
        "완치자수": 74174117,
        "확진자증가수": 501548,
        "사망자증가수": 13021
    },
    {
        "Name": "미국",
        "확진자수": 26456499,
        "사망자수": 446315,
        "완치자수": 16135811,
        "확진자증가수": 115075,
        "사망자증가수": 2511
    },
    {
        "Name": "인도",
        "확진자수": 10727240,
        "사망자수": 154069,
        "완치자수": 10399560,
        "확진자증가수": 6269,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 9118513,
        "사망자수": 222666,
        "완치자수": 7923794,
        "확진자증가수": 57727,
        "사망자증가수": 990
    },
    {
        "Name": "러시아",
        "확진자수": 3813048,
        "사망자수": 72185,
        "완치자수": 3255462,
        "확진자증가수": 19238,
        "사망자증가수": 534
    },
    {
        "Name": "영국",
        "확진자수": 3772813,
        "사망자수": 104371,
        "완치자수": 1673936,
        "확진자증가수": 29079,
        "사망자증가수": 1245
    },
    {
        "Name": "프랑스",
        "확진자수": 3153487,
        "사망자수": 75620,
        "완치자수": 223174,
        "확진자증가수": 22858,
        "사망자증가수": 510
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 38118,
        "사망자증가수": 513
    },
    {
        "Name": "이탈리아",
        "확진자수": 2529070,
        "사망자수": 87858,
        "완치자수": 1973388,
        "확진자증가수": 13574,
        "사망자증가수": 477
    },
    {
        "Name": "터키",
        "확진자수": 2464030,
        "사망자수": 25736,
        "완치자수": 2348309,
        "확진자증가수": 6912,
        "사망자증가수": 131
    },
    {
        "Name": "독일",
        "확진자수": 2207389,
        "사망자수": 57052,
        "완치자수": 1898900,
        "확진자증가수": 12795,
        "사망자증가수": 832
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2077633,
        "사망자수": 53284,
        "완치자수": 1909791,
        "확진자증가수": 10058,
        "사망자증가수": 371
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1905524,
        "사망자수": 47601,
        "완치자수": 1693146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1443939,
        "사망자수": 43633,
        "완치자수": 1284781,
        "확진자증가수": 6141,
        "사망자증가수": 528
    },
    {
        "Name": "이란",
        "확진자수": 1405414,
        "사망자수": 57807,
        "완치자수": 1196374,
        "확진자증가수": 6573,
        "사망자증가수": 71
    },
    {
        "Name": "페루",
        "확진자수": 1119685,
        "사망자수": 40484,
        "완치자수": 1033357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 970602,
        "사망자수": 13872,
        "완치자수": "N/A",
        "확진자증가수": 4350,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 769236,
        "사망자수": 19772,
        "완치자수": 694070,
        "확진자증가수": 3133,
        "사망자증가수": 108
    },
    {
        "Name": "벨기에",
        "확진자수": 702437,
        "사망자수": 20982,
        "완치자수": 48556,
        "확진자증가수": 2775,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 698583,
        "사망자수": 11886,
        "완치자수": 504886,
        "확진자증가수": 13200,
        "사망자증가수": 278
    },
    {
        "Name": "이스라엘",
        "확진자수": 633991,
        "사망자수": 4700,
        "완치자수": 558249,
        "확진자증가수": 5096,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9353,
        "완치자수": 317600,
        "확진자증가수": 1916,
        "사망자증가수": 45
    },
    {
        "Name": "오스트리아",
        "확진자수": 411730,
        "사망자수": 7658,
        "완치자수": 389476,
        "확진자증가수": 1500,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 89378,
        "사망자수": 4636,
        "완치자수": 82940,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77395,
        "사망자수": 1399,
        "완치자수": 66503,
        "확진자증가수": 469,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 62463,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 187,
        "사망자증가수": 7
    }
];