var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38370434,
        "사망자수": 1090921,
        "완치자수": 28853981,
        "확진자증가수": 22306,
        "사망자증가수": 674
    },
    {
        "Name": "미국",
        "확진자수": 8090253,
        "사망자수": 220873,
        "완치자수": 5226427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5114823,
        "사망자수": 151063,
        "완치자수": 4526975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 925341,
        "사망자수": 33204,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 756472,
        "사망자수": 32942,
        "완치자수": 102680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 634920,
        "사망자수": 43018,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 508389,
        "사망자수": 29070,
        "완치자수": 411840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 365467,
        "사망자수": 36246,
        "완치자수": 242028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 338779,
        "사망자수": 8957,
        "완치자수": 296972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 335679,
        "사망자수": 9740,
        "완치자수": 279100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 297274,
        "사망자수": 2055,
        "완치자수": 247202,
        "확진자증가수": 622,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 188876,
        "사망자수": 6631,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 186881,
        "사망자수": 9654,
        "완치자수": 157486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 173240,
        "사망자수": 10244,
        "완치자수": 20452,
        "확진자증가수": 7360,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 100654,
        "사망자수": 5899,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 89121,
        "사망자수": 2110,
        "완치자수": 54047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85611,
        "사망자수": 4634,
        "완치자수": 80736,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 65881,
        "사망자수": 2103,
        "완치자수": 49800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 57326,
        "사망자수": 861,
        "완치자수": 44949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24889,
        "사망자수": 438,
        "완치자수": 23030,
        "확진자증가수": 84,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 15793,
        "사망자수": 277,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];