var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 176407046,
        "확진자증가수": 372079,
        "사망자증가수": 10023
    },
    {
        "Name": "미국",
        "확진자수": 34315873,
        "확진자증가수": 9427,
        "사망자증가수": 308
    },
    {
        "Name": "인도",
        "확진자수": 29439038,
        "확진자증가수": 81005,
        "사망자증가수": 3310
    },
    {
        "Name": "브라질",
        "확진자수": 17376998,
        "확진자증가수": 75778,
        "사망자증가수": 2008
    },
    {
        "Name": "프랑스",
        "확진자수": 5737810,
        "확진자증가수": 3972,
        "사망자증가수": 34
    },
    {
        "Name": "터키",
        "확진자수": 5325435,
        "확진자증가수": 6076,
        "사망자증가수": 75
    },
    {
        "Name": "러시아",
        "확진자수": 5193964,
        "확진자증가수": 13510,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4558494,
        "확진자증가수": 7738,
        "사망자증가수": 12
    },
    {
        "Name": "이탈리아",
        "확진자수": 4243482,
        "확진자증가수": 1723,
        "사망자증가수": 52
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4111147,
        "확진자증가수": 18057,
        "사망자증가수": 447
    },
    {
        "Name": "스페인",
        "확진자수": 3733600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3724705,
        "확진자증가수": 29998,
        "사망자증가수": 577
    },
    {
        "Name": "독일",
        "확진자수": 3722295,
        "확진자증가수": 1484,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 3020522,
        "확진자증가수": 7444,
        "사망자증가수": 115
    },
    {
        "Name": "페루",
        "확진자수": 2001059,
        "확진자증가수": 3003,
        "사망자증가수": 343
    },
    {
        "Name": "남아프리카",
        "확진자수": 1739425,
        "확진자증가수": 9319,
        "사망자증가수": 114
    },
    {
        "Name": "네덜란드",
        "확진자수": 1671703,
        "확진자증가수": 1205,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1401006,
        "확진자증가수": 1290,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1074988,
        "확진자증가수": 784,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 856740,
        "확진자증가수": 789,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839661,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 648387,
        "확진자증가수": 200,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 147422,
        "확진자증가수": 563,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 127986,
        "확진자증가수": 112,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91394,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];