var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 166554805,
        "사망자수": 3459730,
        "완치자수": 147391184,
        "확진자증가수": 89443,
        "사망자증가수": 2230
    },
    {
        "Name": "미국",
        "확진자수": 33862398,
        "사망자수": 603408,
        "완치자수": 27399429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 26289290,
        "사망자수": 295525,
        "완치자수": 23070365,
        "확진자증가수": 4221,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 15976156,
        "사망자수": 446527,
        "완치자수": 14422209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5581351,
        "사망자수": 108437,
        "완치자수": 5186591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5169951,
        "사망자수": 45840,
        "완치자수": 4998639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4992554,
        "사망자수": 118125,
        "완치자수": 4610465,
        "확진자증가수": 8709,
        "사망자증가수": 386
    },
    {
        "Name": "영국",
        "확진자수": 4457923,
        "사망자수": 127710,
        "완치자수": 4297878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4183476,
        "사망자수": 125028,
        "완치자수": 3766660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3646600,
        "사망자수": 87852,
        "완치자수": 3387800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3636453,
        "사망자수": 79620,
        "완치자수": 3356272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3482512,
        "사망자수": 73391,
        "완치자수": 3060145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3192050,
        "사망자수": 83719,
        "완치자수": 2998123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2823887,
        "사망자수": 78381,
        "완치자수": 2319746,
        "확진자증가수": 8005,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 1915566,
        "사망자수": 67569,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1628335,
        "사망자수": 55719,
        "완치자수": 1534350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1619648,
        "사망자수": 17518,
        "완치자수": 1408725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1352121,
        "사망자수": 25162,
        "완치자수": 1268989,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "사망자수": 14366,
        "완치자수": 917616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1044612,
        "사망자수": 24809,
        "완치자수": 926877,
        "확진자증가수": 2906,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 844288,
        "사망자수": 17017,
        "완치자수": 804984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839290,
        "사망자수": 6397,
        "완치자수": 832331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "사망자수": 10775,
        "완치자수": 631406,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 640876,
        "사망자수": 10541,
        "완치자수": 621998,
        "확진자증가수": 583,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 135344,
        "사망자수": 1926,
        "완치자수": 125032,
        "확진자증가수": 666,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 121511,
        "사망자수": 781,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90954,
        "사망자수": 4636,
        "완치자수": 86017,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];