var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25633194,
        "사망자수": 854747,
        "완치자수": 17938980,
        "확진자증가수": 5054,
        "사망자증가수": 323
    },
    {
        "Name": "미국",
        "확진자수": 6211796,
        "사망자수": 187736,
        "완치자수": 3456263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3910901,
        "사망자수": 121515,
        "완치자수": 3097734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 462858,
        "사망자수": 29094,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 375212,
        "사망자수": 21571,
        "완치자수": 323233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 335873,
        "사망자수": 41501,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 281025,
        "사망자수": 30635,
        "완치자수": 86469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 270133,
        "사망자수": 6370,
        "완치자수": 244926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 269214,
        "사망자수": 35483,
        "완치자수": 207653,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 244792,
        "사망자수": 9371,
        "완치자수": 219900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 128948,
        "사망자수": 9126,
        "완치자수": 114227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 116596,
        "사망자수": 939,
        "완치자수": 95009,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 85236,
        "사망자수": 9895,
        "완치자수": 18422,
        "확진자증가수": 194,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85058,
        "사망자수": 4634,
        "완치자수": 80208,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84379,
        "사망자수": 5808,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 70667,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 58012,
        "사망자수": 1822,
        "완치자수": 41961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 42177,
        "사망자수": 2006,
        "완치자수": 36100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27438,
        "사망자수": 733,
        "완치자수": 23226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20182,
        "사망자수": 324,
        "완치자수": 15198,
        "확진자증가수": 235,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10782,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];