var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106276928,
        "사망자수": 2317452,
        "완치자수": 78012420,
        "확진자증가수": 371418,
        "사망자증가수": 9595
    },
    {
        "Name": "미국",
        "확진자수": 27500481,
        "사망자수": 472991,
        "완치자수": 17235061,
        "확진자증가수": 87719,
        "사망자증가수": 2193
    },
    {
        "Name": "인도",
        "확진자수": 10827170,
        "사망자수": 155028,
        "완치자수": 10521409,
        "확진자증가수": 11948,
        "사망자증가수": 72
    },
    {
        "Name": "브라질",
        "확진자수": 9497795,
        "사망자수": 231012,
        "완치자수": 8326798,
        "확진자증가수": 48707,
        "사망자증가수": 885
    },
    {
        "Name": "러시아",
        "확진자수": 3951233,
        "사망자수": 76229,
        "완치자수": 3436326,
        "확진자증가수": 16627,
        "사망자증가수": 497
    },
    {
        "Name": "영국",
        "확진자수": 3929835,
        "사망자수": 112092,
        "완치자수": 1889872,
        "확진자증가수": 18262,
        "사망자증가수": 828
    },
    {
        "Name": "프랑스",
        "확진자수": 3317333,
        "사망자수": 78794,
        "완치자수": 232693,
        "확진자증가수": 20586,
        "사망자증가수": 191
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2625098,
        "사망자수": 91003,
        "완치자수": 2107061,
        "확진자증가수": 13442,
        "사망자증가수": 385
    },
    {
        "Name": "터키",
        "확진자수": 2524786,
        "사망자수": 26685,
        "완치자수": 2412505,
        "확진자증가수": 7897,
        "사망자증가수": 108
    },
    {
        "Name": "독일",
        "확진자수": 2284996,
        "사망자수": 61998,
        "완치자수": 2020900,
        "확진자증가수": 8625,
        "사망자증가수": 337
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2142660,
        "사망자수": 55403,
        "완치자수": 2010941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1970009,
        "사망자수": 48985,
        "완치자수": 1763762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1473700,
        "사망자수": 46180,
        "완치자수": 1340497,
        "확진자증가수": 3184,
        "사망자증가수": 278
    },
    {
        "Name": "이란",
        "확진자수": 1459370,
        "사망자수": 58412,
        "완치자수": 1247374,
        "확진자증가수": 6983,
        "사망자증가수": 76
    },
    {
        "Name": "페루",
        "확진자수": 1173045,
        "사망자수": 41933,
        "완치자수": 1086643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1001826,
        "사망자수": 14355,
        "완치자수": "N/A",
        "확진자증가수": 4075,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 800348,
        "사망자수": 20680,
        "완치자수": 733882,
        "확진자증가수": 2592,
        "사망자증가수": 71
    },
    {
        "Name": "포르투갈",
        "확진자수": 761906,
        "사망자수": 13954,
        "완치자수": 599593,
        "확진자증가수": 6132,
        "사망자증가수": 214
    },
    {
        "Name": "벨기에",
        "확진자수": 721432,
        "사망자수": 21295,
        "완치자수": 49587,
        "확진자증가수": 2585,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 685583,
        "사망자수": 5071,
        "완치자수": 609374,
        "확진자증가수": 4727,
        "사망자증가수": 51
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9606,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 22
    },
    {
        "Name": "오스트리아",
        "확진자수": 422522,
        "사망자수": 7994,
        "완치자수": 400851,
        "확진자증가수": 1333,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 89681,
        "사망자수": 4636,
        "완치자수": 83810,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80524,
        "사망자수": 1464,
        "완치자수": 70505,
        "확진자증가수": 393,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 64585,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 102,
        "사망자증가수": 0
    }
];