var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 52676873,
        "사망자수": 1293166,
        "완치자수": 36809997,
        "확진자증가수": 249077,
        "사망자증가수": 4236
    },
    {
        "Name": "미국",
        "확진자수": 10726802,
        "사망자수": 247548,
        "완치자수": 6654519,
        "확진자증가수": 18074,
        "사망자증가수": 150
    },
    {
        "Name": "인도",
        "확진자수": 8690621,
        "사망자수": 128204,
        "완치자수": 8070817,
        "확진자증가수": 6582,
        "사망자증가수": 39
    },
    {
        "Name": "브라질",
        "확진자수": 5749007,
        "사망자수": 163406,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1865538,
        "사망자수": 42535,
        "완치자수": 133696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1858568,
        "사망자수": 32032,
        "완치자수": 1388168,
        "확진자증가수": 21608,
        "사망자증가수": 439
    },
    {
        "Name": "스페인",
        "확진자수": 1463093,
        "사망자수": 40105,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1273356,
        "사망자수": 34531,
        "완치자수": 1081897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1256725,
        "사망자수": 50365,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1165326,
        "사망자수": 33312,
        "완치자수": 1070423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1066401,
        "사망자수": 43589,
        "완치자수": 387758,
        "확진자증가수": 37978,
        "사망자증가수": 636
    },
    {
        "Name": "페루",
        "확진자수": 928006,
        "사망자수": 35031,
        "완치자수": 853208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 742394,
        "사망자수": 20011,
        "완치자수": 686458,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 734185,
        "사망자수": 12132,
        "완치자수": 467800,
        "확진자증가수": 8009,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 726585,
        "사망자수": 40121,
        "완치자수": 541566,
        "확진자증가수": 11517,
        "사망자증가수": 457
    },
    {
        "Name": "벨기에",
        "확진자수": 515391,
        "사망자수": 13758,
        "완치자수": 31130,
        "확진자증가수": 7916,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 430453,
        "사망자수": 8304,
        "완치자수": "N/A",
        "확진자증가수": 5634,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 402053,
        "사망자수": 11145,
        "완치자수": 344613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 321326,
        "사망자수": 2700,
        "완치자수": 310605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 278636,
        "사망자수": 10703,
        "완치자수": 224117,
        "확진자증가수": 1575,
        "사망자증가수": 18
    },
    {
        "Name": "스위스",
        "확진자수": 250396,
        "사망자수": 3168,
        "완치자수": 130000,
        "확진자증가수": 6924,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 198011,
        "사망자수": 3181,
        "완치자수": 113689,
        "확진자증가수": 5839,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 181642,
        "사망자수": 1608,
        "완치자수": 107875,
        "확진자증가수": 9262,
        "사망자증가수": 44
    },
    {
        "Name": "스웨덴",
        "확진자수": 171365,
        "사망자수": 6122,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86299,
        "사망자수": 4634,
        "완치자수": 81252,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27942,
        "사망자수": 487,
        "완치자수": 25404,
        "확진자증가수": 143,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 26802,
        "사망자수": 291,
        "완치자수": 11863,
        "확진자증가수": 291,
        "사망자증가수": 6
    }
];