var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 46804614,
        "확진자증가수": 436707,
        "사망자증가수": 5300
    },
    {
        "Name": "미국",
        "확진자수": 9473911,
        "확진자증가수": 71321,
        "사망자증가수": 399
    },
    {
        "Name": "브라질",
        "확진자수": 5545705,
        "확진자증가수": 10100,
        "사망자증가수": 202
    },
    {
        "Name": "프랑스",
        "확진자수": 1413915,
        "확진자증가수": 46290,
        "사망자증가수": 231
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1034914,
        "확진자증가수": 23254,
        "사망자증가수": 162
    },
    {
        "Name": "이탈리아",
        "확진자수": 709335,
        "확진자증가수": 29907,
        "사망자증가수": 208
    },
    {
        "Name": "이란",
        "확진자수": 620491,
        "확진자증가수": 7719,
        "사망자증가수": 434
    },
    {
        "Name": "독일",
        "확진자수": 544346,
        "확진자증가수": 12556,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 429229,
        "확진자증가수": 16915,
        "사망자증가수": 173
    },
    {
        "Name": "터키",
        "확진자수": 377473,
        "확진자증가수": 2106,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 359861,
        "확진자증가수": 8683,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 314943,
        "확진자증가수": 521,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 236841,
        "확진자증가수": 2330,
        "사망자증가수": 43
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "확진자증가수": 0,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 144341,
        "확진자증가수": 3062,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 109881,
        "확진자증가수": 4956,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 85997,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26635,
        "확진자증가수": 124,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 20635,
        "확진자증가수": 304,
        "사망자증가수": 0
    }
];