var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 207130156,
        "사망자수": 4361754,
        "완치자수": 185730606,
        "확진자증가수": 219758,
        "사망자증가수": 4325
    },
    {
        "Name": "미국",
        "확진자수": 37364700,
        "사망자수": 637161,
        "완치자수": 30130092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32156493,
        "사망자수": 430762,
        "완치자수": 31338088,
        "확진자증가수": 666,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20319000,
        "사망자수": 567914,
        "완치자수": 19173917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6579212,
        "사망자수": 169683,
        "완치자수": 5867890,
        "확진자증가수": 22144,
        "사망자증가수": 819
    },
    {
        "Name": "프랑스",
        "확진자수": 6425436,
        "사망자수": 112561,
        "완치자수": 5866134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6211868,
        "사망자수": 130801,
        "완치자수": 4770056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6039857,
        "사망자수": 52860,
        "완치자수": 5575214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5074725,
        "사망자수": 108815,
        "완치자수": 4725426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4860622,
        "사망자수": 123221,
        "완치자수": 4681231,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4693540,
        "사망자수": 82470,
        "완치자수": 3888717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4427827,
        "사망자수": 128379,
        "완치자수": 4175198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4389085,
        "사망자수": 97208,
        "완치자수": 3700828,
        "확진자증가수": 29700,
        "사망자증가수": 466
    },
    {
        "Name": "독일",
        "확진자수": 3819845,
        "사망자수": 92367,
        "완치자수": 3677800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2582427,
        "사망자수": 76631,
        "완치자수": 2355254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2131337,
        "사망자수": 197279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1897344,
        "사망자수": 17900,
        "완치자수": 1737226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1449851,
        "사망자수": 26698,
        "완치자수": 1407048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1149869,
        "사망자수": 25287,
        "완치자수": 1071747,
        "확진자증가수": 2014,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "사망자수": 14621,
        "완치자수": 1079302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 998547,
        "사망자수": 17537,
        "완치자수": 936555,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 929274,
        "사망자수": 6611,
        "완치자수": 877933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 735375,
        "사망자수": 10922,
        "완치자수": 695341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 667841,
        "사망자수": 10754,
        "완치자수": 648966,
        "확진자증가수": 951,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 222111,
        "사망자수": 2148,
        "완치자수": 193778,
        "확진자증가수": 1929,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 143767,
        "사망자수": 808,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94326,
        "사망자수": 4636,
        "완치자수": 87783,
        "확진자증가수": 66,
        "사망자증가수": 0
    }
];