var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11411607,
        "사망자수": 534192,
        "완치자수": 6461130,
        "확진자증가수": 39405,
        "사망자증가수": 1328
    },
    {
        "Name": "미국",
        "확진자수": 2936175,
        "사망자수": 132327,
        "완치자수": 1260619,
        "확진자증가수": 405,
        "사망자증가수": 9
    },
    {
        "Name": "브라질",
        "확진자수": 1578376,
        "사망자수": 64365,
        "완치자수": 978615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 284900,
        "사망자수": 44198,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 241419,
        "사망자수": 34854,
        "완치자수": 191944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 240438,
        "사망자수": 11571,
        "완치자수": 201330,
        "확진자증가수": 2560,
        "사망자증가수": 163
    },
    {
        "Name": "터키",
        "확진자수": 204610,
        "사망자수": 5206,
        "완치자수": 179492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 197418,
        "사망자수": 9081,
        "완치자수": 181700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "사망자수": 29893,
        "완치자수": 77060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105317,
        "사망자수": 8674,
        "완치자수": 68990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83553,
        "사망자수": 4634,
        "완치자수": 78516,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "사망자수": 5420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61838,
        "사망자수": 9771,
        "완치자수": 17091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 43569,
        "사망자수": 1605,
        "완치자수": 28772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32268,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 70,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 29366,
        "사망자수": 330,
        "완치자수": 17847,
        "확진자증가수": 196,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18280,
        "사망자수": 706,
        "완치자수": 16615,
        "확진자증가수": 115,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13091,
        "사망자수": 283,
        "완치자수": 11832,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8927,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 1,
        "사망자증가수": 0
    }
];