var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12476632,
        "사망자수": 559143,
        "완치자수": 7271577,
        "확진자증가수": 97373,
        "사망자증가수": 2535
    },
    {
        "Name": "미국",
        "확진자수": 3240424,
        "사망자수": 136024,
        "완치자수": 1426645,
        "확진자증가수": 20425,
        "사망자증가수": 202
    },
    {
        "Name": "브라질",
        "확진자수": 1762263,
        "사망자수": 69316,
        "완치자수": 1185596,
        "확진자증가수": 3160,
        "사망자증가수": 62
    },
    {
        "Name": "스페인",
        "확진자수": 300136,
        "사망자수": 28401,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 288133,
        "사망자수": 44650,
        "완치자수": "N/A",
        "확진자증가수": 512,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 252720,
        "사망자수": 12447,
        "완치자수": 215015,
        "확진자증가수": 2262,
        "사망자증가수": 142
    },
    {
        "Name": "이탈리아",
        "확진자수": 242639,
        "사망자수": 34938,
        "완치자수": 194273,
        "확진자증가수": 276,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 209962,
        "사망자수": 5300,
        "완치자수": 190390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 199257,
        "사망자수": 9126,
        "완치자수": 183600,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 170094,
        "사망자수": 29979,
        "완치자수": 78170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 106805,
        "사망자수": 8749,
        "완치자수": 70574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83585,
        "사망자수": 4634,
        "완치자수": 78609,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74333,
        "사망자수": 5500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62357,
        "사망자수": 9781,
        "완치자수": 17179,
        "확진자증가수": 147,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 50840,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 45679,
        "사망자수": 1646,
        "완치자수": 30350,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 35631,
        "사망자수": 350,
        "완치자수": 18542,
        "확진자증가수": 806,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 32690,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 104,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18709,
        "사망자수": 706,
        "완치자수": 16808,
        "확진자증가수": 94,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13338,
        "사망자수": 288,
        "완치자수": 12065,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8968,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];