var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16233295,
        "사망자수": 649136,
        "완치자수": 9933182,
        "확진자증가수": 44092,
        "사망자증가수": 1562
    },
    {
        "Name": "미국",
        "확진자수": 4315926,
        "사망자수": 149400,
        "완치자수": 2061692,
        "확진자증가수": 217,
        "사망자증가수": 2
    },
    {
        "Name": "브라질",
        "확진자수": 2396434,
        "사망자수": 86496,
        "완치자수": 1617480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "사망자수": 28432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 298681,
        "사망자수": 45738,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 291172,
        "사망자수": 15700,
        "완치자수": 253213,
        "확진자증가수": 2333,
        "사망자증가수": 216
    },
    {
        "Name": "이탈리아",
        "확진자수": 245864,
        "사망자수": 35102,
        "완치자수": 198320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 225173,
        "사망자수": 5596,
        "완치자수": 208477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 206332,
        "사망자수": 9202,
        "완치자수": 190600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "사망자수": 30192,
        "완치자수": 80815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113556,
        "사망자수": 8885,
        "완치자수": 99115,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83830,
        "사망자수": 4634,
        "완치자수": 78908,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "사망자수": 5697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 65727,
        "사망자수": 9821,
        "완치자수": 17425,
        "확진자증가수": 528,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 61388,
        "사망자수": 464,
        "완치자수": 26959,
        "확진자증가수": 710,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 52732,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49955,
        "사망자수": 1716,
        "완치자수": 35010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 34412,
        "사망자수": 1977,
        "완치자수": 30500,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20472,
        "사망자수": 712,
        "완치자수": 18209,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14150,
        "사망자수": 298,
        "완치자수": 12890,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9111,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];