var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 28931485,
        "확진자증가수": 282442,
        "사망자증가수": 4984
    },
    {
        "Name": "미국",
        "확진자수": 6676601,
        "확진자증가수": 39282,
        "사망자증가수": 707
    },
    {
        "Name": "브라질",
        "확진자수": 4315858,
        "확진자증가수": 31880,
        "사망자증가수": 800
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 399940,
        "확진자증가수": 2139,
        "사망자증가수": 116
    },
    {
        "Name": "프랑스",
        "확진자수": 373911,
        "확진자증가수": 10561,
        "사망자증가수": 17
    },
    {
        "Name": "영국",
        "확진자수": 365174,
        "확진자증가수": 3497,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 289635,
        "확진자증가수": 1509,
        "사망자증가수": 48
    },
    {
        "Name": "이탈리아",
        "확진자수": 286295,
        "확진자증가수": 1499,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 260546,
        "확진자증가수": 821,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 152722,
        "확진자증가수": 4158,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 136141,
        "확진자증가수": 515,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 91537,
        "확진자증가수": 969,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85174,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 81012,
        "확진자증가수": 1231,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 63310,
        "확진자증가수": 497,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 46704,
        "확진자증가수": 465,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 32696,
        "확진자증가수": 869,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 22055,
        "확진자증가수": 136,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12079,
        "확진자증가수": 76,
        "사망자증가수": 0
    }
];