var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4860258,
        "사망자수": 318686,
        "완치자수": 1888694,
        "확진자증가수": 60992,
        "사망자증가수": 2166
    },
    {
        "Name": "미국",
        "확진자수": 1539030,
        "사망자수": 91485,
        "완치자수": 351348,
        "확진자증가수": 11366,
        "사망자증가수": 507
    },
    {
        "Name": "스페인",
        "확진자수": 278188,
        "사망자수": 27709,
        "완치자수": 195945,
        "확진자증가수": 469,
        "사망자증가수": 59
    },
    {
        "Name": "영국",
        "확진자수": 246406,
        "사망자수": 34796,
        "완치자수": "N/A",
        "확진자증가수": 2711,
        "사망자증가수": 160
    },
    {
        "Name": "브라질",
        "확진자수": 245595,
        "사망자수": 16370,
        "완치자수": 94122,
        "확진자증가수": 4515,
        "사망자증가수": 252
    },
    {
        "Name": "이탈리아",
        "확진자수": 225886,
        "사망자수": 32007,
        "완치자수": 127326,
        "확진자증가수": 451,
        "사망자증가수": 99
    },
    {
        "Name": "프랑스",
        "확진자수": 179569,
        "사망자수": 28239,
        "완치자수": 61728,
        "확진자증가수": 0,
        "사망자증가수": 131
    },
    {
        "Name": "독일",
        "확진자수": 177213,
        "사망자수": 8097,
        "완치자수": 154600,
        "확진자증가수": 562,
        "사망자증가수": 48
    },
    {
        "Name": "터키",
        "확진자수": 150593,
        "사망자수": 4171,
        "완치자수": 111577,
        "확진자증가수": 1158,
        "사망자증가수": 31
    },
    {
        "Name": "이란",
        "확진자수": 122492,
        "사망자수": 7057,
        "완치자수": 95661,
        "확진자증가수": 2294,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 82954,
        "사망자수": 4634,
        "완치자수": 78238,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 78017,
        "사망자수": 5839,
        "완치자수": 39127,
        "확진자증가수": 1015,
        "사망자증가수": 57
    },
    {
        "Name": "벨기에",
        "확진자수": 55559,
        "사망자수": 9080,
        "완치자수": 14657,
        "확진자증가수": 279,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 44141,
        "사망자수": 5694,
        "완치자수": "N/A",
        "확진자증가수": 146,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30597,
        "사망자수": 1886,
        "완치자수": 27500,
        "확진자증가수": 10,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 30377,
        "사망자수": 3698,
        "완치자수": 4971,
        "확진자증가수": 234,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 29209,
        "사망자수": 1231,
        "완치자수": 6430,
        "확진자증가수": 173,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16643,
        "사망자수": 276,
        "완치자수": 13253,
        "확진자증가수": 26,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 16269,
        "사망자수": 629,
        "완치자수": 14614,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11065,
        "사망자수": 263,
        "완치자수": 9904,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8257,
        "사망자수": 233,
        "완치자수": 32,
        "확진자증가수": 8,
        "사망자증가수": 1
    }
];