var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 121396573,
        "사망자수": 2684507,
        "완치자수": 97884535,
        "확진자증가수": 128676,
        "사망자증가수": 2423
    },
    {
        "Name": "미국",
        "확진자수": 30232688,
        "사망자수": 549384,
        "완치자수": 22358979,
        "확진자증가수": 1138,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 11609601,
        "사망자수": 282400,
        "완치자수": 10204541,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11438734,
        "사망자수": 159079,
        "완치자수": 11045284,
        "확진자증가수": 270,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4418436,
        "사망자수": 93364,
        "완치자수": 4024975,
        "확진자증가수": 8998,
        "사망자증가수": 427
    },
    {
        "Name": "영국",
        "확진자수": 4268821,
        "사망자수": 125690,
        "완치자수": 3548731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4108108,
        "사망자수": 91170,
        "완치자수": 275360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3258770,
        "사망자수": 103001,
        "완치자수": 2619654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3200024,
        "사망자수": 72565,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2911642,
        "사망자수": 29623,
        "완치자수": 2734862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2594675,
        "사망자수": 74431,
        "완치자수": 2383600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2309600,
        "사망자수": 61368,
        "완치자수": 2209224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2210121,
        "사망자수": 54036,
        "완치자수": 1998594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1771115,
        "사망자수": 61492,
        "완치자수": 1514061,
        "확진자증가수": 7802,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1530966,
        "사망자수": 51560,
        "완치자수": 1458001,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1427064,
        "사망자수": 49330,
        "완치자수": 1338478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1167563,
        "사망자수": 16119,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 915868,
        "사망자수": 22519,
        "완치자수": 861832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 823314,
        "사망자수": 6051,
        "완치자수": 791322,
        "확진자증가수": 611,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 814897,
        "사망자수": 16707,
        "완치자수": 762961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 813026,
        "사망자수": 22572,
        "완치자수": 54703,
        "확진자증가수": 3165,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 725289,
        "사망자수": 13172,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 577111,
        "사망자수": 10158,
        "완치자수": 533151,
        "확진자증가수": 1858,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 501224,
        "사망자수": 8956,
        "완치자수": 463714,
        "확진자증가수": 3239,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 96849,
        "사망자수": 1686,
        "완치자수": 88814,
        "확진자증가수": 469,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 90066,
        "사망자수": 4636,
        "완치자수": 85254,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 82455,
        "사망자수": 641,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];