var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 76013847,
        "사망자수": 1681255,
        "완치자수": 53282152,
        "확진자증가수": 21715,
        "사망자증가수": 954
    },
    {
        "Name": "미국",
        "확진자수": 17888353,
        "사망자수": 320845,
        "완치자수": 10394286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10004825,
        "사망자수": 145171,
        "완치자수": 9550712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7163912,
        "사망자수": 185687,
        "완치자수": 6198185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2791220,
        "사망자수": 49762,
        "완치자수": 2228633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2442990,
        "사망자수": 60229,
        "완치자수": 182656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1982090,
        "사망자수": 17610,
        "완치자수": 1753552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1977167,
        "사망자수": 66541,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1921778,
        "사망자수": 67894,
        "완치자수": 1226086,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1531374,
        "사망자수": 41672,
        "완치자수": 1356755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1482072,
        "사망자수": 40019,
        "완치자수": 1354021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1469991,
        "사망자수": 26003,
        "완치자수": 1069400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1145651,
        "사망자수": 53273,
        "완치자수": 865474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 993760,
        "사망자수": 36969,
        "완치자수": 928219,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 901538,
        "사망자수": 24285,
        "완치자수": 783818,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 664456,
        "사망자수": 10405,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 621039,
        "사망자수": 18455,
        "완치자수": 42646,
        "확진자증가수": 2835,
        "사망자증가수": 84
    },
    {
        "Name": "캐나다",
        "확진자수": 495346,
        "사망자수": 14040,
        "완치자수": 405611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6561,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 370152,
        "사망자수": 3057,
        "완치자수": 344372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 366952,
        "사망자수": 5977,
        "완치자수": 290690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 334913,
        "사망자수": 5127,
        "완치자수": 297424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86806,
        "사망자수": 4634,
        "완치자수": 81865,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 48570,
        "사망자수": 659,
        "완치자수": 34334,
        "확진자증가수": 1053,
        "사망자증가수": 14
    },
    {
        "Name": "노르웨이",
        "확진자수": 43207,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];