var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106329584,
        "사망자수": 2318949,
        "완치자수": 78115454,
        "확진자증가수": 1608,
        "사망자증가수": 73
    },
    {
        "Name": "미국",
        "확진자수": 27519636,
        "사망자수": 473528,
        "완치자수": 17268517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10827170,
        "사망자수": 155028,
        "완치자수": 10521409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9497795,
        "사망자수": 231069,
        "완치자수": 8363677,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3951233,
        "사망자수": 76229,
        "완치자수": 3436326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3929835,
        "사망자수": 112092,
        "완치자수": 1889872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3317333,
        "사망자수": 78794,
        "완치자수": 232693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2625098,
        "사망자수": 91003,
        "완치자수": 2107061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2524786,
        "사망자수": 26685,
        "완치자수": 2412505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2284999,
        "사망자수": 61998,
        "완치자수": 2020900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2151207,
        "사망자수": 55693,
        "완치자수": 2022331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1976689,
        "사망자수": 49110,
        "완치자수": 1772059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1473700,
        "사망자수": 46180,
        "완치자수": 1340497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1459370,
        "사망자수": 58412,
        "완치자수": 1247374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1180478,
        "사망자수": 42121,
        "완치자수": 1089040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1001826,
        "사망자수": 14355,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 801057,
        "사망자수": 20702,
        "완치자수": 734644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 761906,
        "사망자수": 13954,
        "완치자수": 599593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 721432,
        "사망자수": 21295,
        "완치자수": 49587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 685583,
        "사망자수": 5071,
        "완치자수": 609374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9606,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 422522,
        "사망자수": 7994,
        "완치자수": 400851,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89692,
        "사망자수": 4636,
        "완치자수": 83880,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80896,
        "사망자수": 1471,
        "완치자수": 70865,
        "확진자증가수": 372,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64653,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];