var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23096647,
        "사망자수": 802318,
        "완치자수": 15688765,
        "확진자증가수": 246484,
        "사망자증가수": 5780
    },
    {
        "Name": "미국",
        "확진자수": 5795337,
        "사망자수": 179153,
        "완치자수": 3120300,
        "확진자증가수": 49065,
        "사망자증가수": 1123
    },
    {
        "Name": "브라질",
        "확진자수": 3536488,
        "사망자수": 113454,
        "완치자수": 2670755,
        "확진자증가수": 31391,
        "사망자증가수": 1031
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 3650,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 354764,
        "사망자수": 20376,
        "완치자수": 305866,
        "확진자증가수": 2206,
        "사망자증가수": 112
    },
    {
        "Name": "영국",
        "확진자수": 323313,
        "사망자수": 41405,
        "완치자수": "N/A",
        "확진자증가수": 1033,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 257065,
        "사망자수": 35427,
        "완치자수": 204960,
        "확진자증가수": 947,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 255723,
        "사망자수": 6080,
        "완치자수": 235569,
        "확진자증가수": 1203,
        "사망자증가수": 22
    },
    {
        "Name": "프랑스",
        "확진자수": 234400,
        "사망자수": 30503,
        "완치자수": 84829,
        "확진자증가수": 4586,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 233021,
        "사망자수": 9328,
        "완치자수": 205800,
        "확진자증가수": 1737,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 124372,
        "사망자수": 9064,
        "완치자수": 110648,
        "확진자증가수": 499,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 100716,
        "사망자수": 809,
        "완치자수": 77785,
        "확진자증가수": 1117,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84917,
        "사망자수": 4634,
        "완치자수": 79792,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 80178,
        "사망자수": 9976,
        "완치자수": 18131,
        "확진자증가수": 699,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 65589,
        "사망자수": 6195,
        "완치자수": "N/A",
        "확진자증가수": 535,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 55211,
        "사망자수": 1792,
        "완치자수": 40473,
        "확진자증가수": 219,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 39332,
        "사망자수": 2000,
        "완치자수": 33900,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 24762,
        "사망자수": 730,
        "완치자수": 21260,
        "확진자증가수": 331,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 16670,
        "사망자수": 309,
        "완치자수": 14120,
        "확진자증가수": 324,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10275,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 78,
        "사망자증가수": 0
    }
];