var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 148583572,
        "사망자수": 3136640,
        "완치자수": 126839470,
        "확진자증가수": 110225,
        "사망자증가수": 3232
    },
    {
        "Name": "미국",
        "확진자수": 32875045,
        "사망자수": 586611,
        "완치자수": 25475789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 17636307,
        "사망자수": 197894,
        "완치자수": 14556209,
        "확진자증가수": 10572,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 14370456,
        "사망자수": 392204,
        "완치자수": 12879051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5503996,
        "사망자수": 103256,
        "완치자수": 4405319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4779425,
        "사망자수": 108980,
        "완치자수": 4402678,
        "확진자증가수": 8053,
        "사망자증가수": 392
    },
    {
        "Name": "터키",
        "확진자수": 4667281,
        "사망자수": 38711,
        "완치자수": 4121671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4406946,
        "사망자수": 127434,
        "완치자수": 4197672,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3971114,
        "사망자수": 119539,
        "완치자수": 3398763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3488469,
        "사망자수": 77738,
        "완치자수": 3182894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3307769,
        "사망자수": 82344,
        "완치자수": 2931400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2879677,
        "사망자수": 62087,
        "완치자수": 2542004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2787303,
        "사망자수": 71799,
        "완치자수": 2602489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2438193,
        "사망자수": 70532,
        "완치자수": 1907190,
        "확진자증가수": 20963,
        "사망자증가수": 462
    },
    {
        "Name": "페루",
        "확진자수": 1768186,
        "사망자수": 60013,
        "완치자수": 1714995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1576320,
        "사망자수": 54186,
        "완치자수": 1501880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1467337,
        "사망자수": 17062,
        "완치자수": 1227945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1187918,
        "사망자수": 24024,
        "완치자수": 1078715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 976088,
        "사망자수": 24065,
        "완치자수": 836707,
        "확진자증가수": 1670,
        "사망자증가수": 41
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "사망자수": 13923,
        "완치자수": 777533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838193,
        "사망자수": 6354,
        "완치자수": 830129,
        "확진자증가수": 86,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 834638,
        "사망자수": 16965,
        "완치자수": 793011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 651822,
        "사망자수": 10583,
        "완치자수": 581714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 612170,
        "사망자수": 10126,
        "완치자수": 577977,
        "확진자증가수": 1625,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 119898,
        "사망자수": 1820,
        "완치자수": 109695,
        "확진자증가수": 511,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 111162,
        "사망자수": 736,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90610,
        "사망자수": 4636,
        "완치자수": 85658,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];