var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 133153686,
        "사망자수": 2889444,
        "완치자수": 107382658,
        "확진자증가수": 131349,
        "사망자증가수": 3822
    },
    {
        "Name": "미국",
        "확진자수": 31561738,
        "사망자수": 570264,
        "완치자수": 24122221,
        "확진자증가수": 1300,
        "사망자증가수": 4
    },
    {
        "Name": "브라질",
        "확진자수": 13106058,
        "사망자수": 337364,
        "완치자수": 11558784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12801785,
        "사망자수": 166208,
        "완치자수": 11792135,
        "확진자증가수": 2039,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "사망자수": 97273,
        "완치자수": 301299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4606162,
        "사망자수": 101480,
        "완치자수": 4229480,
        "확진자증가수": 8294,
        "사망자증가수": 374
    },
    {
        "Name": "영국",
        "확진자수": 4364529,
        "사망자수": 126882,
        "완치자수": 3922263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3686707,
        "사망자수": 111747,
        "완치자수": 3019255,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3579185,
        "사망자수": 32667,
        "완치자수": 3159475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3317948,
        "사망자수": 75911,
        "완치자수": 3080466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2912636,
        "사망자수": 77862,
        "완치자수": 2614500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2468236,
        "사망자수": 64524,
        "완치자수": 2336356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2428029,
        "사망자수": 56634,
        "완치자수": 2164045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1984348,
        "사망자수": 63699,
        "완치자수": 1675891,
        "확진자증가수": 20954,
        "사망자증가수": 193
    },
    {
        "Name": "페루",
        "확진자수": 1598593,
        "사망자수": 53411,
        "완치자수": 1518776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552853,
        "사망자수": 53032,
        "완치자수": 1478820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1313007,
        "사망자수": 16649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1020893,
        "사망자수": 23141,
        "완치자수": 937456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 904673,
        "사망자수": 23247,
        "완치자수": 58458,
        "확진자증가수": 1709,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 841807,
        "사망자수": 13578,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 835104,
        "사망자수": 6261,
        "완치자수": 823955,
        "확진자증가수": 184,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 824368,
        "사망자수": 16887,
        "완치자수": 781537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 612575,
        "사망자수": 10421,
        "완치자수": 554729,
        "확진자증가수": 2301,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 566008,
        "사망자수": 9546,
        "완치자수": 522774,
        "확진자증가수": 3101,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 106898,
        "사망자수": 1756,
        "완치자수": 97928,
        "확진자증가수": 668,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 100149,
        "사망자수": 677,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90341,
        "사망자수": 4636,
        "완치자수": 85457,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];