var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 191855140,
        "사망자수": 4115649,
        "완치자수": 174673792,
        "확진자증가수": 157194,
        "사망자증가수": 3016
    },
    {
        "Name": "미국",
        "확진자수": 35018600,
        "사망자수": 624983,
        "완치자수": 29406202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31174322,
        "사망자수": 414513,
        "완치자수": 30353710,
        "확진자증가수": 1303,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19391845,
        "사망자수": 542877,
        "완치자수": 18067080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6006536,
        "사망자수": 149922,
        "완치자수": 5382213,
        "확진자증가수": 23770,
        "사망자증가수": 784
    },
    {
        "Name": "프랑스",
        "확진자수": 5871881,
        "사망자수": 111492,
        "완치자수": 5661352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5537386,
        "사망자수": 50604,
        "완치자수": 5390739,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5473477,
        "사망자수": 128727,
        "완치자수": 4404465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4769142,
        "사망자수": 101955,
        "완치자수": 4407815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4655921,
        "사망자수": 116753,
        "완치자수": 4408026,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4289528,
        "사망자수": 127874,
        "완치자수": 4114129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4161850,
        "사망자수": 81119,
        "완치자수": 3672109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3753202,
        "사망자수": 91908,
        "완치자수": 3641000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3576148,
        "사망자수": 87624,
        "완치자수": 3168834,
        "확진자증가수": 27444,
        "사망자증가수": 250
    },
    {
        "Name": "남아프리카",
        "확진자수": 2302304,
        "사망자수": 67080,
        "완치자수": 2069085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2094445,
        "사망자수": 195243,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1807444,
        "사망자수": 17778,
        "완치자수": 1660504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1423878,
        "사망자수": 26504,
        "완치자수": 1392777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1107208,
        "사망자수": 25213,
        "완치자수": 1051372,
        "확진자증가수": 1330,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "사망자수": 14609,
        "완치자수": 1072820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 932540,
        "사망자수": 17215,
        "완치자수": 863089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 853478,
        "사망자수": 6451,
        "완치자수": 839103,
        "확진자증가수": 535,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 709536,
        "사망자수": 10903,
        "완치자수": 690729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 654314,
        "사망자수": 10729,
        "완치자수": 639831,
        "확진자증가수": 316,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 180481,
        "사망자수": 2059,
        "완치자수": 160347,
        "확진자증가수": 1278,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134534,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92342,
        "사망자수": 4636,
        "완치자수": 87098,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];