var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 35695387,
        "확진자증가수": 264189,
        "사망자증가수": 4251
    },
    {
        "Name": "미국",
        "확진자수": 7679644,
        "확진자증가수": 41576,
        "사망자증가수": 421
    },
    {
        "Name": "브라질",
        "확진자수": 4940499,
        "확진자증가수": 25210,
        "사망자증가수": 398
    },
    {
        "Name": "스페인",
        "확진자수": 852838,
        "확진자증가수": 2099,
        "사망자증가수": 46
    },
    {
        "Name": "프랑스",
        "확진자수": 624274,
        "확진자증가수": 5084,
        "사망자증가수": 69
    },
    {
        "Name": "영국",
        "확진자수": 515571,
        "확진자증가수": 12594,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 475674,
        "확진자증가수": 3902,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 327586,
        "확진자증가수": 2257,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 326046,
        "확진자증가수": 1603,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 304657,
        "확진자증가수": 3086,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 272309,
        "확진자증가수": 5534,
        "사망자증가수": 38
    },
    {
        "Name": "캐나다",
        "확진자수": 168960,
        "확진자증가수": 2804,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 140471,
        "확진자증가수": 4579,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 130235,
        "확진자증가수": 2612,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85470,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79885,
        "확진자증가수": 734,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 55932,
        "확진자증가수": 1548,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48896,
        "확진자증가수": 750,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24164,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14605,
        "확진자증가수": 148,
        "사망자증가수": 0
    }
];