var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 190754444,
        "확진자증가수": 484283,
        "사망자증가수": 7191
    },
    {
        "Name": "미국",
        "확진자수": 34953937,
        "확진자증가수": 24081,
        "사망자증가수": 113
    },
    {
        "Name": "인도",
        "확진자수": 31105270,
        "확진자증가수": 41283,
        "사망자증가수": 517
    },
    {
        "Name": "브라질",
        "확진자수": 19342448,
        "확진자증가수": 34339,
        "사망자증가수": 823
    },
    {
        "Name": "러시아",
        "확진자수": 5933115,
        "확진자증가수": 25116,
        "사망자증가수": 787
    },
    {
        "Name": "프랑스",
        "확진자수": 5855198,
        "확진자증가수": 10949,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 5522039,
        "확진자증가수": 7666,
        "사망자증가수": 38
    },
    {
        "Name": "영국",
        "확진자수": 5386340,
        "확진자증가수": 54674,
        "사망자증가수": 41
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4749443,
        "확진자증가수": 12230,
        "사망자증가수": 276
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4621260,
        "확진자증가수": 19925,
        "사망자증가수": 498
    },
    {
        "Name": "이탈리아",
        "확진자수": 4284332,
        "확진자증가수": 3121,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 4100222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3751234,
        "확진자증가수": 1312,
        "사망자증가수": 16
    },
    {
        "Name": "이란",
        "확진자수": 3501079,
        "확진자증가수": 15139,
        "사망자증가수": 175
    },
    {
        "Name": "남아프리카",
        "확진자수": 2283880,
        "확진자증가수": 14701,
        "사망자증가수": 291
    },
    {
        "Name": "페루",
        "확진자수": 2092125,
        "확진자증가수": 1950,
        "사망자증가수": 112
    },
    {
        "Name": "네덜란드",
        "확진자수": 1788435,
        "확진자증가수": 11036,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1422918,
        "확진자증가수": 277,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 1103413,
        "확진자증가수": 1344,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 927424,
        "확진자증가수": 3677,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 850968,
        "확진자증가수": 864,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 707976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653412,
        "확진자증가수": 411,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 176500,
        "확진자증가수": 1454,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 134230,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92213,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];