var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 51113505,
        "사망자수": 1267164,
        "완치자수": 35977367,
        "확진자증가수": 368217,
        "사망자증가수": 5063
    },
    {
        "Name": "미국",
        "확진자수": 10343762,
        "사망자수": 243967,
        "완치자수": 6514317,
        "확진자증가수": 53681,
        "사망자증가수": 199
    },
    {
        "Name": "인도",
        "확진자수": 8587628,
        "사망자수": 127018,
        "완치자수": 7957162,
        "확진자증가수": 33764,
        "사망자증가수": 365
    },
    {
        "Name": "브라질",
        "확진자수": 5664754,
        "사망자수": 162397,
        "완치자수": 5064344,
        "확진자증가수": 639,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1807479,
        "사망자수": 40987,
        "완치자수": 129735,
        "확진자증가수": 20155,
        "사망자증가수": 548
    },
    {
        "Name": "러시아",
        "확진자수": 1796132,
        "사망자수": 30793,
        "완치자수": 1335141,
        "확진자증가수": 21798,
        "사망자증가수": 256
    },
    {
        "Name": "스페인",
        "확진자수": 1426602,
        "사망자수": 39345,
        "완치자수": "N/A",
        "확진자증가수": 18340,
        "사망자증가수": 170
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1242182,
        "사망자수": 33560,
        "완치자수": 1062911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1213363,
        "사망자수": 49238,
        "완치자수": "N/A",
        "확진자증가수": 21350,
        "사망자증가수": 194
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1143887,
        "사망자수": 32791,
        "완치자수": 1038082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 960373,
        "사망자수": 41750,
        "완치자수": 345289,
        "확진자증가수": 25271,
        "사망자증가수": 356
    },
    {
        "Name": "페루",
        "확진자수": 922333,
        "사망자수": 34879,
        "완치자수": 843600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 738525,
        "사망자수": 19845,
        "완치자수": 680726,
        "확진자증가수": 1247,
        "사망자증가수": 36
    },
    {
        "Name": "이란",
        "확진자수": 692949,
        "사망자수": 38749,
        "완치자수": 525641,
        "확진자증가수": 10463,
        "사망자증가수": 458
    },
    {
        "Name": "독일",
        "확진자수": 687029,
        "사망자수": 11627,
        "완치자수": 429600,
        "확진자증가수": 14522,
        "사망자증가수": 122
    },
    {
        "Name": "벨기에",
        "확진자수": 500789,
        "사망자수": 13055,
        "완치자수": 29651,
        "확진자증가수": 6621,
        "사망자증가수": 148
    },
    {
        "Name": "네덜란드",
        "확진자수": 414745,
        "사망자수": 8043,
        "완치자수": "N/A",
        "확진자증가수": 4680,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 396831,
        "사망자수": 10972,
        "완치자수": 340286,
        "확진자증가수": 2576,
        "사망자증가수": 85
    },
    {
        "Name": "이스라엘",
        "확진자수": 319784,
        "사망자수": 2676,
        "완치자수": 309163,
        "확진자증가수": 543,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 266525,
        "사망자수": 10549,
        "완치자수": 216782,
        "확진자증가수": 2412,
        "사망자증가수": 27
    },
    {
        "Name": "스위스",
        "확진자수": 229222,
        "사망자수": 2828,
        "완치자수": 87300,
        "확진자증가수": 17309,
        "사망자증가수": 56
    },
    {
        "Name": "포르투갈",
        "확진자수": 183420,
        "사망자수": 2959,
        "완치자수": 102083,
        "확진자증가수": 4096,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 158746,
        "사망자수": 1454,
        "완치자수": 94627,
        "확진자증가수": 5593,
        "사망자증가수": 43
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86245,
        "사망자수": 4634,
        "완치자수": 81187,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27553,
        "사망자수": 480,
        "완치자수": 25029,
        "확진자증가수": 126,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 24975,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 243,
        "사망자증가수": 0
    }
];