var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 78346515,
        "확진자증가수": 605026,
        "사망자증가수": 13213
    },
    {
        "Name": "미국",
        "확진자수": 18684628,
        "확진자증가수": 199080,
        "사망자증가수": 3376
    },
    {
        "Name": "인도",
        "확진자수": 10099308,
        "확진자증가수": 23886,
        "사망자증가수": 331
    },
    {
        "Name": "브라질",
        "확진자수": 7320020,
        "확진자증가수": 55799,
        "사망자증가수": 963
    },
    {
        "Name": "러시아",
        "확진자수": 2906503,
        "확진자증가수": 28776,
        "사망자증가수": 561
    },
    {
        "Name": "프랑스",
        "확진자수": 2490946,
        "확진자증가수": 11795,
        "사망자증가수": 487
    },
    {
        "Name": "영국",
        "확진자수": 2110314,
        "확진자증가수": 36804,
        "사망자증가수": 691
    },
    {
        "Name": "터키",
        "확진자수": 2062960,
        "확진자증가수": 19256,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 1977370,
        "확진자증가수": 13318,
        "사망자증가수": 628
    },
    {
        "Name": "스페인",
        "확진자수": 1838654,
        "확진자증가수": 8544,
        "사망자증가수": 260
    },
    {
        "Name": "독일",
        "확진자수": 1556611,
        "확진자증가수": 22495,
        "사망자증가수": 944
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1555279,
        "확진자증가수": 8141,
        "사망자증가수": 257
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1530593,
        "확진자증가수": 12526,
        "사망자증가수": 251
    },
    {
        "Name": "이란",
        "확진자수": 1170743,
        "확진자증가수": 6208,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 1000153,
        "확진자증가수": 1678,
        "사망자증가수": 45
    },
    {
        "Name": "남아프리카",
        "확진자수": 940212,
        "확진자증가수": 9501,
        "사망자증가수": 339
    },
    {
        "Name": "네덜란드",
        "확진자수": 710683,
        "확진자증가수": 9810,
        "사망자증가수": 114
    },
    {
        "Name": "벨기에",
        "확진자수": 626911,
        "확진자증가수": 981,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 521509,
        "확진자증가수": 6195,
        "사망자증가수": 93
    },
    {
        "Name": "스위스",
        "확진자수": 418266,
        "확진자증가수": 4275,
        "사망자증가수": 143
    },
    {
        "Name": "스웨덴",
        "확진자수": 389439,
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 382487,
        "확진자증가수": 4228,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 378656,
        "확진자증가수": 2436,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 342226,
        "확진자증가수": 1853,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 86867,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 51458,
        "확진자증가수": 867,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44932,
        "확진자증가수": 596,
        "사망자증가수": 0
    }
];