var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 240360788,
        "확진자증가수": 444251,
        "사망자증가수": 7487
    },
    {
        "Name": "미국",
        "확진자수": 45639012,
        "확진자증가수": 89680,
        "사망자증가수": 1654
    },
    {
        "Name": "인도",
        "확진자수": 34036684,
        "확진자증가수": 17004,
        "사망자증가수": 378
    },
    {
        "Name": "브라질",
        "확진자수": 21612237,
        "확진자증가수": 14288,
        "사망자증가수": 558
    },
    {
        "Name": "영국",
        "확진자수": 8317439,
        "확진자증가수": 45066,
        "사망자증가수": 157
    },
    {
        "Name": "러시아",
        "확진자수": 7892980,
        "확진자증가수": 31299,
        "사망자증가수": 986
    },
    {
        "Name": "터키",
        "확진자수": 7570932,
        "확진자증가수": 30709,
        "사망자증가수": 203
    },
    {
        "Name": "프랑스",
        "확진자수": 7074276,
        "확진자증가수": 5187,
        "사망자증가수": 38
    },
    {
        "Name": "이란",
        "확진자수": 5754047,
        "확진자증가수": 11964,
        "사망자증가수": 223
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5270003,
        "확진자증가수": 1350,
        "사망자증가수": 51
    },
    {
        "Name": "스페인",
        "확진자수": 4982138,
        "확진자증가수": 1932,
        "사망자증가수": 48
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4977043,
        "확진자증가수": 1387,
        "사망자증가수": 33
    },
    {
        "Name": "이탈리아",
        "확진자수": 4709753,
        "확진자증가수": 2668,
        "사망자증가수": 40
    },
    {
        "Name": "독일",
        "확진자수": 4366243,
        "확진자증가수": 11756,
        "사망자증가수": 69
    },
    {
        "Name": "남아프리카",
        "확진자수": 2914827,
        "확진자증가수": 947,
        "사망자증가수": 40
    },
    {
        "Name": "페루",
        "확진자수": 2187368,
        "확진자증가수": 1122,
        "사망자증가수": 29
    },
    {
        "Name": "네덜란드",
        "확진자수": 2036628,
        "확진자증가수": 3623,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1673397,
        "확진자증가수": 3157,
        "사망자증가수": 54
    },
    {
        "Name": "이스라엘",
        "확진자수": 1313211,
        "확진자증가수": 1373,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 1272669,
        "확진자증가수": 3667,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1077963,
        "확진자증가수": 777,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 853637,
        "확진자증가수": 972,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 768711,
        "확진자증가수": 2169,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 337679,
        "확진자증가수": 1937,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 195385,
        "확진자증가수": 356,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96478,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];