var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2248539,
        "확진자증가수": 86198,
        "사망자증가수": 7382
    },
    {
        "Name": "미국",
        "확진자수": 709735,
        "확진자증가수": 32165,
        "사망자증가수": 2535
    },
    {
        "Name": "스페인",
        "확진자수": 190839,
        "확진자증가수": 5891,
        "사망자증가수": 687
    },
    {
        "Name": "이탈리아",
        "확진자수": 172434,
        "확진자증가수": 3493,
        "사망자증가수": 575
    },
    {
        "Name": "프랑스",
        "확진자수": 147969,
        "확진자증가수": 1909,
        "사망자증가수": 761
    },
    {
        "Name": "독일",
        "확진자수": 141397,
        "확진자증가수": 3699,
        "사망자증가수": 300
    },
    {
        "Name": "영국",
        "확진자수": 108692,
        "확진자증가수": 5599,
        "사망자증가수": 847
    },
    {
        "Name": "중국",
        "확진자수": 82367,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 79494,
        "확진자증가수": 1499,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 78546,
        "확진자증가수": 4353,
        "사망자증가수": 126
    },
    {
        "Name": "벨기에",
        "확진자수": 36138,
        "확진자증가수": 1329,
        "사망자증가수": 306
    },
    {
        "Name": "브라질",
        "확진자수": 33682,
        "확진자증가수": 2999,
        "사망자증가수": 194
    },
    {
        "Name": "캐나다",
        "확진자수": 31927,
        "확진자증가수": 1821,
        "사망자증가수": 115
    },
    {
        "Name": "네덜란드",
        "확진자수": 30449,
        "확진자증가수": 1235,
        "사망자증가수": 144
    },
    {
        "Name": "스위스",
        "확진자수": 27078,
        "확진자증가수": 346,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 19022,
        "확진자증가수": 181,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 14595,
        "확진자증가수": 119,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 13216,
        "확진자증가수": 676,
        "사망자증가수": 67
    },
    {
        "Name": "이스라엘",
        "확진자수": 12982,
        "확진자증가수": 224,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 10635,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 6937,
        "확진자증가수": 32,
        "사망자증가수": 9
    }
];