var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 42463353,
        "확진자증가수": 490058,
        "사망자증가수": 6531
    },
    {
        "Name": "미국",
        "확진자수": 8746953,
        "확진자증가수": 81210,
        "사망자증가수": 903
    },
    {
        "Name": "브라질",
        "확진자수": 5355650,
        "확진자증가수": 23016,
        "사망자증가수": 566
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "확진자증가수": 19851,
        "사망자증가수": 231
    },
    {
        "Name": "프랑스",
        "확진자수": 1041075,
        "확진자증가수": 42032,
        "사망자증가수": 298
    },
    {
        "Name": "영국",
        "확진자수": 830998,
        "확진자증가수": 20530,
        "사망자증가수": 224
    },
    {
        "Name": "이란",
        "확진자수": 556891,
        "확진자증가수": 6134,
        "사망자증가수": 335
    },
    {
        "Name": "이탈리아",
        "확진자수": 484869,
        "확진자증가수": 19143,
        "사망자증가수": 91
    },
    {
        "Name": "독일",
        "확진자수": 417350,
        "확진자증가수": 13476,
        "사망자증가수": 46
    },
    {
        "Name": "터키",
        "확진자수": 357693,
        "확진자증가수": 2165,
        "사망자증가수": 74
    },
    {
        "Name": "이스라엘",
        "확진자수": 308840,
        "확진자증가수": 593,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 272401,
        "확진자증가수": 9996,
        "사망자증가수": 45
    },
    {
        "Name": "벨기에",
        "확진자수": 270132,
        "확진자증가수": 16746,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 211732,
        "확진자증가수": 2584,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 112440,
        "확진자증가수": 2899,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "확진자증가수": 6634,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 85747,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 74415,
        "확진자증가수": 2571,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 25698,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17532,
        "확진자증가수": 300,
        "사망자증가수": 0
    }
];