var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 130151810,
        "사망자수": 2839533,
        "완치자수": 104878690,
        "확진자증가수": 1492,
        "사망자증가수": 25
    },
    {
        "Name": "미국",
        "확진자수": 31244639,
        "사망자수": 566611,
        "완치자수": 23754391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12842717,
        "사망자수": 325559,
        "완치자수": 11239099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12302110,
        "사망자수": 163428,
        "완치자수": 11522884,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4695082,
        "사망자수": 95976,
        "완치자수": 296166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4554264,
        "사망자수": 99233,
        "완치자수": 4176419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4350266,
        "사망자수": 126764,
        "완치자수": 3860174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3607083,
        "사망자수": 109847,
        "완치자수": 2933757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3357988,
        "사망자수": 31713,
        "완치자수": 3035043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "사망자수": 75541,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2854137,
        "사망자수": 77244,
        "완치자수": 2535000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2417826,
        "사망자수": 63614,
        "완치자수": 2292803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2363251,
        "사망자수": 55941,
        "완치자수": 2112266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1897314,
        "사망자수": 62759,
        "완치자수": 1626144,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1549451,
        "사망자수": 52897,
        "완치자수": 1474826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1548807,
        "사망자수": 52008,
        "완치자수": 1468457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1280443,
        "사망자수": 16559,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 987918,
        "사망자수": 23002,
        "완치자수": 915348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 882453,
        "사망자수": 23016,
        "완치자수": 57110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 833456,
        "사망자수": 6220,
        "완치자수": 820703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 822314,
        "사망자수": 16859,
        "완치자수": 778912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 603092,
        "사망자수": 10350,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 549592,
        "사망자수": 9368,
        "완치자수": 503729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 104194,
        "사망자수": 1737,
        "완치자수": 95861,
        "확진자증가수": 555,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 96770,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90226,
        "사망자수": 4636,
        "완치자수": 85402,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];