var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38689257,
        "사망자수": 1095498,
        "완치자수": 29078320,
        "확진자증가수": 340443,
        "사망자증가수": 5258
    },
    {
        "Name": "미국",
        "확진자수": 8141030,
        "사망자수": 221717,
        "완치자수": 5265016,
        "확진자증가수": 50680,
        "사망자증가수": 844
    },
    {
        "Name": "브라질",
        "확진자수": 5140863,
        "사망자수": 151747,
        "완치자수": 4568813,
        "확진자증가수": 26040,
        "사망자증가수": 684
    },
    {
        "Name": "스페인",
        "확진자수": 937311,
        "사망자수": 33413,
        "완치자수": "N/A",
        "확진자증가수": 11970,
        "사망자증가수": 209
    },
    {
        "Name": "프랑스",
        "확진자수": 779063,
        "사망자수": 33037,
        "완치자수": 103413,
        "확진자증가수": 22591,
        "사망자증가수": 104
    },
    {
        "Name": "영국",
        "확진자수": 654644,
        "사망자수": 43155,
        "완치자수": "N/A",
        "확진자증가수": 19724,
        "사망자증가수": 137
    },
    {
        "Name": "이란",
        "확진자수": 513219,
        "사망자수": 29349,
        "완치자수": 414831,
        "확진자증가수": 4830,
        "사망자증가수": 279
    },
    {
        "Name": "이탈리아",
        "확진자수": 372799,
        "사망자수": 36289,
        "완치자수": 244065,
        "확진자증가수": 7332,
        "사망자증가수": 43
    },
    {
        "Name": "독일",
        "확진자수": 341742,
        "사망자수": 9771,
        "완치자수": 281900,
        "확진자증가수": 6063,
        "사망자증가수": 31
    },
    {
        "Name": "터키",
        "확진자수": 340450,
        "사망자수": 9014,
        "완치자수": 298368,
        "확진자증가수": 1671,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 298500,
        "사망자수": 2098,
        "완치자수": 251711,
        "확진자증가수": 1848,
        "사망자증가수": 43
    },
    {
        "Name": "네덜란드",
        "확진자수": 196163,
        "사망자수": 6663,
        "완치자수": "N/A",
        "확진자증가수": 7287,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 188984,
        "사망자수": 9663,
        "완치자수": 159045,
        "확진자증가수": 2103,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 173240,
        "사망자수": 10244,
        "완치자수": 20452,
        "확진자증가수": 7360,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 101332,
        "사망자수": 5907,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 91193,
        "사망자수": 2117,
        "완치자수": 54493,
        "확진자증가수": 2072,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85611,
        "사망자수": 4634,
        "완치자수": 80736,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 68704,
        "사망자수": 2109,
        "완치자수": 49800,
        "확진자증가수": 2823,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 58672,
        "사망자수": 872,
        "완치자수": 45846,
        "확진자증가수": 1346,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 24889,
        "사망자수": 438,
        "완치자수": 23030,
        "확진자증가수": 84,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 15888,
        "사망자수": 277,
        "완치자수": 11863,
        "확진자증가수": 97,
        "사망자증가수": 0
    }
];