var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 209553889,
        "사망자수": 4398213,
        "완치자수": 187826311,
        "확진자증가수": 210626,
        "사망자증가수": 4704
    },
    {
        "Name": "미국",
        "확진자수": 37896582,
        "사망자수": 640093,
        "완치자수": 30289989,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32285101,
        "사망자수": 432552,
        "완치자수": 31478405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20417204,
        "사망자수": 570718,
        "완치자수": 19313546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6663473,
        "사망자수": 172909,
        "완치자수": 5939037,
        "확진자증가수": 20914,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6504978,
        "사망자수": 112864,
        "완치자수": 5941185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6322241,
        "사망자수": 131149,
        "완치자수": 4888855,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6118508,
        "사망자수": 53507,
        "완치자수": 5636282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5096443,
        "사망자수": 109405,
        "완치자수": 4767041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4874169,
        "사망자수": 123688,
        "완치자수": 4698770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4733602,
        "사망자수": 82739,
        "완치자수": 4017627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4556417,
        "사망자수": 99691,
        "완치자수": 3814127,
        "확진자증가수": 39174,
        "사망자증가수": 583
    },
    {
        "Name": "이탈리아",
        "확진자수": 4449606,
        "사망자수": 128510,
        "완치자수": 4191980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3837188,
        "사망자수": 92403,
        "완치자수": 3684700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2624254,
        "사망자수": 77993,
        "완치자수": 2393133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2135827,
        "사망자수": 197539,
        "완치자수": "N/A",
        "확진자증가수": 1462,
        "사망자증가수": 52
    },
    {
        "Name": "네덜란드",
        "확진자수": 1906434,
        "사망자수": 17920,
        "완치자수": 1780650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1457698,
        "사망자수": 26719,
        "완치자수": 1411268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1156620,
        "사망자수": 25299,
        "완치자수": 1079249,
        "확진자증가수": 1741,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1112958,
        "사망자수": 14622,
        "완치자수": 1080022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1006588,
        "사망자수": 17584,
        "완치자수": 945259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 959129,
        "사망자수": 6708,
        "완치자수": 893143,
        "확진자증가수": 1582,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 744106,
        "사망자수": 10929,
        "완치자수": 697064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 671593,
        "사망자수": 10757,
        "완치자수": 650931,
        "확진자증가수": 1221,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 228657,
        "사망자수": 2178,
        "완치자수": 199582,
        "확진자증가수": 1803,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 145761,
        "사망자수": 810,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94500,
        "사망자수": 4636,
        "완치자수": 87908,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];