var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8118908,
        "사망자수": 439204,
        "완치자수": 4231648,
        "확진자증가수": 10241,
        "사망자증가수": 608
    },
    {
        "Name": "미국",
        "확진자수": 2182950,
        "사망자수": 118283,
        "완치자수": 889866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 891556,
        "사망자수": 44118,
        "완치자수": 464774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 296857,
        "사망자수": 41736,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 291189,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237290,
        "사망자수": 34371,
        "완치자수": 177010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 189876,
        "사망자수": 8950,
        "완치자수": 150590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 188044,
        "사망자수": 8885,
        "완치자수": 172600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 179831,
        "사망자수": 4825,
        "완치자수": 152364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 157372,
        "사망자수": 29436,
        "완치자수": 73044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 99147,
        "사망자수": 8175,
        "완치자수": 61042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83221,
        "사망자수": 4634,
        "완치자수": 78377,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60100,
        "사망자수": 9661,
        "완치자수": 16610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 52383,
        "사망자수": 4891,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48948,
        "사망자수": 6065,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 37036,
        "사망자수": 1520,
        "완치자수": 22852,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31131,
        "사망자수": 1939,
        "완치자수": 28900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19338,
        "사망자수": 302,
        "완치자수": 15438,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17135,
        "사망자수": 678,
        "완치자수": 16066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12155,
        "사망자수": 278,
        "완치자수": 10760,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8647,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];