var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 26077220,
        "사망자수": 864176,
        "완치자수": 18319699,
        "확진자증가수": 185169,
        "사망자증가수": 3852
    },
    {
        "Name": "미국",
        "확진자수": 6276338,
        "사망자수": 189399,
        "완치자수": 3513287,
        "확진자증가수": 18767,
        "사망자증가수": 499
    },
    {
        "Name": "브라질",
        "확진자수": 3961502,
        "사망자수": 122941,
        "완치자수": 3159096,
        "확진자증가수": 8712,
        "사망자증가수": 260
    },
    {
        "Name": "스페인",
        "확진자수": 479554,
        "사망자수": 29194,
        "완치자수": "N/A",
        "확진자증가수": 8581,
        "사망자증가수": 42
    },
    {
        "Name": "이란",
        "확진자수": 378752,
        "사망자수": 21797,
        "완치자수": 326801,
        "확진자증가수": 1858,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 338676,
        "사망자수": 41514,
        "완치자수": "N/A",
        "확진자증가수": 1508,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 293024,
        "사망자수": 30686,
        "완치자수": 86963,
        "확진자증가수": 7017,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 273301,
        "사망자수": 6462,
        "완치자수": 246876,
        "확진자증가수": 1596,
        "사망자증가수": 45
    },
    {
        "Name": "이탈리아",
        "확진자수": 271515,
        "사망자수": 35497,
        "완치자수": 208201,
        "확진자증가수": 1326,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 246893,
        "사망자수": 9385,
        "완치자수": 221800,
        "확진자증가수": 892,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 129691,
        "사망자수": 9134,
        "완치자수": 114818,
        "확진자증가수": 266,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 121023,
        "사망자수": 969,
        "완치자수": 97218,
        "확진자증가수": 2485,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 85487,
        "사망자수": 9897,
        "완치자수": 18457,
        "확진자증가수": 251,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85066,
        "사망자수": 4634,
        "완치자수": 80234,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84532,
        "사망자수": 5820,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 71863,
        "사망자수": 6235,
        "완치자수": "N/A",
        "확진자증가수": 734,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 58633,
        "사망자수": 1827,
        "완치자수": 42233,
        "확진자증가수": 390,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 42763,
        "사망자수": 2011,
        "완치자수": 36300,
        "확진자증가수": 370,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27969,
        "사망자수": 734,
        "완치자수": 23820,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20449,
        "사망자수": 326,
        "완치자수": 15356,
        "확진자증가수": 267,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10951,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 80,
        "사망자증가수": 0
    }
];