var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43817194,
        "사망자수": 1165105,
        "완치자수": 32200294,
        "확진자증가수": 46656,
        "사망자증가수": 869
    },
    {
        "Name": "미국",
        "확진자수": 8962783,
        "사망자수": 231045,
        "완치자수": 5833824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5411550,
        "사망자수": 157451,
        "완치자수": 4865930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1165278,
        "사망자수": 35018,
        "완치자수": 111347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1156498,
        "사망자수": 35031,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 894690,
        "사망자수": 44998,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 574856,
        "사망자수": 32953,
        "완치자수": 459250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 542789,
        "사망자수": 37479,
        "완치자수": 268626,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 450258,
        "사망자수": 10182,
        "완치자수": 321600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 363999,
        "사망자수": 9874,
        "완치자수": 316008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 333718,
        "사망자수": 10899,
        "완치자수": 23256,
        "확진자증가수": 12687,
        "사망자증가수": 89
    },
    {
        "Name": "이스라엘",
        "확진자수": 310851,
        "사망자수": 2453,
        "완치자수": 294854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 301597,
        "사망자수": 7072,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 220213,
        "사망자수": 9973,
        "완치자수": 184306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 121133,
        "사망자수": 2343,
        "완치자수": 69956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 121093,
        "사망자수": 2111,
        "완치자수": 61700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85826,
        "사망자수": 4634,
        "완치자수": 80928,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 83267,
        "사망자수": 992,
        "완치자수": 59036,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26043,
        "사망자수": 460,
        "완치자수": 23981,
        "확진자증가수": 88,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 18342,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];