var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 164333208,
        "사망자수": 3406346,
        "완치자수": 144310972,
        "확진자증가수": 67491,
        "사망자증가수": 2206
    },
    {
        "Name": "미국",
        "확진자수": 33747439,
        "사망자수": 600533,
        "완치자수": 27202309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 25228996,
        "사망자수": 278751,
        "완치자수": 21596512,
        "확진자증가수": 1026,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15661106,
        "사망자수": 436862,
        "완치자수": 14152433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5881137,
        "사망자수": 107812,
        "완치자수": 5152370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5127548,
        "사망자수": 44983,
        "완치자수": 4961120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4957756,
        "사망자수": 116575,
        "완치자수": 4572226,
        "확진자증가수": 8183,
        "사망자증가수": 364
    },
    {
        "Name": "영국",
        "확진자수": 4452756,
        "사망자수": 127684,
        "완치자수": 4279267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4162576,
        "사망자수": 124296,
        "완치자수": 3715389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3615860,
        "사망자수": 79432,
        "완치자수": 3333587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3608292,
        "사망자수": 86870,
        "완치자수": 3320300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3335965,
        "사망자수": 71027,
        "완치자수": 2973267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3131410,
        "사망자수": 81809,
        "완치자수": 2931280,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2779415,
        "사망자수": 77532,
        "완치자수": 2258046,
        "확진자증가수": 13930,
        "사망자증가수": 310
    },
    {
        "Name": "페루",
        "확진자수": 1893334,
        "사망자수": 66471,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1615485,
        "사망자수": 55260,
        "완치자수": 1526638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1600993,
        "사망자수": 17456,
        "완치자수": 1377872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1334108,
        "사망자수": 24983,
        "완치자수": 1241500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1037126,
        "사망자수": 14275,
        "완치자수": 897245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1032895,
        "사망자수": 24723,
        "완치자수": 910652,
        "확진자증가수": 972,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 842381,
        "사망자수": 17009,
        "완치자수": 803191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839159,
        "사망자수": 6389,
        "완치자수": 832093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 683400,
        "사망자수": 10747,
        "완치자수": 621695,
        "확진자증가수": 1240,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 638155,
        "사망자수": 10499,
        "완치자수": 618798,
        "확진자증가수": 582,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 132818,
        "사망자수": 1904,
        "완치자수": 122631,
        "확진자증가수": 528,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 119500,
        "사망자수": 774,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90894,
        "사망자수": 4636,
        "완치자수": 85963,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];