var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9510157,
        "사망자수": 483821,
        "완치자수": 5162600,
        "확진자증가수": 163058,
        "사망자증가수": 4933
    },
    {
        "Name": "미국",
        "확진자수": 2460810,
        "사망자수": 124235,
        "완치자수": 1033788,
        "확진자증가수": 36642,
        "사망자증가수": 762
    },
    {
        "Name": "브라질",
        "확진자수": 1188631,
        "사망자수": 53830,
        "완치자수": 649908,
        "확진자증가수": 37152,
        "사망자증가수": 1059
    },
    {
        "Name": "영국",
        "확진자수": 306862,
        "사망자수": 43081,
        "완치자수": "N/A",
        "확진자증가수": 652,
        "사망자증가수": 154
    },
    {
        "Name": "스페인",
        "확진자수": 294166,
        "사망자수": 28327,
        "완치자수": "N/A",
        "확진자증가수": 334,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 239410,
        "사망자수": 34644,
        "완치자수": 186111,
        "확진자증가수": 190,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 212501,
        "사망자수": 9996,
        "완치자수": 172096,
        "확진자증가수": 2531,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 193217,
        "사망자수": 9003,
        "완치자수": 176300,
        "확진자증가수": 439,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 191657,
        "사망자수": 5025,
        "완치자수": 164234,
        "확진자증가수": 1492,
        "사망자증가수": 24
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "사망자수": 29731,
        "완치자수": 75127,
        "확진자증가수": 81,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 102228,
        "사망자수": 8483,
        "완치자수": 64976,
        "확진자증가수": 265,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 83430,
        "사망자수": 4634,
        "완치자수": 78428,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 62324,
        "사망자수": 5209,
        "완치자수": "N/A",
        "확진자증가수": 343,
        "사망자증가수": 48
    },
    {
        "Name": "벨기에",
        "확진자수": 60898,
        "사망자수": 9722,
        "완치자수": 16771,
        "확진자증가수": 88,
        "사망자증가수": 9
    },
    {
        "Name": "네덜란드",
        "확진자수": 49804,
        "사망자수": 6097,
        "완치자수": "N/A",
        "확진자증가수": 82,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 40104,
        "사망자수": 1543,
        "완치자수": 26083,
        "확진자증가수": 367,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31376,
        "사망자수": 1958,
        "완치자수": 29000,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 22044,
        "사망자수": 308,
        "완치자수": 15940,
        "확진자증가수": 532,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17449,
        "사망자수": 693,
        "완치자수": 16282,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12535,
        "사망자수": 281,
        "완치자수": 10930,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 16,
        "사망자증가수": 1
    }
];