var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1430981,
        "확진자증가수": 84945,
        "사망자증가수": 7382
    },
    {
        "Name": "미국",
        "확진자수": 400335,
        "확진자증가수": 33331,
        "사망자증가수": 1970
    },
    {
        "Name": "스페인",
        "확진자수": 141942,
        "확진자증가수": 5267,
        "사망자증가수": 704
    },
    {
        "Name": "이탈리아",
        "확진자수": 135586,
        "확진자증가수": 3039,
        "사망자증가수": 604
    },
    {
        "Name": "프랑스",
        "확진자수": 109069,
        "확진자증가수": 11059,
        "사망자증가수": 1417
    },
    {
        "Name": "독일",
        "확진자수": 107663,
        "확진자증가수": 4288,
        "사망자증가수": 206
    },
    {
        "Name": "중국",
        "확진자수": 81802,
        "확진자증가수": 62,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 62589,
        "확진자증가수": 2089,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 55242,
        "확진자증가수": 3634,
        "사망자증가수": 786
    },
    {
        "Name": "터키",
        "확진자수": 34109,
        "확진자증가수": 3892,
        "사망자증가수": 76
    },
    {
        "Name": "스위스",
        "확진자수": 22253,
        "확진자증가수": 596,
        "사망자증가수": 56
    },
    {
        "Name": "벨기에",
        "확진자수": 22194,
        "확진자증가수": 1380,
        "사망자증가수": 403
    },
    {
        "Name": "네덜란드",
        "확진자수": 19580,
        "확진자증가수": 777,
        "사망자증가수": 234
    },
    {
        "Name": "캐나다",
        "확진자수": 17897,
        "확진자증가수": 1230,
        "사망자증가수": 58
    },
    {
        "Name": "브라질",
        "확진자수": 14034,
        "확진자증가수": 1851,
        "사망자증가수": 122
    },
    {
        "Name": "오스트리아",
        "확진자수": 12639,
        "확진자증가수": 342,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 12442,
        "확진자증가수": 712,
        "사망자증가수": 34
    }
];