var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20794831,
        "사망자수": 752372,
        "완치자수": 13695388,
        "확진자증가수": 7976,
        "사망자증가수": 812
    },
    {
        "Name": "미국",
        "확진자수": 5360302,
        "사망자수": 169131,
        "완치자수": 2812603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3170474,
        "사망자수": 104263,
        "완치자수": 2309477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 376864,
        "사망자수": 28579,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 333699,
        "사망자수": 18988,
        "완치자수": 290244,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "사망자수": 46706,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 251713,
        "사망자수": 35225,
        "완치자수": 202697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 244392,
        "사망자수": 5891,
        "완치자수": 227089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 220850,
        "사망자수": 9276,
        "완치자수": 199900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 206696,
        "사망자수": 30371,
        "완치자수": 83472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 120844,
        "사망자수": 9006,
        "완치자수": 107148,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 88151,
        "사망자수": 639,
        "완치자수": 62109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84756,
        "사망자수": 4634,
        "완치자수": 79398,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83455,
        "사망자수": 5774,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 75008,
        "사망자수": 9885,
        "완치자수": 17841,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 60627,
        "사망자수": 6161,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 53223,
        "사망자수": 1764,
        "완치자수": 38940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 37169,
        "사망자수": 1991,
        "완치자수": 32700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22439,
        "사망자수": 724,
        "완치자수": 20268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14770,
        "사망자수": 305,
        "완치자수": 13817,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9783,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];