var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 191321641,
        "사망자수": 4108225,
        "완치자수": 174256418,
        "확진자증가수": 121592,
        "사망자증가수": 2671
    },
    {
        "Name": "미국",
        "확진자수": 34963907,
        "사망자수": 624746,
        "완치자수": 29376590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31144229,
        "사망자수": 414141,
        "완치자수": 30308456,
        "확진자증가수": 634,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19376574,
        "사망자수": 542262,
        "완치자수": 18023512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5982766,
        "사망자수": 149138,
        "완치자수": 5359995,
        "확진자증가수": 24633,
        "사망자증가수": 719
    },
    {
        "Name": "프랑스",
        "확진자수": 5867730,
        "사망자수": 111472,
        "완치자수": 5659058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5529719,
        "사망자수": 50554,
        "완치자수": 5386587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5433939,
        "사망자수": 128708,
        "완치자수": 4396950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4756378,
        "사망자수": 101549,
        "완치자수": 4394695,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4639466,
        "사망자수": 116307,
        "완치자수": 4389277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4287458,
        "사망자수": 127867,
        "완치자수": 4113478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4100222,
        "사망자수": 81096,
        "완치자수": 3660683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3752219,
        "사망자수": 91896,
        "완치자수": 3640100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3523263,
        "사망자수": 87161,
        "완치자수": 3135060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2295095,
        "사망자수": 66859,
        "완치자수": 2050164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2093754,
        "사망자수": 195146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1798570,
        "사망자수": 17776,
        "완치자수": 1659820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1423177,
        "사망자수": 26499,
        "완치자수": 1392062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1103413,
        "사망자수": 25209,
        "완치자수": 1051372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "사망자수": 14609,
        "완치자수": 1072804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 930685,
        "사망자수": 17207,
        "완치자수": 861707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 852176,
        "사망자수": 6450,
        "완치자수": 838774,
        "확진자증가수": 453,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 707976,
        "사망자수": 10902,
        "완치자수": 690364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653998,
        "사망자수": 10729,
        "완치자수": 639700,
        "확진자증가수": 263,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 179203,
        "사망자수": 2058,
        "완치자수": 159630,
        "확진자증가수": 1252,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134339,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92277,
        "사망자수": 4636,
        "완치자수": 87076,
        "확진자증가수": 31,
        "사망자증가수": 0
    }
];