var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1518126,
        "확진자증가수": 84385,
        "사망자증가수": 6414
    },
    {
        "Name": "미국",
        "확진자수": 435030,
        "확진자증가수": 31935,
        "사망자증가수": 1940
    },
    {
        "Name": "스페인",
        "확진자수": 148220,
        "확진자증가수": 6278,
        "사망자증가수": 747
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "확진자증가수": 3836,
        "사망자증가수": 542
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "확진자증가수": 5633,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "확진자증가수": 3881,
        "사망자증가수": 541
    },
    {
        "Name": "중국",
        "확진자수": 81865,
        "확진자증가수": 63,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "확진자증가수": 1997,
        "사망자증가수": 121
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "확진자증가수": 5491,
        "사망자증가수": 938
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "확진자증가수": 4117,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 23280,
        "확진자증가수": 1027,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 20549,
        "확진자증가수": 969,
        "사망자증가수": 147
    },
    {
        "Name": "캐나다",
        "확진자수": 19438,
        "확진자증가수": 1541,
        "사망자증가수": 46
    },
    {
        "Name": "브라질",
        "확진자수": 16188,
        "확진자증가수": 2154,
        "사망자증가수": 134
    },
    {
        "Name": "포르투갈",
        "확진자수": 13141,
        "확진자증가수": 699,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 12942,
        "확진자증가수": 303,
        "사망자증가수": 30
    },
    {
        "Name": "",
        "확진자수": 11986,
        "확진자증가수": 794,
        "사망자증가수": 41
    },
    {
        "Name": "한국",
        "확진자수": 10384,
        "확진자증가수": 53,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 9404,
        "확진자증가수": 156,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 8672,
        "확진자증가수": 1175,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 8419,
        "확진자증가수": 726,
        "사망자증가수": 96
    },
    {
        "Name": "",
        "확진자수": 7348,
        "확진자증가수": 118,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6074,
        "확진자증가수": 365,
        "사망자증가수": 25
    },
    {
        "Name": "",
        "확진자수": 6052,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 6042,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "",
        "확진자수": 5916,
        "확진자증가수": 565,
        "사망자증가수": 18
    },
    {
        "Name": "",
        "확진자수": 5546,
        "확진자증가수": 430,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 5402,
        "확진자증가수": 331,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 5312,
        "확진자증가수": 295,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 5205,
        "확진자증가수": 357,
        "사망자증가수": 30
    },
    {
        "Name": "",
        "확진자수": 4761,
        "확진자증가수": 344,
        "사망자증가수": 23
    },
    {
        "Name": "",
        "확진자수": 4667,
        "확진자증가수": 410,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 4450,
        "확진자증가수": 455,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 4342,
        "확진자증가수": 1388,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 4263,
        "확진자증가수": 228,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 4119,
        "확진자증가수": 156,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3870,
        "확진자증가수": 106,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 3034,
        "확진자증가수": 64,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2956,
        "확진자증가수": 218,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 2932,
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2785,
        "확진자증가수": 346,
        "사망자증가수": 16
    },
    {
        "Name": "",
        "확진자수": 2666,
        "확진자증가수": 219,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2659,
        "확진자증가수": 300,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2528,
        "확진자증가수": 428,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2487,
        "확진자증가수": 179,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2369,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 2210,
        "확진자증가수": 153,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2111,
        "확진자증가수": 155,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 2054,
        "확진자증가수": 274,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1884,
        "확진자증가수": 52,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1845,
        "확진자증가수": 96,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1795,
        "확진자증가수": 80,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1668,
        "확진자증가수": 206,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1623,
        "확진자증가수": 142,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1616,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1572,
        "확진자증가수": 104,
        "사망자증가수": 12
    },
    {
        "Name": "",
        "확진자수": 1560,
        "확진자증가수": 110,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1343,
        "확진자증가수": 61,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1275,
        "확진자증가수": 91,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1210,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1202,
        "확진자증가수": 80,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1185,
        "확진자증가수": 36,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1174,
        "확진자증가수": 118,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1091,
        "확진자증가수": 32,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1066,
        "확진자증가수": 205,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 961,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 912,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 895,
        "확진자증가수": 78,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 881,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 855,
        "확진자증가수": 112,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 823,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 822,
        "확진자증가수": 105,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 804,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 730,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 727,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 682,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 628,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 617,
        "확진자증가수": 18,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 593,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 577,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 576,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 564,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 545,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 526,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 502,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 457,
        "확진자증가수": 61,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 456,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 444,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 419,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 414,
        "확진자증가수": 30,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 400,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 384,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 379,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 362,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 358,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 351,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 342,
        "확진자증가수": 64,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 313,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 312,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 308,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 299,
        "확진자증가수": 6,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 276,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 273,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 270,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 263,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 248,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 244,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 218,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 211,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 210,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 189,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 184,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 167,
        "확진자증가수": 1,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 164,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 158,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 154,
        "확진자증가수": 2,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 141,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 120,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 119,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 117,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 93,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 93,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 87,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 83,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 81,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 78,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 77,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 70,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 63,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 63,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "확진자증가수": 3,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 55,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 39,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 34,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 31,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 27,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 21,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];