var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2977190,
        "사망자수": 206139,
        "완치자수": 874609,
        "확진자증가수": 57786,
        "사망자증가수": 2975
    },
    {
        "Name": "미국",
        "확진자수": 976400,
        "사망자수": 54964,
        "완치자수": 118633,
        "확진자증가수": 15749,
        "사망자증가수": 708
    },
    {
        "Name": "스페인",
        "확진자수": 226629,
        "사망자수": 23190,
        "완치자수": 117727,
        "확진자증가수": 2870,
        "사망자증가수": 288
    },
    {
        "Name": "이탈리아",
        "확진자수": 197675,
        "사망자수": 26644,
        "완치자수": 64928,
        "확진자증가수": 2324,
        "사망자증가수": 260
    },
    {
        "Name": "프랑스",
        "확진자수": 162100,
        "사망자수": 22856,
        "완치자수": 44903,
        "확진자증가수": 612,
        "사망자증가수": 242
    },
    {
        "Name": "독일",
        "확진자수": 157120,
        "사망자수": 5896,
        "완치자수": 112000,
        "확진자증가수": 607,
        "사망자증가수": 19
    },
    {
        "Name": "영국",
        "확진자수": 152840,
        "사망자수": 20732,
        "완치자수": "N/A",
        "확진자증가수": 4463,
        "사망자증가수": 413
    },
    {
        "Name": "터키",
        "확진자수": 110130,
        "사망자수": 2805,
        "완치자수": 29140,
        "확진자증가수": 2357,
        "사망자증가수": 99
    },
    {
        "Name": "이란",
        "확진자수": 90481,
        "사망자수": 5710,
        "완치자수": 69657,
        "확진자증가수": 1153,
        "사망자증가수": 60
    },
    {
        "Name": "중국",
        "확진자수": 82827,
        "사망자수": 4632,
        "완치자수": 77394,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 60311,
        "사망자수": 4117,
        "완치자수": 29160,
        "확진자증가수": 1115,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 46644,
        "사망자수": 2560,
        "완치자수": 17239,
        "확진자증가수": 1290,
        "사망자증가수": 95
    },
    {
        "Name": "벨기에",
        "확진자수": 46134,
        "사망자수": 7094,
        "완치자수": 10785,
        "확진자증가수": 809,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 37845,
        "사망자수": 4475,
        "완치자수": "N/A",
        "확진자증가수": 655,
        "사망자증가수": 66
    },
    {
        "Name": "스위스",
        "확진자수": 29061,
        "사망자수": 1610,
        "완치자수": 21300,
        "확진자증가수": 167,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 23864,
        "사망자수": 903,
        "완치자수": 1329,
        "확진자증가수": 472,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 18640,
        "사망자수": 2194,
        "완치자수": 1005,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 15398,
        "사망자수": 199,
        "완치자수": 6602,
        "확진자증가수": 100,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15225,
        "사망자수": 542,
        "완치자수": 12282,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10728,
        "사망자수": 242,
        "완치자수": 8717,
        "확진자증가수": 10,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7511,
        "사망자수": 201,
        "완치자수": 32,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];