var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 125415887,
        "확진자증가수": 583741,
        "사망자증가수": 10410
    },
    {
        "Name": "미국",
        "확진자수": 30704292,
        "확진자증가수": 66538,
        "사망자증가수": 1405
    },
    {
        "Name": "브라질",
        "확진자수": 12227179,
        "확진자증가수": 90564,
        "사망자증가수": 2244
    },
    {
        "Name": "인도",
        "확진자수": 11787013,
        "확진자증가수": 53419,
        "사망자증가수": 249
    },
    {
        "Name": "러시아",
        "확진자수": 4483471,
        "확진자증가수": 8861,
        "사망자증가수": 401
    },
    {
        "Name": "프랑스",
        "확진자수": 4378446,
        "확진자증가수": 33389,
        "사망자증가수": 272
    },
    {
        "Name": "영국",
        "확진자수": 4312908,
        "확진자증가수": 5605,
        "사망자증가수": 98
    },
    {
        "Name": "이탈리아",
        "확진자수": 3440862,
        "확진자증가수": 21267,
        "사망자증가수": 460
    },
    {
        "Name": "스페인",
        "확진자수": 3241345,
        "확진자증가수": 7026,
        "사망자증가수": 320
    },
    {
        "Name": "터키",
        "확진자수": 3091282,
        "확진자증가수": 29762,
        "사망자증가수": 146
    },
    {
        "Name": "독일",
        "확진자수": 2709872,
        "확진자증가수": 20667,
        "사망자증가수": 203
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2353210,
        "확진자증가수": 5986,
        "사망자증가수": 120
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2269877,
        "확진자증가수": 8300,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 1823317,
        "확진자증가수": 7605,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1540009,
        "확진자증가수": 1048,
        "사망자증가수": 121
    },
    {
        "Name": "페루",
        "확진자수": 1492519,
        "확진자증가수": 11260,
        "사망자증가수": 182
    },
    {
        "Name": "네덜란드",
        "확진자수": 1220945,
        "확진자증가수": 7579,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 946370,
        "확진자증가수": 4050,
        "사망자증가수": 24
    },
    {
        "Name": "벨기에",
        "확진자수": 842775,
        "확진자증가수": 3537,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 830028,
        "확진자증가수": 339,
        "사망자증가수": 32
    },
    {
        "Name": "포르투갈",
        "확진자수": 818787,
        "확진자증가수": 575,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 765984,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 588118,
        "확진자증가수": 2022,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 523269,
        "확진자증가수": 3289,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 99846,
        "확진자증가수": 425,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90125,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 90104,
        "확진자증가수": 984,
        "사망자증가수": 7
    }
];