var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 197968081,
        "확진자증가수": 643321,
        "사망자증가수": 9360
    },
    {
        "Name": "미국",
        "확진자수": 35688506,
        "확진자증가수": 99470,
        "사망자증가수": 419
    },
    {
        "Name": "인도",
        "확진자수": 31612794,
        "확진자증가수": 41499,
        "사망자증가수": 598
    },
    {
        "Name": "브라질",
        "확진자수": 19880273,
        "확진자증가수": 40904,
        "사망자증가수": 886
    },
    {
        "Name": "러시아",
        "확진자수": 6242066,
        "확진자증가수": 23564,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6103548,
        "확진자증가수": 24309,
        "사망자증가수": 60
    },
    {
        "Name": "영국",
        "확진자수": 5830774,
        "확진자증가수": 29622,
        "사망자증가수": 68
    },
    {
        "Name": "터키",
        "확진자수": 5704713,
        "확진자증가수": 22083,
        "사망자증가수": 69
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4919408,
        "확진자증가수": 13483,
        "사망자증가수": 473
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4776291,
        "확진자증가수": 9462,
        "사망자증가수": 306
    },
    {
        "Name": "스페인",
        "확진자수": 4447044,
        "확진자증가수": 24753,
        "사망자증가수": 44
    },
    {
        "Name": "이탈리아",
        "확진자수": 4343519,
        "확진자증가수": 6619,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 3851162,
        "확진자증가수": 24715,
        "사망자증가수": 270
    },
    {
        "Name": "독일",
        "확진자수": 3774905,
        "확진자증가수": 2598,
        "사망자증가수": 30
    },
    {
        "Name": "남아프리카",
        "확진자수": 2435036,
        "확진자증가수": 12885,
        "사망자증가수": 248
    },
    {
        "Name": "페루",
        "확진자수": 2109294,
        "확진자증가수": 699,
        "사망자증가수": 77
    },
    {
        "Name": "네덜란드",
        "확진자수": 1862586,
        "확진자증가수": 3387,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1430483,
        "확진자증가수": 904,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1122951,
        "확진자증가수": 1862,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 966041,
        "확진자증가수": 2595,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 871343,
        "확진자증가수": 2280,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 717665,
        "확진자증가수": 800,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 658518,
        "확진자증가수": 514,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 196806,
        "확진자증가수": 1707,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 137471,
        "확진자증가수": 344,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92875,
        "확진자증가수": 64,
        "사망자증가수": 0
    }
];