var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 96110562,
        "사망자수": 2052080,
        "완치자수": 68777040,
        "확진자증가수": 105624,
        "사망자증가수": 3084
    },
    {
        "Name": "미국",
        "확진자수": 24628198,
        "사망자수": 408623,
        "완치자수": 14554147,
        "확진자증가수": 1757,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10582647,
        "사망자수": 152593,
        "완치자수": 10228753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8512238,
        "사망자수": 210328,
        "완치자수": 7452047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3612800,
        "사망자수": 66623,
        "완치자수": 3002026,
        "확진자증가수": 21734,
        "사망자증가수": 586
    },
    {
        "Name": "영국",
        "확진자수": 3433494,
        "사망자수": 89860,
        "완치자수": 1546575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2914725,
        "사망자수": 70686,
        "완치자수": 210200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2392963,
        "사망자수": 24161,
        "완치자수": 2270769,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2390101,
        "사망자수": 82554,
        "완치자수": 1760489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2336451,
        "사망자수": 53769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2059314,
        "사망자수": 48105,
        "완치자수": 1716200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1923132,
        "사망자수": 49004,
        "완치자수": 1754222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1807428,
        "사망자수": 45832,
        "완치자수": 1594768,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1346936,
        "사망자수": 37449,
        "완치자수": 1117452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1342134,
        "사망자수": 56973,
        "완치자수": 1131883,
        "확진자증가수": 5917,
        "사망자증가수": 87
    },
    {
        "Name": "페루",
        "확진자수": 1068802,
        "사망자수": 38931,
        "완치자수": 984726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 917308,
        "사망자수": 13056,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 715072,
        "사망자수": 18120,
        "완치자수": 623033,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 679771,
        "사망자수": 20472,
        "완치자수": 46959,
        "확진자증가수": 932,
        "사망자증가수": 37
    },
    {
        "Name": "이스라엘",
        "확진자수": 562619,
        "사망자수": 4060,
        "완치자수": 477309,
        "확진자증가수": 4370,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 556503,
        "사망자수": 9028,
        "완치자수": 411589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 533265,
        "사망자수": 10591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 502191,
        "사망자수": 8820,
        "완치자수": 317600,
        "확진자증가수": 2260,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 396425,
        "사망자수": 7199,
        "완치자수": 373090,
        "확진자증가수": 1486,
        "사망자증가수": 77
    },
    {
        "Name": "중국",
        "확진자수": 88454,
        "사망자수": 4635,
        "완치자수": 82432,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73115,
        "사망자수": 1283,
        "완치자수": 59468,
        "확진자증가수": 386,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 59034,
        "사망자수": 525,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 4
    }
];