var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 66288887,
        "사망자수": 1525594,
        "완치자수": 45865873,
        "확진자증가수": 77408,
        "사망자증가수": 1989
    },
    {
        "Name": "미국",
        "확진자수": 14774167,
        "사망자수": 285656,
        "완치자수": 8663603,
        "확진자증가수": 1632,
        "사망자증가수": 106
    },
    {
        "Name": "인도",
        "확진자수": 9608418,
        "사망자수": 139736,
        "완치자수": 9058822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6534951,
        "사망자수": 175981,
        "완치자수": 5744369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2431731,
        "사망자수": 42684,
        "완치자수": 1916396,
        "확진자증가수": 28782,
        "사망자증가수": 508
    },
    {
        "Name": "프랑스",
        "확진자수": 2268552,
        "사망자수": 54767,
        "완치자수": 168352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1690432,
        "사망자수": 60617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1688939,
        "사망자수": 58852,
        "완치자수": 872385,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1454631,
        "사망자수": 39512,
        "완치자수": 1281955,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1352607,
        "사망자수": 37467,
        "완치자수": 1240990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1152283,
        "사망자수": 18691,
        "완치자수": 820600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1016835,
        "사망자수": 49695,
        "완치자수": 708106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 970860,
        "사망자수": 36195,
        "완치자수": 903958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 805804,
        "사망자수": 21963,
        "완치자수": 740450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 765997,
        "사망자수": 14509,
        "완치자수": 423142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 587439,
        "사망자수": 17142,
        "완치자수": 38858,
        "확진자증가수": 2582,
        "사망자증가수": 109
    },
    {
        "Name": "네덜란드",
        "확진자수": 543924,
        "사망자수": 9623,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 402569,
        "사망자수": 12496,
        "완치자수": 320096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5293,
        "완치자수": 260600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 342101,
        "사망자수": 2896,
        "완치자수": 327162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 312553,
        "사망자수": 4803,
        "완치자수": 234038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 297245,
        "사망자수": 3651,
        "완치자수": 243775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86601,
        "사망자수": 4634,
        "완치자수": 81694,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37801,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 36915,
        "사망자수": 540,
        "완치자수": 28917,
        "확진자증가수": 583,
        "사망자증가수": 4
    }
];