var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 89741807,
        "사망자수": 1928520,
        "완치자수": 64251726,
        "확진자증가수": 398624,
        "사망자증가수": 7401
    },
    {
        "Name": "미국",
        "확진자수": 22528880,
        "사망자수": 379117,
        "완치자수": 13266598,
        "확진자증가수": 67184,
        "사망자증가수": 913
    },
    {
        "Name": "인도",
        "확진자수": 10451339,
        "사망자수": 151048,
        "완치자수": 10075381,
        "확진자증가수": 18813,
        "사망자증가수": 213
    },
    {
        "Name": "브라질",
        "확진자수": 8034358,
        "사망자수": 201843,
        "완치자수": 7114474,
        "확진자증가수": 18438,
        "사망자증가수": 301
    },
    {
        "Name": "러시아",
        "확진자수": 3379103,
        "사망자수": 61381,
        "완치자수": 2754809,
        "확진자증가수": 23309,
        "사망자증가수": 470
    },
    {
        "Name": "영국",
        "확진자수": 3017409,
        "사망자수": 80868,
        "완치자수": 1406967,
        "확진자증가수": 59937,
        "사망자증가수": 1035
    },
    {
        "Name": "프랑스",
        "확진자수": 2747135,
        "사망자수": 67431,
        "완치자수": 201286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2317118,
        "사망자수": 22631,
        "완치자수": 2190047,
        "확진자증가수": 9537,
        "사망자증가수": 181
    },
    {
        "Name": "이탈리아",
        "확진자수": 2257866,
        "사망자수": 78394,
        "완치자수": 1606630,
        "확진자증가수": 19978,
        "사망자증가수": 483
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "사망자수": 51874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1901815,
        "사망자수": 40625,
        "완치자수": 1511800,
        "확진자증가수": 6676,
        "사망자증가수": 224
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1755568,
        "사망자수": 45431,
        "완치자수": 1597160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1703352,
        "사망자수": 44273,
        "완치자수": 1494896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1280438,
        "사망자수": 56100,
        "완치자수": 1067466,
        "확진자증가수": 5924,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1192570,
        "사망자수": 32425,
        "완치자수": 947919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1029471,
        "사망자수": 38145,
        "완치자수": 966447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 866235,
        "사망자수": 12307,
        "완치자수": "N/A",
        "확진자증가수": 7321,
        "사망자증가수": 136
    },
    {
        "Name": "벨기에",
        "확진자수": 660703,
        "사망자수": 19992,
        "완치자수": 45744,
        "확진자증가수": 2048,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 650919,
        "사망자수": 16788,
        "완치자수": 551928,
        "확진자증가수": 6571,
        "사망자증가수": 81
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 484083,
        "사망자수": 3633,
        "완치자수": 411684,
        "확진자증가수": 6726,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8248,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 476187,
        "사망자수": 7701,
        "완치자수": 366080,
        "확진자증가수": 9478,
        "사망자증가수": 111
    },
    {
        "Name": "오스트리아",
        "확진자수": 379071,
        "사망자수": 6687,
        "완치자수": 351382,
        "확진자증가수": 2278,
        "사망자증가수": 46
    },
    {
        "Name": "중국",
        "확진자수": 87364,
        "사망자수": 4634,
        "완치자수": 82195,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67999,
        "사망자수": 1100,
        "완치자수": 49324,
        "확진자증가수": 641,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 54725,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 249,
        "사망자증가수": 0
    }
];