var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 71804248,
        "사망자수": 1607711,
        "완치자수": 50321080,
        "확진자증가수": 383388,
        "사망자증가수": 7245
    },
    {
        "Name": "미국",
        "확진자수": 16364998,
        "사망자수": 303690,
        "완치자수": 9530291,
        "확진자증가수": 69284,
        "사망자증가수": 928
    },
    {
        "Name": "인도",
        "확진자수": 9854201,
        "사망자수": 142994,
        "완치자수": 9353040,
        "확진자증가수": 27175,
        "사망자증가수": 332
    },
    {
        "Name": "브라질",
        "확진자수": 6843232,
        "사망자수": 180552,
        "완치자수": 5954745,
        "확진자증가수": 6919,
        "사망자증가수": 99
    },
    {
        "Name": "러시아",
        "확진자수": 2625848,
        "사망자수": 46453,
        "완치자수": 2085958,
        "확진자증가수": 28137,
        "사망자증가수": 560
    },
    {
        "Name": "프랑스",
        "확진자수": 2351372,
        "사망자수": 57567,
        "완치자수": 175891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1830956,
        "사망자수": 64026,
        "완치자수": "N/A",
        "확진자증가수": 21502,
        "사망자증가수": 519
    },
    {
        "Name": "이탈리아",
        "확진자수": 1825775,
        "사망자수": 64036,
        "완치자수": 1076891,
        "확진자증가수": 19903,
        "사망자증가수": 649
    },
    {
        "Name": "터키",
        "확진자수": 1809809,
        "사망자수": 16199,
        "완치자수": 1581565,
        "확진자증가수": 29136,
        "사망자증가수": 222
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1489328,
        "사망자수": 40606,
        "완치자수": 1324792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1408909,
        "사망자수": 38669,
        "완치자수": 1304299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1312054,
        "사망자수": 22010,
        "완치자수": 957500,
        "확진자증가수": 13278,
        "사망자증가수": 190
    },
    {
        "Name": "이란",
        "확진자수": 1100818,
        "사망자수": 51949,
        "완치자수": 800853,
        "확진자증가수": 8201,
        "사망자증가수": 221
    },
    {
        "Name": "페루",
        "확진자수": 980943,
        "사망자수": 36544,
        "완치자수": 916249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 845083,
        "사망자수": 22952,
        "완치자수": 758373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 603603,
        "사망자수": 10019,
        "완치자수": "N/A",
        "확진자증가수": 9080,
        "사망자증가수": 53
    },
    {
        "Name": "벨기에",
        "확진자수": 603159,
        "사망자수": 17792,
        "완치자수": 40789,
        "확진자증가수": 2762,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 452612,
        "사망자수": 13308,
        "완치자수": 365842,
        "확진자증가수": 3771,
        "사망자증가수": 57
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5970,
        "완치자수": 291500,
        "확진자증가수": 0,
        "사망자증가수": 42
    },
    {
        "Name": "이스라엘",
        "확진자수": 355252,
        "사망자수": 2979,
        "완치자수": 335093,
        "확진자증가수": 1983,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 344700,
        "사망자수": 5461,
        "완치자수": 268453,
        "확진자증가수": 4413,
        "사망자증가수": 88
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 319822,
        "사망자수": 4415,
        "완치자수": 277883,
        "확진자증가수": 3241,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 86701,
        "사망자수": 4634,
        "완치자수": 81774,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 41736,
        "사망자수": 578,
        "완치자수": 31493,
        "확진자증가수": 950,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 40608,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 169,
        "사망자증가수": 0
    }
];