var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 175163428,
        "확진자증가수": 420194,
        "사망자증가수": 14097
    },
    {
        "Name": "미국",
        "확진자수": 34264727,
        "확진자증가수": 14201,
        "사망자증가수": 452
    },
    {
        "Name": "인도",
        "확진자수": 29182072,
        "확진자증가수": 93896,
        "사망자증가수": 6138
    },
    {
        "Name": "브라질",
        "확진자수": 17125357,
        "확진자증가수": 87097,
        "사망자증가수": 2484
    },
    {
        "Name": "프랑스",
        "확진자수": 5725492,
        "확진자증가수": 5557,
        "사망자증가수": 65
    },
    {
        "Name": "터키",
        "확진자수": 5306690,
        "확진자증가수": 6454,
        "사망자증가수": 87
    },
    {
        "Name": "러시아",
        "확진자수": 5156250,
        "확진자증가수": 10407,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4535754,
        "확진자증가수": 7540,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 4237790,
        "확진자증가수": 2199,
        "사망자증가수": 77
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4038528,
        "확진자증가수": 29757,
        "사망자증가수": 605
    },
    {
        "Name": "독일",
        "확진자수": 3715870,
        "확진자증가수": 3275,
        "사망자증가수": 103
    },
    {
        "Name": "스페인",
        "확진자수": 3715454,
        "확진자증가수": 4427,
        "사망자증가수": 23
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3635835,
        "확진자증가수": 24233,
        "사망자증가수": 550
    },
    {
        "Name": "이란",
        "확진자수": 2990714,
        "확진자증가수": 10598,
        "사망자증가수": 157
    },
    {
        "Name": "페루",
        "확진자수": 1991203,
        "확진자증가수": 3270,
        "사망자증가수": 322
    },
    {
        "Name": "남아프리카",
        "확진자수": 1712939,
        "확진자증가수": 8881,
        "사망자증가수": 127
    },
    {
        "Name": "네덜란드",
        "확진자수": 1667560,
        "확진자증가수": 1714,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1396798,
        "확진자증가수": 1388,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 1081898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1072175,
        "확진자증가수": 904,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 854522,
        "확진자증가수": 890,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 699339,
        "확진자증가수": 541,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 647688,
        "확진자증가수": 366,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 145692,
        "확진자증가수": 601,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 127466,
        "확진자증가수": 212,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 91316,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];