var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6823217,
        "사망자수": 397310,
        "완치자수": 3311932,
        "확진자증가수": 130523,
        "사망자증가수": 5012
    },
    {
        "Name": "미국",
        "확진자수": 1952616,
        "사망자수": 111359,
        "완치자수": 718733,
        "확진자증가수": 28565,
        "사망자증가수": 1186
    },
    {
        "Name": "브라질",
        "확진자수": 643363,
        "사망자수": 34954,
        "완치자수": 288652,
        "확진자증가수": 27493,
        "사망자증가수": 915
    },
    {
        "Name": "스페인",
        "확진자수": 288058,
        "사망자수": 27134,
        "완치자수": "N/A",
        "확진자증가수": 318,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 283311,
        "사망자수": 40261,
        "완치자수": "N/A",
        "확진자증가수": 1650,
        "사망자증가수": 357
    },
    {
        "Name": "이탈리아",
        "확진자수": 234531,
        "사망자수": 33774,
        "완치자수": 163781,
        "확진자증가수": 518,
        "사망자증가수": 85
    },
    {
        "Name": "독일",
        "확진자수": 185414,
        "사망자수": 8763,
        "완치자수": 168500,
        "확진자증가수": 491,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 168340,
        "사망자수": 4648,
        "완치자수": 133400,
        "확진자증가수": 930,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 167156,
        "사망자수": 8134,
        "완치자수": 129741,
        "확진자증가수": 2886,
        "사망자증가수": 63
    },
    {
        "Name": "프랑스",
        "확진자수": 153055,
        "사망자수": 29111,
        "완치자수": 70504,
        "확진자증가수": 611,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 94335,
        "사망자수": 7702,
        "완치자수": 52561,
        "확진자증가수": 609,
        "사망자증가수": 65
    },
    {
        "Name": "중국",
        "확진자수": 83027,
        "사망자수": 4634,
        "완치자수": 78327,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58907,
        "사망자수": 9566,
        "완치자수": 16112,
        "확진자증가수": 140,
        "사망자증가수": 18
    },
    {
        "Name": "네덜란드",
        "확진자수": 47152,
        "사망자수": 6005,
        "완치자수": "N/A",
        "확진자증가수": 210,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 42939,
        "사망자수": 4639,
        "완치자수": "N/A",
        "확진자증가수": 1056,
        "사망자증가수": 77
    },
    {
        "Name": "포르투갈",
        "확진자수": 33969,
        "사망자수": 1465,
        "완치자수": 20526,
        "확진자증가수": 377,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 30936,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17562,
        "사망자수": 291,
        "완치자수": 15026,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16843,
        "사망자수": 672,
        "완치자수": 15742,
        "확진자증가수": 38,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11668,
        "사망자수": 273,
        "완치자수": 10506,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8522,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];