var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 76778740,
        "사망자수": 1694769,
        "완치자수": 53890451,
        "확진자증가수": 172917,
        "사망자증가수": 3614
    },
    {
        "Name": "미국",
        "확진자수": 18086215,
        "사망자수": 323466,
        "완치자수": 10546751,
        "확진자증가수": 8206,
        "사망자증가수": 62
    },
    {
        "Name": "인도",
        "확진자수": 10047131,
        "사망자수": 145669,
        "완치자수": 9595711,
        "확진자증가수": 15472,
        "사망자증가수": 156
    },
    {
        "Name": "브라질",
        "확진자수": 7213155,
        "사망자수": 186356,
        "완치자수": 6222764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2848377,
        "사망자수": 50858,
        "완치자수": 2275657,
        "확진자증가수": 28948,
        "사망자증가수": 511
    },
    {
        "Name": "프랑스",
        "확진자수": 2460555,
        "사망자수": 60418,
        "완치자수": 183571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2004285,
        "사망자수": 17851,
        "완치자수": 1779068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2004219,
        "사망자수": 67075,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1938083,
        "사망자수": 68447,
        "완치자수": 1249470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1537169,
        "사망자수": 41763,
        "완치자수": 1362617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1499698,
        "사망자수": 26502,
        "완치자수": 1085500,
        "확진자증가수": 5737,
        "사망자증가수": 88
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1496062,
        "사망자수": 40268,
        "완치자수": 1362543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1158384,
        "사망자수": 53625,
        "완치자수": 885054,
        "확진자증가수": 6312,
        "사망자증가수": 177
    },
    {
        "Name": "페루",
        "확진자수": 995899,
        "사망자수": 37034,
        "완치자수": 930410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 912477,
        "사망자수": 24539,
        "완치자수": 787782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 676673,
        "사망자수": 10459,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 623760,
        "사망자수": 18545,
        "완치자수": 42911,
        "확진자증가수": 2721,
        "사망자증가수": 90
    },
    {
        "Name": "캐나다",
        "확진자수": 503910,
        "사망자수": 14179,
        "완치자수": 413327,
        "확진자증가수": 2316,
        "사망자증가수": 25
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6618,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 374121,
        "사망자수": 6134,
        "완치자수": 297233,
        "확진자증가수": 3334,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 373655,
        "사망자수": 3082,
        "완치자수": 346217,
        "확진자증가수": 769,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 338854,
        "사망자수": 5351,
        "완치자수": 303213,
        "확진자증가수": 1645,
        "사망자증가수": 142
    },
    {
        "Name": "중국",
        "확진자수": 86829,
        "사망자수": 4634,
        "완치자수": 81886,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 49665,
        "사망자수": 674,
        "완치자수": 34722,
        "확진자증가수": 1095,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 43582,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];