var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33089013,
        "사망자수": 999114,
        "완치자수": 24442541,
        "확진자증가수": 41971,
        "사망자증가수": 829
    },
    {
        "Name": "미국",
        "확진자수": 7287593,
        "사망자수": 209177,
        "완치자수": 4524108,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4718115,
        "사망자수": 141441,
        "완치자수": 4050837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "사망자수": 31232,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 527446,
        "사망자수": 31700,
        "완치자수": 94891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 443086,
        "사망자수": 25394,
        "완치자수": 372051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 429277,
        "사망자수": 41971,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 312966,
        "사망자수": 7929,
        "완치자수": 274514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 308104,
        "사망자수": 35818,
        "완치자수": 223693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 285025,
        "사망자수": 9532,
        "완치자수": 249500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 229374,
        "사망자수": 1450,
        "완치자수": 159136,
        "확진자증가수": 2274,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 151671,
        "사망자수": 9262,
        "완치자수": 130328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 112803,
        "사망자수": 9974,
        "완치자수": 19246,
        "확진자증가수": 1827,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 108631,
        "사망자수": 6366,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85351,
        "사망자수": 4634,
        "완치자수": 80541,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 72939,
        "사망자수": 1944,
        "완치자수": 47380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "사망자수": 2064,
        "완치자수": 42600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 42876,
        "사망자수": 787,
        "완치자수": 33589,
        "확진자증가수": 662,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23611,
        "사망자수": 401,
        "완치자수": 21248,
        "확진자증가수": 95,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13627,
        "사망자수": 270,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];