var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2993263,
        "확진자증가수": 73859,
        "사망자증가수": 3751
    },
    {
        "Name": "미국",
        "확진자수": 987160,
        "확진자증가수": 26509,
        "사망자증가수": 1157
    },
    {
        "Name": "스페인",
        "확진자수": 226629,
        "확진자증가수": 2870,
        "사망자증가수": 288
    },
    {
        "Name": "이탈리아",
        "확진자수": 197675,
        "확진자증가수": 2324,
        "사망자증가수": 260
    },
    {
        "Name": "프랑스",
        "확진자수": 162100,
        "확진자증가수": 612,
        "사망자증가수": 242
    },
    {
        "Name": "독일",
        "확진자수": 157770,
        "확진자증가수": 1257,
        "사망자증가수": 99
    },
    {
        "Name": "영국",
        "확진자수": 152840,
        "확진자증가수": 4463,
        "사망자증가수": 413
    },
    {
        "Name": "터키",
        "확진자수": 110130,
        "확진자증가수": 2357,
        "사망자증가수": 99
    },
    {
        "Name": "이란",
        "확진자수": 90481,
        "확진자증가수": 1153,
        "사망자증가수": 60
    },
    {
        "Name": "중국",
        "확진자수": 82827,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 62859,
        "확진자증가수": 3663,
        "사망자증가수": 226
    },
    {
        "Name": "캐나다",
        "확진자수": 46895,
        "확진자증가수": 1541,
        "사망자증가수": 95
    },
    {
        "Name": "벨기에",
        "확진자수": 46134,
        "확진자증가수": 809,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 37845,
        "확진자증가수": 655,
        "사망자증가수": 66
    },
    {
        "Name": "스위스",
        "확진자수": 29061,
        "확진자증가수": 167,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 23864,
        "확진자증가수": 472,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 18640,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 15443,
        "확진자증가수": 145,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15225,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10728,
        "확진자증가수": 10,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7527,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];