var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4337605,
        "확진자증가수": 85315,
        "사망자증가수": 5320
    },
    {
        "Name": "미국",
        "확진자수": 1408636,
        "확진자증가수": 22802,
        "사망자증가수": 1630
    },
    {
        "Name": "스페인",
        "확진자수": 269520,
        "확진자증가수": 1377,
        "사망자증가수": 176
    },
    {
        "Name": "영국",
        "확진자수": 226463,
        "확진자증가수": 3403,
        "사망자증가수": 627
    },
    {
        "Name": "이탈리아",
        "확진자수": 221216,
        "확진자증가수": 1402,
        "사망자증가수": 172
    },
    {
        "Name": "프랑스",
        "확진자수": 178225,
        "확진자증가수": 802,
        "사망자증가수": 348
    },
    {
        "Name": "브라질",
        "확진자수": 177602,
        "확진자증가수": 8459,
        "사망자증가수": 779
    },
    {
        "Name": "독일",
        "확진자수": 173171,
        "확진자증가수": 595,
        "사망자증가수": 77
    },
    {
        "Name": "터키",
        "확진자수": 141475,
        "확진자증가수": 1704,
        "사망자증가수": 53
    },
    {
        "Name": "이란",
        "확진자수": 110767,
        "확진자증가수": 1481,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82919,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 71157,
        "확진자증가수": 1176,
        "사망자증가수": 176
    },
    {
        "Name": "벨기에",
        "확진자수": 53779,
        "확진자증가수": 330,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 42984,
        "확진자증가수": 196,
        "사망자증가수": 54
    },
    {
        "Name": "스위스",
        "확진자수": 30380,
        "확진자증가수": 36,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 27913,
        "확진자증가수": 234,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 27272,
        "확진자증가수": 602,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 16529,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15961,
        "확진자증가수": 79,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10936,
        "확진자증가수": 27,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8157,
        "확진자증가수": 25,
        "사망자증가수": 4
    }
];