var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6941564,
        "사망자수": 400862,
        "완치자수": 3401097,
        "확진자증가수": 101243,
        "사망자증가수": 3416
    },
    {
        "Name": "미국",
        "확진자수": 1982210,
        "사망자수": 111961,
        "완치자수": 746547,
        "확진자증가수": 16502,
        "사망자증가수": 571
    },
    {
        "Name": "브라질",
        "확진자수": 658434,
        "사망자수": 35443,
        "완치자수": 302084,
        "확진자증가수": 12428,
        "사망자증가수": 396
    },
    {
        "Name": "스페인",
        "확진자수": 288390,
        "사망자수": 27135,
        "완치자수": "N/A",
        "확진자증가수": 332,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 284868,
        "사망자수": 40465,
        "완치자수": "N/A",
        "확진자증가수": 1557,
        "사망자증가수": 204
    },
    {
        "Name": "이탈리아",
        "확진자수": 234801,
        "사망자수": 33846,
        "완치자수": 165078,
        "확진자증가수": 270,
        "사망자증가수": 72
    },
    {
        "Name": "독일",
        "확진자수": 185671,
        "사망자수": 8769,
        "완치자수": 168900,
        "확진자증가수": 257,
        "사망자증가수": 6
    },
    {
        "Name": "이란",
        "확진자수": 169425,
        "사망자수": 8209,
        "완치자수": 132038,
        "확진자증가수": 2269,
        "사망자증가수": 75
    },
    {
        "Name": "터키",
        "확진자수": 169218,
        "사망자수": 4669,
        "완치자수": 135322,
        "확진자증가수": 878,
        "사망자증가수": 21
    },
    {
        "Name": "프랑스",
        "확진자수": 153634,
        "사망자수": 29142,
        "완치자수": 70806,
        "확진자증가수": 579,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 95016,
        "사망자수": 7773,
        "완치자수": 53582,
        "확진자증가수": 681,
        "사망자증가수": 70
    },
    {
        "Name": "중국",
        "확진자수": 83030,
        "사망자수": 4634,
        "완치자수": 78329,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59072,
        "사망자수": 9580,
        "완치자수": 16190,
        "확진자증가수": 165,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 47335,
        "사망자수": 6011,
        "완치자수": "N/A",
        "확진자증가수": 183,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 43887,
        "사망자수": 4656,
        "완치자수": "N/A",
        "확진자증가수": 114,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 34351,
        "사망자수": 1474,
        "완치자수": 20807,
        "확진자증가수": 382,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 30956,
        "사망자수": 1921,
        "완치자수": 28700,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17752,
        "사망자수": 295,
        "완치자수": 15042,
        "확진자증가수": 190,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 16898,
        "사망자수": 672,
        "완치자수": 15789,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11719,
        "사망자수": 273,
        "완치자수": 10531,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8531,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];