var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2799787,
        "사망자수": 195119,
        "완치자수": 775504,
        "확진자증가수": 76618,
        "사망자증가수": 4200
    },
    {
        "Name": "미국",
        "확진자수": 903298,
        "사망자수": 50954,
        "완치자수": 90261,
        "확진자증가수": 16856,
        "사망자증가수": 718
    },
    {
        "Name": "스페인",
        "확진자수": 219764,
        "사망자수": 22524,
        "완치자수": 92355,
        "확진자증가수": 6740,
        "사망자증가수": 367
    },
    {
        "Name": "이탈리아",
        "확진자수": 192994,
        "사망자수": 25969,
        "완치자수": 60498,
        "확진자증가수": 3021,
        "사망자증가수": 420
    },
    {
        "Name": "프랑스",
        "확진자수": 159828,
        "사망자수": 22245,
        "완치자수": 43493,
        "확진자증가수": 1645,
        "사망자증가수": 389
    },
    {
        "Name": "독일",
        "확진자수": 154159,
        "사망자수": 5653,
        "완치자수": 106800,
        "확진자증가수": 1030,
        "사망자증가수": 78
    },
    {
        "Name": "영국",
        "확진자수": 143464,
        "사망자수": 19506,
        "완치자수": "N/A",
        "확진자증가수": 5386,
        "사망자증가수": 768
    },
    {
        "Name": "터키",
        "확진자수": 104912,
        "사망자수": 2600,
        "완치자수": 21737,
        "확진자증가수": 3122,
        "사망자증가수": 109
    },
    {
        "Name": "이란",
        "확진자수": 88194,
        "사망자수": 5574,
        "완치자수": 66599,
        "확진자증가수": 1168,
        "사망자증가수": 93
    },
    {
        "Name": "중국",
        "확진자수": 82804,
        "사망자수": 4632,
        "완치자수": 77257,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 51073,
        "사망자수": 3407,
        "완치자수": 26573,
        "확진자증가수": 1581,
        "사망자증가수": 94
    },
    {
        "Name": "벨기에",
        "확진자수": 44293,
        "사망자수": 6679,
        "완치자수": 10122,
        "확진자증가수": 1496,
        "사망자증가수": 189
    },
    {
        "Name": "캐나다",
        "확진자수": 43551,
        "사망자수": 2294,
        "완치자수": 15444,
        "확진자증가수": 1441,
        "사망자증가수": 147
    },
    {
        "Name": "네덜란드",
        "확진자수": 36535,
        "사망자수": 4289,
        "완치자수": "N/A",
        "확진자증가수": 806,
        "사망자증가수": 112
    },
    {
        "Name": "스위스",
        "확진자수": 28677,
        "사망자수": 1578,
        "완치자수": 20600,
        "확진자증가수": 181,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 22797,
        "사망자수": 854,
        "완치자수": 1228,
        "확진자증가수": 444,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 17567,
        "사망자수": 2152,
        "완치자수": 550,
        "확진자증가수": 812,
        "사망자증가수": 131
    },
    {
        "Name": "오스트리아",
        "확진자수": 15071,
        "사망자수": 530,
        "완치자수": 11872,
        "확진자증가수": 69,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 14882,
        "사망자수": 193,
        "완치자수": 5685,
        "확진자증가수": 79,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10708,
        "사망자수": 240,
        "완치자수": 8501,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7444,
        "사망자수": 199,
        "완치자수": 32,
        "확진자증가수": 43,
        "사망자증가수": 5
    }
];