var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 122490928,
        "사망자수": 2705371,
        "완치자수": 98744841,
        "확진자증가수": 132701,
        "사망자증가수": 2788
    },
    {
        "Name": "미국",
        "확진자수": 30360401,
        "사망자수": 552474,
        "완치자수": 22523799,
        "확진자증가수": 1521,
        "사망자증가수": 4
    },
    {
        "Name": "브라질",
        "확진자수": 11787600,
        "사망자수": 287795,
        "완치자수": 10339432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11514331,
        "사망자수": 159405,
        "완치자수": 11083679,
        "확진자증가수": 386,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4437938,
        "사망자수": 94267,
        "완치자수": 4049373,
        "확진자증가수": 9699,
        "사망자증가수": 443
    },
    {
        "Name": "영국",
        "확진자수": 4280882,
        "사망자수": 125926,
        "완치자수": 3593136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4181607,
        "사망자수": 91679,
        "완치자수": 278263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3306711,
        "사망자수": 103855,
        "완치자수": 2655346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2950603,
        "사망자수": 29777,
        "완치자수": 2770638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2628629,
        "사망자수": 74878,
        "완치자수": 2401700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2319293,
        "사망자수": 61636,
        "완치자수": 2216945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2226753,
        "사망자수": 54386,
        "완치자수": 2009877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1786265,
        "사망자수": 61649,
        "완치자수": 1528694,
        "확진자증가수": 7620,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1533961,
        "사망자수": 51724,
        "완치자수": 1459894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1443521,
        "사망자수": 49706,
        "완치자수": 1355792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1179612,
        "사망자수": 16198,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 922848,
        "사망자수": 22590,
        "완치자수": 870978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 826217,
        "사망자수": 6071,
        "완치자수": 799003,
        "확진자증가수": 655,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 822801,
        "사망자수": 22624,
        "완치자수": 55125,
        "확진자증가수": 4659,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 816055,
        "사망자수": 16743,
        "완치자수": 764599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 738537,
        "사망자수": 13236,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 578861,
        "사망자수": 10183,
        "완치자수": 534217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 508096,
        "사망자수": 9024,
        "완치자수": 468275,
        "확진자증가수": 3515,
        "사망자증가수": 42
    },
    {
        "Name": "한국",
        "확진자수": 97757,
        "사망자수": 1690,
        "완치자수": 89523,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90083,
        "사망자수": 4636,
        "완치자수": 85283,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 84553,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];