var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 80194883,
        "확진자증가수": 472448,
        "사망자증가수": 8419
    },
    {
        "Name": "미국",
        "확진자수": 19210166,
        "확진자증가수": 98840,
        "사망자증가수": 1197
    },
    {
        "Name": "인도",
        "확진자수": 10169818,
        "확진자증가수": 22350,
        "사망자증가수": 251
    },
    {
        "Name": "브라질",
        "확진자수": 7448560,
        "확진자증가수": 22967,
        "사망자증가수": 483
    },
    {
        "Name": "러시아",
        "확진자수": 2992706,
        "확진자증가수": 29018,
        "사망자증가수": 563
    },
    {
        "Name": "프랑스",
        "확진자수": 2547771,
        "확진자증가수": 20262,
        "사망자증가수": 159
    },
    {
        "Name": "영국",
        "확진자수": 2221312,
        "확진자증가수": 32725,
        "사망자증가수": 570
    },
    {
        "Name": "터키",
        "확진자수": 2118255,
        "확진자증가수": 17543,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 2028354,
        "확진자증가수": 19037,
        "사망자증가수": 459
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1632737,
        "확진자증가수": 18411,
        "사망자증가수": 287
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1574707,
        "확진자증가수": 14941,
        "사망자증가수": 236
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1574554,
        "확진자증가수": 2874,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 1189203,
        "확진자증가수": 6021,
        "사망자증가수": 132
    },
    {
        "Name": "페루",
        "확진자수": 1005546,
        "확진자증가수": 1564,
        "사망자증가수": 51
    },
    {
        "Name": "남아프리카",
        "확진자수": 983359,
        "확진자증가수": 14796,
        "사망자증가수": 293
    },
    {
        "Name": "네덜란드",
        "확진자수": 744057,
        "확진자증가수": 11487,
        "사망자증가수": 98
    },
    {
        "Name": "벨기에",
        "확진자수": 634904,
        "확진자증가수": 2583,
        "사망자증가수": 99
    },
    {
        "Name": "캐나다",
        "확진자수": 535213,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "확진자증가수": 0,
        "사망자증가수": 61
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 394391,
        "확진자증가수": 4713,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 391782,
        "확진자증가수": 4146,
        "사망자증가수": 65
    },
    {
        "Name": "오스트리아",
        "확진자수": 349055,
        "확진자증가수": 1851,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86913,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 54770,
        "확진자증가수": 1237,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 46248,
        "확진자증가수": 317,
        "사망자증가수": 0
    }
];