var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2940059,
        "사망자수": 203803,
        "완치자수": 841751,
        "확진자증가수": 20655,
        "사망자증가수": 639
    },
    {
        "Name": "미국",
        "확진자수": 960896,
        "사망자수": 54265,
        "완치자수": 118162,
        "확진자증가수": 245,
        "사망자증가수": 9
    },
    {
        "Name": "스페인",
        "확진자수": 223759,
        "사망자수": 22902,
        "완치자수": 95708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 195351,
        "사망자수": 26384,
        "완치자수": 63120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 161488,
        "사망자수": 22614,
        "완치자수": 44594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 156513,
        "사망자수": 5877,
        "완치자수": 109800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 148377,
        "사망자수": 20319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 107773,
        "사망자수": 2706,
        "완치자수": 25582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 90481,
        "사망자수": 5710,
        "완치자수": 69657,
        "확진자증가수": 1153,
        "사망자증가수": 60
    },
    {
        "Name": "중국",
        "확진자수": 82827,
        "사망자수": 4632,
        "완치자수": 77394,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 59324,
        "사망자수": 4057,
        "완치자수": 29160,
        "확진자증가수": 128,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 46134,
        "사망자수": 7094,
        "완치자수": 10785,
        "확진자증가수": 809,
        "사망자증가수": 177
    },
    {
        "Name": "캐나다",
        "확진자수": 45354,
        "사망자수": 2465,
        "완치자수": 16425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 37845,
        "사망자수": 4475,
        "완치자수": "N/A",
        "확진자증가수": 655,
        "사망자증가수": 66
    },
    {
        "Name": "스위스",
        "확진자수": 28894,
        "사망자수": 1607,
        "완치자수": 21300,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 23864,
        "사망자수": 903,
        "완치자수": 1329,
        "확진자증가수": 472,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 18640,
        "사망자수": 2194,
        "완치자수": 1005,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 15398,
        "사망자수": 199,
        "완치자수": 6602,
        "확진자증가수": 100,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15225,
        "사망자수": 542,
        "완치자수": 12282,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10728,
        "사망자수": 242,
        "완치자수": 8717,
        "확진자증가수": 10,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7499,
        "사망자수": 201,
        "완치자수": 32,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];