var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 111233286,
        "확진자증가수": 403520,
        "사망자증가수": 11046
    },
    {
        "Name": "미국",
        "확진자수": 28603813,
        "확진자증가수": 78640,
        "사망자증가수": 2428
    },
    {
        "Name": "인도",
        "확진자수": 10976776,
        "확진자증가수": 14587,
        "사망자증가수": 117
    },
    {
        "Name": "브라질",
        "확진자수": 10081693,
        "확진자증가수": 51067,
        "사망자증가수": 1345
    },
    {
        "Name": "러시아",
        "확진자수": 4139031,
        "확진자증가수": 13433,
        "사망자증가수": 470
    },
    {
        "Name": "영국",
        "확진자수": 4095269,
        "확진자증가수": 12027,
        "사망자증가수": 533
    },
    {
        "Name": "프랑스",
        "확진자수": 3560764,
        "확진자증가수": 24116,
        "사망자증가수": 409
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "확진자증가수": 11435,
        "사망자증가수": 397
    },
    {
        "Name": "이탈리아",
        "확진자수": 2780882,
        "확진자증가수": 15479,
        "사망자증가수": 348
    },
    {
        "Name": "터키",
        "확진자수": 2624019,
        "확진자증가수": 7419,
        "사망자증가수": 82
    },
    {
        "Name": "독일",
        "확진자수": 2381259,
        "확진자증가수": 9050,
        "사망자증가수": 571
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2217001,
        "확진자증가수": 4476,
        "사망자증가수": 177
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2054681,
        "확진자증가수": 7886,
        "사망자증가수": 143
    },
    {
        "Name": "이란",
        "확진자수": 1558159,
        "확진자증가수": 8017,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 1500677,
        "확진자증가수": 1911,
        "사망자증가수": 151
    },
    {
        "Name": "페루",
        "확진자수": 1269523,
        "확진자증가수": 7719,
        "사망자증가수": 201
    },
    {
        "Name": "네덜란드",
        "확진자수": 1047400,
        "확진자증가수": 4726,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 840586,
        "확진자증가수": 3089,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 794769,
        "확진자증가수": 1940,
        "사망자증가수": 67
    },
    {
        "Name": "벨기에",
        "확진자수": 746302,
        "확진자증가수": 2420,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "확진자증가수": 2579,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "확진자증가수": 1021,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 441659,
        "확진자증가수": 1818,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 89816,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86128,
        "확진자증가수": 561,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 68107,
        "확진자증가수": 283,
        "사망자증가수": 0
    }
];