var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34494967,
        "사망자수": 1027777,
        "완치자수": 25677764,
        "확진자증가수": 25000,
        "사망자증가수": 644
    },
    {
        "Name": "미국",
        "확진자수": 7494671,
        "사망자수": 212660,
        "완치자수": 4736621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4849229,
        "사망자수": 144767,
        "완치자수": 4212772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 778607,
        "사망자수": 31973,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 577505,
        "사망자수": 32019,
        "완치자수": 96797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 461044,
        "사망자수": 26380,
        "완치자수": 383368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 460178,
        "사망자수": 42202,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 320070,
        "사망자수": 8262,
        "완치자수": 281151,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 317409,
        "사망자수": 35918,
        "완치자수": 228844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 295530,
        "사망자수": 9586,
        "완치자수": 257900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 255771,
        "사망자수": 1622,
        "완치자수": 183488,
        "확진자증가수": 2281,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 160535,
        "사망자수": 9319,
        "완치자수": 136350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 124097,
        "사망자수": 6419,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 121059,
        "사망자수": 10023,
        "완치자수": 19521,
        "확진자증가수": 2607,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 93615,
        "사망자수": 5893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85424,
        "사망자수": 4634,
        "완치자수": 80601,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 76396,
        "사망자수": 1977,
        "완치자수": 48937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 53832,
        "사망자수": 2074,
        "완치자수": 45300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 45686,
        "사망자수": 802,
        "완치자수": 36476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23952,
        "사망자수": 416,
        "완치자수": 21733,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14149,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];