var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 176104146,
        "사망자수": 3802163,
        "완치자수": 160032519,
        "확진자증가수": 70675,
        "사망자증가수": 1678
    },
    {
        "Name": "미국",
        "확진자수": 34306446,
        "사망자수": 614738,
        "완치자수": 28346324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29359155,
        "사망자수": 367097,
        "완치자수": 27911384,
        "확진자증가수": 1122,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17301220,
        "사망자수": 484350,
        "완치자수": 15718593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5733838,
        "사망자수": 110344,
        "완치자수": 5483618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5319359,
        "사망자수": 48593,
        "완치자수": 5192945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5193964,
        "사망자수": 126073,
        "완치자수": 4792169,
        "확진자증가수": 13510,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4550944,
        "사망자수": 127884,
        "완치자수": 4284733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4241760,
        "사망자수": 126924,
        "완치자수": 3949597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4093090,
        "사망자수": 84628,
        "완치자수": 3668672,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3733600,
        "사망자수": 80501,
        "완치자수": 3509730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3720811,
        "사망자수": 90398,
        "완치자수": 3573600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3694707,
        "사망자수": 94615,
        "완치자수": 3435109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3020522,
        "사망자수": 81911,
        "완치자수": 2640281,
        "확진자증가수": 7444,
        "사망자증가수": 115
    },
    {
        "Name": "페루",
        "확진자수": 1998056,
        "사망자수": 188100,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1730106,
        "사망자수": 57592,
        "완치자수": 1598293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1670498,
        "사망자수": 17708,
        "완치자수": 1560046,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1399716,
        "사망자수": 25886,
        "완치자수": 1355419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "사망자수": 14537,
        "완치자수": 1018539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1074988,
        "사망자수": 25075,
        "완치자수": 992815,
        "확진자증가수": 784,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 855951,
        "사망자수": 17044,
        "완치자수": 814318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839653,
        "사망자수": 6428,
        "완치자수": 833007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700051,
        "사망자수": 10859,
        "완치자수": 666384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 648387,
        "사망자수": 10652,
        "완치자수": 633538,
        "확진자증가수": 200,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 147422,
        "사망자수": 1982,
        "완치자수": 138037,
        "확진자증가수": 563,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 127874,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91394,
        "사망자수": 4636,
        "완치자수": 86312,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];