var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 101828894,
        "사망자수": 2194737,
        "완치자수": 73574755,
        "확진자증가수": 421452,
        "사망자증가수": 11850
    },
    {
        "Name": "미국",
        "확진자수": 26252833,
        "사망자수": 441551,
        "완치자수": 15972112,
        "확진자증가수": 79080,
        "사망자증가수": 1713
    },
    {
        "Name": "인도",
        "확진자수": 10719756,
        "사망자수": 154294,
        "완치자수": 10391706,
        "확진자증가수": 17725,
        "사망자증가수": 409
    },
    {
        "Name": "브라질",
        "확진자수": 9011822,
        "사망자수": 220435,
        "완치자수": 7798655,
        "확진자증가수": 11337,
        "사망자증가수": 198
    },
    {
        "Name": "러시아",
        "확진자수": 3793810,
        "사망자수": 71651,
        "완치자수": 3229258,
        "확진자증가수": 19138,
        "사망자증가수": 575
    },
    {
        "Name": "영국",
        "확진자수": 3743734,
        "사망자수": 103126,
        "완치자수": 1673936,
        "확진자증가수": 28680,
        "사망자증가수": 1239
    },
    {
        "Name": "프랑스",
        "확진자수": 3130629,
        "사망자수": 74800,
        "완치자수": 220570,
        "확진자증가수": 23770,
        "사망자증가수": 344
    },
    {
        "Name": "스페인",
        "확진자수": 2792360,
        "사망자수": 57806,
        "완치자수": "N/A",
        "확진자증가수": 34899,
        "사망자증가수": 515
    },
    {
        "Name": "이탈리아",
        "확진자수": 2515507,
        "사망자수": 87381,
        "완치자수": 1953509,
        "확진자증가수": 14372,
        "사망자증가수": 492
    },
    {
        "Name": "터키",
        "확진자수": 2457118,
        "사망자수": 25605,
        "완치자수": 2340216,
        "확진자증가수": 7279,
        "사망자증가수": 129
    },
    {
        "Name": "독일",
        "확진자수": 2193119,
        "사망자수": 56117,
        "완치자수": 1883700,
        "확진자증가수": 13440,
        "사망자증가수": 759
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2055305,
        "사망자수": 52523,
        "완치자수": 1880041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1896053,
        "사망자수": 47435,
        "완치자수": 1682563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1437798,
        "사망자수": 43105,
        "완치자수": 1272197,
        "확진자증가수": 7150,
        "사망자증가수": 555
    },
    {
        "Name": "이란",
        "확진자수": 1398841,
        "사망자수": 57736,
        "완치자수": 1189975,
        "확진자증가수": 6527,
        "사망자증가수": 85
    },
    {
        "Name": "페루",
        "확진자수": 1113970,
        "사망자수": 40272,
        "완치자수": 1028120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 966252,
        "사망자수": 13816,
        "완치자수": "N/A",
        "확진자증가수": 4659,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 764687,
        "사망자수": 19626,
        "완치자수": 687991,
        "확진자증가수": 3460,
        "사망자증가수": 93
    },
    {
        "Name": "벨기에",
        "확진자수": 699662,
        "사망자수": 20933,
        "완치자수": 48391,
        "확진자증가수": 3020,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 685383,
        "사망자수": 11608,
        "완치자수": 493699,
        "확진자증가수": 16432,
        "사망자증가수": 303
    },
    {
        "Name": "이스라엘",
        "확진자수": 624814,
        "사망자수": 4612,
        "완치자수": 545381,
        "확진자증가수": 3224,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 564557,
        "사망자수": 11520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 519404,
        "사망자수": 9286,
        "완치자수": 317600,
        "확진자증가수": 1699,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 410230,
        "사망자수": 7607,
        "완치자수": 387787,
        "확진자증가수": 1449,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89326,
        "사망자수": 4636,
        "완치자수": 82870,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 76926,
        "사망자수": 1386,
        "완치자수": 66016,
        "확진자증가수": 497,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 62129,
        "사망자수": 557,
        "완치자수": 53299,
        "확진자증가수": 168,
        "사망자증가수": 1
    }
];