var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5584267,
        "확진자증가수": 90184,
        "사망자증가수": 3096
    },
    {
        "Name": "미국",
        "확진자수": 1706226,
        "확진자증가수": 19790,
        "사망자증가수": 505
    },
    {
        "Name": "브라질",
        "확진자수": 376669,
        "확진자증가수": 13051,
        "사망자증가수": 806
    },
    {
        "Name": "스페인",
        "확진자수": 282480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 261184,
        "확진자증가수": 1625,
        "사망자증가수": 121
    },
    {
        "Name": "이탈리아",
        "확진자수": 230158,
        "확진자증가수": 300,
        "사망자증가수": 92
    },
    {
        "Name": "프랑스",
        "확진자수": 182942,
        "확진자증가수": 358,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 180789,
        "확진자증가수": 461,
        "사망자증가수": 57
    },
    {
        "Name": "터키",
        "확진자수": 157814,
        "확진자증가수": 987,
        "사망자증가수": 29
    },
    {
        "Name": "이란",
        "확진자수": 137724,
        "확진자증가수": 2023,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 85711,
        "확진자증가수": 1012,
        "사망자증가수": 121
    },
    {
        "Name": "중국",
        "확진자수": 82985,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57342,
        "확진자증가수": 250,
        "사망자증가수": 32
    },
    {
        "Name": "네덜란드",
        "확진자수": 45445,
        "확진자증가수": 209,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 33843,
        "확진자증가수": 384,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 30788,
        "확진자증가수": 165,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30746,
        "확진자증가수": 10,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 16734,
        "확진자증가수": 17,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16539,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11206,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8364,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];