var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27743512,
        "사망자수": 901934,
        "완치자수": 19834324,
        "확진자증가수": 15362,
        "사망자증가수": 855
    },
    {
        "Name": "미국",
        "확진자수": 6514376,
        "사망자수": 194037,
        "완치자수": 3797173,
        "확진자증가수": 145,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 4165124,
        "사망자수": 127517,
        "완치자수": 3397234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 534513,
        "사망자수": 29594,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 391112,
        "사망자수": 22542,
        "완치자수": 337414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 352560,
        "사망자수": 41586,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 335524,
        "사망자수": 30764,
        "완치자수": 88226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 283270,
        "사망자수": 6782,
        "완치자수": 253245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 280153,
        "사망자수": 35563,
        "완치자수": 210801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 254956,
        "사망자수": 9409,
        "완치자수": 230600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 138719,
        "사망자수": 1040,
        "완치자수": 107600,
        "확진자증가수": 1154,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 133748,
        "사망자수": 9153,
        "완치자수": 117565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 89141,
        "사망자수": 9912,
        "완치자수": 18602,
        "확진자증가수": 372,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 85707,
        "사망자수": 5838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85146,
        "사망자수": 4634,
        "완치자수": 80347,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 76548,
        "사망자수": 6244,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 60895,
        "사망자수": 1846,
        "완치자수": 43146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 44837,
        "사망자수": 2018,
        "완치자수": 37700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 30081,
        "사망자수": 747,
        "완치자수": 25629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21588,
        "사망자수": 344,
        "완치자수": 17023,
        "확진자증가수": 156,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 11623,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];