var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25384579,
        "사망자수": 850591,
        "완치자수": 17706841,
        "확진자증가수": 6176,
        "사망자증가수": 428
    },
    {
        "Name": "미국",
        "확진자수": 6173236,
        "사망자수": 187224,
        "완치자수": 3425723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3862311,
        "사망자수": 120896,
        "완치자수": 3031559,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 373570,
        "사망자수": 21462,
        "완치자수": 321421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 334467,
        "사망자수": 41499,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 277943,
        "사망자수": 30606,
        "완치자수": 86177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 268546,
        "사망자수": 6326,
        "완치자수": 243839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 268218,
        "사망자수": 35477,
        "완치자수": 208536,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 243295,
        "사망자수": 9364,
        "완치자수": 217842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 127940,
        "사망자수": 9117,
        "완치자수": 113664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 114020,
        "사망자수": 919,
        "완치자수": 92796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85048,
        "사망자수": 4634,
        "완치자수": 80177,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 85042,
        "사망자수": 9894,
        "완치자수": 18415,
        "확진자증가수": 443,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "사망자수": 5821,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 70140,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 57768,
        "사망자수": 1819,
        "완치자수": 41885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 42014,
        "사망자수": 2005,
        "완치자수": 35800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27166,
        "사망자수": 733,
        "완치자수": 23070,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19947,
        "사망자수": 324,
        "완치자수": 14973,
        "확진자증가수": 248,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10643,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];