var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3152959,
        "사망자수": 218636,
        "완치자수": 964872,
        "확진자증가수": 16451,
        "사망자증가수": 823
    },
    {
        "Name": "미국",
        "확진자수": 1035765,
        "사망자수": 59266,
        "완치자수": 142238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 232128,
        "사망자수": 23822,
        "완치자수": 123903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 201505,
        "사망자수": 27359,
        "완치자수": 68941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165911,
        "사망자수": 23660,
        "완치자수": 46886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 161145,
        "사망자수": 21678,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 160059,
        "사망자수": 6314,
        "완치자수": 120400,
        "확진자증가수": 147,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 114653,
        "사망자수": 2992,
        "완치자수": 38809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 93657,
        "사망자수": 5957,
        "완치자수": 73791,
        "확진자증가수": 1073,
        "사망자증가수": 80
    },
    {
        "Name": "중국",
        "확진자수": 82858,
        "사망자수": 4633,
        "완치자수": 77578,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 73235,
        "사망자수": 5083,
        "완치자수": 32544,
        "확진자증가수": 336,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 50026,
        "사망자수": 2859,
        "완치자수": 19190,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 47859,
        "사망자수": 7501,
        "완치자수": 11283,
        "확진자증가수": 525,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 38802,
        "사망자수": 4711,
        "완치자수": "N/A",
        "확진자증가수": 386,
        "사망자증가수": 145
    },
    {
        "Name": "스위스",
        "확진자수": 29407,
        "사망자수": 1699,
        "완치자수": 22600,
        "확진자증가수": 143,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 24322,
        "사망자수": 948,
        "완치자수": 1389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 19621,
        "사망자수": 2355,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 15782,
        "사망자수": 212,
        "완치자수": 7929,
        "확진자증가수": 54,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15402,
        "사망자수": 580,
        "완치자수": 12779,
        "확진자증가수": 45,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 10761,
        "사망자수": 246,
        "완치자수": 8922,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7660,
        "사망자수": 206,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];