var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 81761237,
        "사망자수": 1783861,
        "완치자수": 57901921,
        "확진자증가수": 99716,
        "사망자증가수": 2805
    },
    {
        "Name": "미국",
        "확진자수": 19781718,
        "사망자수": 343182,
        "완치자수": 11696819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10224797,
        "사망자수": 148190,
        "완치자수": 9807569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7506890,
        "사망자수": 191641,
        "완치자수": 6568898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3105037,
        "사망자수": 55827,
        "완치자수": 2496183,
        "확진자증가수": 27002,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2562646,
        "사망자수": 63109,
        "완치자수": 190722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2329730,
        "사망자수": 71109,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2162775,
        "사망자수": 20135,
        "완치자수": 2037433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2056277,
        "사망자수": 72370,
        "완치자수": 1408686,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1894072,
        "사망자수": 50122,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1670194,
        "사망자수": 31176,
        "완치자수": 1255700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1603807,
        "사망자수": 42374,
        "완치자수": 1469041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1590513,
        "사망자수": 42868,
        "완치자수": 1414680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1212481,
        "사망자수": 54946,
        "완치자수": 969408,
        "확진자증가수": 6108,
        "사망자증가수": 132
    },
    {
        "Name": "남아프리카",
        "확진자수": 1011871,
        "사망자수": 27071,
        "완치자수": 849974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1008908,
        "사망자수": 37525,
        "완치자수": 947427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 770400,
        "사망자수": 11042,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 639734,
        "사망자수": 19234,
        "완치자수": 43935,
        "확진자증가수": 857,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 555207,
        "사망자수": 15121,
        "완치자수": 465973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 438284,
        "사망자수": 7362,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 408990,
        "사망자수": 3256,
        "완치자수": 367078,
        "확진자증가수": 1705,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 396666,
        "사망자수": 6677,
        "완치자수": 321682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 355352,
        "사망자수": 6059,
        "완치자수": 328974,
        "확진자증가수": 1868,
        "사망자증가수": 128
    },
    {
        "Name": "중국",
        "확진자수": 87003,
        "사망자수": 4634,
        "완치자수": 82021,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 58725,
        "사망자수": 859,
        "완치자수": 40703,
        "확진자증가수": 1045,
        "사망자증가수": 40
    },
    {
        "Name": "노르웨이",
        "확진자수": 47585,
        "사망자수": 429,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];