var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 45883032,
        "사망자수": 1193154,
        "완치자수": 33228124,
        "확진자증가수": 564374,
        "사망자증가수": 7427
    },
    {
        "Name": "미국",
        "확진자수": 9314091,
        "사망자수": 235141,
        "완치자수": 6018363,
        "확진자증가수": 99255,
        "사망자증가수": 970
    },
    {
        "Name": "브라질",
        "확진자수": 5519528,
        "사망자수": 159562,
        "완치자수": 4966264,
        "확진자증가수": 23126,
        "사망자증가수": 529
    },
    {
        "Name": "프랑스",
        "확진자수": 1331984,
        "사망자수": 36565,
        "완치자수": 116533,
        "확진자증가수": 49215,
        "사망자증가수": 545
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 25595,
        "사망자증가수": 239
    },
    {
        "Name": "영국",
        "확진자수": 989745,
        "사망자수": 46229,
        "완치자수": "N/A",
        "확진자증가수": 24405,
        "사망자증가수": 274
    },
    {
        "Name": "이탈리아",
        "확진자수": 647674,
        "사망자수": 38321,
        "완치자수": 283567,
        "확진자증가수": 31084,
        "사망자증가수": 199
    },
    {
        "Name": "이란",
        "확진자수": 604952,
        "사망자수": 34478,
        "완치자수": 477300,
        "확진자증가수": 8011,
        "사망자증가수": 365
    },
    {
        "Name": "독일",
        "확진자수": 517720,
        "사망자수": 10523,
        "완치자수": 345700,
        "확진자증가수": 19367,
        "사망자증가수": 88
    },
    {
        "Name": "벨기에",
        "확진자수": 392258,
        "사망자수": 11308,
        "완치자수": 24443,
        "확진자증가수": 23921,
        "사망자증가수": 138
    },
    {
        "Name": "터키",
        "확진자수": 373154,
        "사망자수": 10177,
        "완치자수": 322465,
        "확진자증가수": 2322,
        "사망자증가수": 78
    },
    {
        "Name": "네덜란드",
        "확진자수": 341374,
        "사망자수": 7345,
        "완치자수": "N/A",
        "확진자증가수": 11119,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 313701,
        "사망자수": 2514,
        "완치자수": 299822,
        "확진자증가수": 587,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 231999,
        "사망자수": 10110,
        "완치자수": 193937,
        "확진자증가수": 3457,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2277,
        "완치자수": 65200,
        "확진자증가수": 9207,
        "사망자증가수": 77
    },
    {
        "Name": "포르투갈",
        "확진자수": 137272,
        "사망자수": 2468,
        "완치자수": 77449,
        "확진자증가수": 4656,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 99576,
        "사망자수": 1082,
        "완치자수": 64987,
        "확진자증가수": 5627,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 85940,
        "사망자수": 4634,
        "완치자수": 80967,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26385,
        "사망자수": 463,
        "완치자수": 24227,
        "확진자증가수": 114,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 20062,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 498,
        "사망자증가수": 1
    }
];