var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11023421,
        "사망자수": 524879,
        "완치자수": 6178516,
        "확진자증가수": 49000,
        "사망자증가수": 1637
    },
    {
        "Name": "미국",
        "확진자수": 2837681,
        "사망자수": 131503,
        "완치자수": 1191838,
        "확진자증가수": 492,
        "사망자증가수": 18
    },
    {
        "Name": "브라질",
        "확진자수": 1502424,
        "사망자수": 62045,
        "완치자수": 916147,
        "확진자증가수": 1071,
        "사망자증가수": 55
    },
    {
        "Name": "스페인",
        "확진자수": 297183,
        "사망자수": 28368,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 283757,
        "사망자수": 43995,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240961,
        "사망자수": 34818,
        "완치자수": 191083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 235429,
        "사망자수": 11260,
        "완치자수": 196446,
        "확진자증가수": 2566,
        "사망자증가수": 154
    },
    {
        "Name": "터키",
        "확진자수": 202284,
        "사망자수": 5167,
        "완치자수": 176965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 196738,
        "사망자수": 9064,
        "완치자수": 181000,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166378,
        "사망자수": 29875,
        "완치자수": 76802,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 104772,
        "사망자수": 8642,
        "완치자수": 68347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83542,
        "사망자수": 4634,
        "완치자수": 78499,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 70639,
        "사망자수": 5411,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61727,
        "사망자수": 9765,
        "완치자수": 17073,
        "확진자증가수": 129,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42782,
        "사망자수": 1587,
        "완치자수": 28097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32101,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 27611,
        "사망자수": 326,
        "완치자수": 17607,
        "확진자증가수": 564,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 18050,
        "사망자수": 705,
        "완치자수": 16558,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12967,
        "사망자수": 282,
        "완치자수": 11759,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];