var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11774897,
        "사망자수": 541622,
        "완치자수": 6767482,
        "확진자증가수": 41901,
        "사망자증가수": 1485
    },
    {
        "Name": "미국",
        "확진자수": 3041312,
        "사망자수": 133013,
        "완치자수": 1325516,
        "확진자증가수": 479,
        "사망자증가수": 34
    },
    {
        "Name": "브라질",
        "확진자수": 1628283,
        "사망자수": 65631,
        "완치자수": 1072229,
        "확진자증가수": 2212,
        "사망자증가수": 75
    },
    {
        "Name": "스페인",
        "확진자수": 298869,
        "사망자수": 28388,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 285768,
        "사망자수": 44236,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 245688,
        "사망자수": 11931,
        "완치자수": 207000,
        "확진자증가수": 2637,
        "사망자증가수": 200
    },
    {
        "Name": "이탈리아",
        "확진자수": 241819,
        "사망자수": 34869,
        "완치자수": 192241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 206844,
        "사망자수": 5241,
        "완치자수": 182995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 198111,
        "사망자수": 9093,
        "완치자수": 182700,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 168335,
        "사망자수": 29920,
        "완치자수": 77308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105935,
        "사망자수": 8693,
        "완치자수": 69570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83565,
        "사망자수": 4634,
        "완치자수": 78528,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73061,
        "사망자수": 5433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62058,
        "사망자수": 9774,
        "완치자수": 17122,
        "확진자증가수": 42,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 50694,
        "사망자수": 6132,
        "완치자수": "N/A",
        "확진자증가수": 37,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 44129,
        "사망자수": 1620,
        "완치자수": 29166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32369,
        "사망자수": 1966,
        "완치자수": 29300,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 31271,
        "사망자수": 338,
        "완치자수": 18131,
        "확진자증가수": 522,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 18421,
        "사망자수": 706,
        "완치자수": 16686,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13181,
        "사망자수": 285,
        "완치자수": 11914,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8936,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];