var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 102027575,
        "사망자수": 2200698,
        "완치자수": 73860469,
        "확진자증가수": 21849,
        "사망자증가수": 1578
    },
    {
        "Name": "미국",
        "확진자수": 26338607,
        "사망자수": 443769,
        "완치자수": 16070127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10720971,
        "사망자수": 154047,
        "완치자수": 10393162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9060786,
        "사망자수": 221676,
        "완치자수": 7923794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3793810,
        "사망자수": 71651,
        "완치자수": 3229258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3743734,
        "사망자수": 103126,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3130629,
        "사망자수": 74800,
        "완치자수": 220570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2792360,
        "사망자수": 57806,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2515507,
        "사망자수": 87381,
        "완치자수": 1953509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2457118,
        "사망자수": 25605,
        "완치자수": 2340216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2194562,
        "사망자수": 56220,
        "완치자수": 1883700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2067575,
        "사망자수": 52913,
        "완치자수": 1894384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1905524,
        "사망자수": 47601,
        "완치자수": 1693146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1437798,
        "사망자수": 43105,
        "완치자수": 1272197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1398841,
        "사망자수": 57736,
        "완치자수": 1189975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1113970,
        "사망자수": 40272,
        "완치자수": 1028120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 966252,
        "사망자수": 13816,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 766103,
        "사망자수": 19664,
        "완치자수": 689419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 699662,
        "사망자수": 20933,
        "완치자수": 48391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 685383,
        "사망자수": 11608,
        "완치자수": 493699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 628895,
        "사망자수": 4669,
        "완치자수": 551719,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 564557,
        "사망자수": 11520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 519404,
        "사망자수": 9308,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 410230,
        "사망자수": 7607,
        "완치자수": 387787,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89378,
        "사망자수": 4636,
        "완치자수": 82940,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77395,
        "사망자수": 1399,
        "완치자수": 66503,
        "확진자증가수": 469,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 62276,
        "사망자수": 557,
        "완치자수": 53299,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];