var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 179030531,
        "사망자수": 3877056,
        "완치자수": 163554562,
        "확진자증가수": 80501,
        "사망자증가수": 1706
    },
    {
        "Name": "미국",
        "확진자수": 34401712,
        "사망자수": 617083,
        "완치자수": 28694843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29881965,
        "사망자수": 386740,
        "완치자수": 28766009,
        "확진자증가수": 613,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17883750,
        "사망자수": 500868,
        "완치자수": 16183849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5755496,
        "사망자수": 110724,
        "완치자수": 5555389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5365208,
        "사망자수": 49122,
        "완치자수": 5228419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5316826,
        "사망자수": 129361,
        "완치자수": 4869972,
        "확진자증가수": 17611,
        "사망자증가수": 450
    },
    {
        "Name": "영국",
        "확진자수": 4620968,
        "사망자수": 127970,
        "완치자수": 4299835,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4258394,
        "사망자수": 88742,
        "완치자수": 3868105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4252095,
        "사망자수": 127253,
        "완치자수": 4035692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3917348,
        "사망자수": 99335,
        "완치자수": 3644287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3757442,
        "사망자수": 80652,
        "완치자수": 3544205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3729557,
        "사망자수": 90953,
        "완치자수": 3603000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3095135,
        "사망자수": 82965,
        "완치자수": 2748320,
        "확진자증가수": 8161,
        "사망자증가수": 111
    },
    {
        "Name": "페루",
        "확진자수": 2026729,
        "사망자수": 190202,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1810164,
        "사망자수": 58590,
        "완치자수": 1640849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1678282,
        "사망자수": 17726,
        "완치자수": 1597774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1408123,
        "사망자수": 26054,
        "완치자수": 1369844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1043743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1079084,
        "사망자수": 25132,
        "완치자수": 1007785,
        "확진자증가수": 405,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 864109,
        "사망자수": 17062,
        "완치자수": 819324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839830,
        "사망자수": 6428,
        "완치자수": 833061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "사망자수": 10869,
        "완치자수": 674103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649445,
        "사망자수": 10679,
        "완치자수": 635886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 151149,
        "사망자수": 2002,
        "완치자수": 142899,
        "확진자증가수": 429,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 129225,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91587,
        "사망자수": 4636,
        "완치자수": 86441,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];