var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 36037961,
        "확진자증가수": 313093,
        "사망자증가수": 5567
    },
    {
        "Name": "미국",
        "확진자수": 7727196,
        "확진자증가수": 44661,
        "사망자증가수": 808
    },
    {
        "Name": "브라질",
        "확진자수": 4970953,
        "확진자증가수": 30454,
        "사망자증가수": 798
    },
    {
        "Name": "스페인",
        "확진자수": 865631,
        "확진자증가수": 12793,
        "사망자증가수": 261
    },
    {
        "Name": "프랑스",
        "확진자수": 634763,
        "확진자증가수": 10489,
        "사망자증가수": 66
    },
    {
        "Name": "영국",
        "확진자수": 530113,
        "확진자증가수": 14542,
        "사망자증가수": 76
    },
    {
        "Name": "이란",
        "확진자수": 479825,
        "확진자증가수": 4151,
        "사망자증가수": 227
    },
    {
        "Name": "이탈리아",
        "확진자수": 330262,
        "확진자증가수": 2676,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 327557,
        "확진자증가수": 1511,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 307119,
        "확진자증가수": 2462,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 277026,
        "확진자증가수": 4717,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 171323,
        "확진자증가수": 2363,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 144999,
        "확진자증가수": 4528,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 132203,
        "확진자증가수": 1968,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 96677,
        "확진자증가수": 501,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85482,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 80312,
        "확진자증가수": 427,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 56632,
        "확진자증가수": 700,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 49819,
        "확진자증가수": 923,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24239,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 14784,
        "확진자증가수": 180,
        "사망자증가수": 0
    }
];