var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 224008306,
        "확진자증가수": 613350,
        "사망자증가수": 9582
    },
    {
        "Name": "미국",
        "확진자수": 41561156,
        "확진자증가수": 160748,
        "사망자증가수": 1929
    },
    {
        "Name": "인도",
        "확진자수": 33163004,
        "확진자증가수": 24148,
        "사망자증가수": 264
    },
    {
        "Name": "브라질",
        "확진자수": 20958899,
        "확진자증가수": 30891,
        "사망자증가수": 747
    },
    {
        "Name": "영국",
        "확진자수": 7132072,
        "확진자증가수": 38013,
        "사망자증가수": 167
    },
    {
        "Name": "러시아",
        "확진자수": 7084284,
        "확진자증가수": 18380,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6877825,
        "확진자증가수": 10969,
        "사망자증가수": 103
    },
    {
        "Name": "터키",
        "확진자수": 6590414,
        "확진자증가수": 23846,
        "사망자증가수": 257
    },
    {
        "Name": "이란",
        "확진자수": 5237799,
        "확진자증가수": 26821,
        "사망자증가수": 505
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5218993,
        "확진자증가수": 3661,
        "사망자증가수": 137
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4925000,
        "확진자증가수": 1803,
        "사망자증가수": 53
    },
    {
        "Name": "스페인",
        "확진자수": 4903021,
        "확진자증가수": 4763,
        "사망자증가수": 71
    },
    {
        "Name": "이탈리아",
        "확진자수": 4590941,
        "확진자증가수": 5522,
        "사망자증가수": 59
    },
    {
        "Name": "독일",
        "확진자수": 4058940,
        "확진자증가수": 14228,
        "사망자증가수": 52
    },
    {
        "Name": "남아프리카",
        "확진자수": 2843042,
        "확진자증가수": 6269,
        "사망자증가수": 175
    },
    {
        "Name": "페루",
        "확진자수": 2158493,
        "확진자증가수": 957,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 1963947,
        "확진자증가수": 2362,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1533489,
        "확진자증가수": 4189,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 1201056,
        "확진자증가수": 2553,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 1148425,
        "확진자증가수": 7872,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 1136535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1052127,
        "확진자증가수": 1408,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 805156,
        "확진자증가수": 3113,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 703572,
        "확진자증가수": 2356,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 267470,
        "확진자증가수": 2047,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 173348,
        "확진자증가수": 1629,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 95111,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];