var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 54836113,
        "확진자증가수": 508466,
        "사망자증가수": 6861
    },
    {
        "Name": "미국",
        "확진자수": 11375908,
        "확진자증가수": 146544,
        "사망자증가수": 656
    },
    {
        "Name": "인도",
        "확진자수": 8845617,
        "확진자증가수": 30715,
        "사망자증가수": 435
    },
    {
        "Name": "브라질",
        "확진자수": 5863093,
        "확진자증가수": 14134,
        "사망자증가수": 138
    },
    {
        "Name": "프랑스",
        "확진자수": 1981827,
        "확진자증가수": 27228,
        "사망자증가수": 302
    },
    {
        "Name": "러시아",
        "확진자수": 1925825,
        "확진자증가수": 22572,
        "사망자증가수": 352
    },
    {
        "Name": "스페인",
        "확진자수": 1509141,
        "확진자증가수": 9376,
        "사망자증가수": 161
    },
    {
        "Name": "영국",
        "확진자수": 1369318,
        "확진자증가수": 24962,
        "사망자증가수": 168
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1310491,
        "확진자증가수": 5645,
        "사망자증가수": 129
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1198746,
        "확진자증가수": 7742,
        "사망자증가수": 202
    },
    {
        "Name": "이탈리아",
        "확진자수": 1178527,
        "확진자증가수": 33977,
        "사망자증가수": 546
    },
    {
        "Name": "페루",
        "확진자수": 937011,
        "확진자증가수": 2112,
        "사망자증가수": 54
    },
    {
        "Name": "독일",
        "확진자수": 802944,
        "확진자증가수": 14045,
        "사망자증가수": 73
    },
    {
        "Name": "이란",
        "확진자수": 762068,
        "확진자증가수": 12543,
        "사망자증가수": 459
    },
    {
        "Name": "남아프리카",
        "확진자수": 751024,
        "확진자증가수": 1842,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 531280,
        "확진자증가수": 6268,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 447871,
        "확진자증가수": 5413,
        "사망자증가수": 43
    },
    {
        "Name": "터키",
        "확진자수": 414278,
        "확진자증가수": 3223,
        "사망자증가수": 89
    },
    {
        "Name": "이스라엘",
        "확진자수": 323741,
        "확진자증가수": 402,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 296077,
        "확진자증가수": 4146,
        "사망자증가수": 62
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 221676,
        "확진자증가수": 6065,
        "사망자증가수": 76
    },
    {
        "Name": "오스트리아",
        "확진자수": 203956,
        "확진자증가수": 5665,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86338,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 28966,
        "확진자증가수": 532,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28546,
        "확진자증가수": 208,
        "사망자증가수": 1
    }
];