var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3950517,
        "사망자수": 271802,
        "완치자수": 1359506,
        "확진자증가수": 36873,
        "사망자증가수": 1376
    },
    {
        "Name": "미국",
        "확진자수": 1295101,
        "사망자수": 77059,
        "완치자수": 217292,
        "확진자증가수": 2478,
        "사망자증가수": 131
    },
    {
        "Name": "스페인",
        "확진자수": 260117,
        "사망자수": 26299,
        "완치자수": 168408,
        "확진자증가수": 3262,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 215858,
        "사망자수": 29958,
        "완치자수": 96276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 206715,
        "사망자수": 30615,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 174791,
        "사망자수": 25987,
        "완치자수": 55027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 169430,
        "사망자수": 7392,
        "완치자수": 141700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 136519,
        "사망자수": 9265,
        "완치자수": 55350,
        "확진자증가수": 826,
        "사망자증가수": 77
    },
    {
        "Name": "터키",
        "확진자수": 133721,
        "사망자수": 3641,
        "완치자수": 82984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 104691,
        "사망자수": 6541,
        "완치자수": 83837,
        "확진자증가수": 1556,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 82886,
        "사망자수": 4633,
        "완치자수": 77993,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 64922,
        "사망자수": 4408,
        "완치자수": 28972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 52011,
        "사망자수": 8521,
        "완치자수": 13201,
        "확진자증가수": 591,
        "사망자증가수": 106
    },
    {
        "Name": "네덜란드",
        "확진자수": 42093,
        "사망자수": 5359,
        "완치자수": "N/A",
        "확진자증가수": 319,
        "사망자증가수": 71
    },
    {
        "Name": "스위스",
        "확진자수": 30207,
        "사망자수": 1810,
        "완치자수": 25900,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27268,
        "사망자수": 1114,
        "완치자수": 2422,
        "확진자증가수": 553,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 25265,
        "사망자수": 3175,
        "완치자수": 4971,
        "확진자증가수": 642,
        "사망자증가수": 135
    },
    {
        "Name": "이스라엘",
        "확진자수": 16409,
        "사망자수": 245,
        "완치자수": 11007,
        "확진자증가수": 28,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15774,
        "사망자수": 614,
        "완치자수": 13836,
        "확진자증가수": 22,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10822,
        "사망자수": 256,
        "완치자수": 9484,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8034,
        "사망자수": 217,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];