var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 92261933,
        "사망자수": 1976876,
        "완치자수": 66020429,
        "확진자증가수": 266075,
        "사망자증가수": 7962
    },
    {
        "Name": "미국",
        "확진자수": 23394020,
        "사망자수": 390454,
        "완치자수": 13822761,
        "확진자증가수": 24288,
        "사망자증가수": 833
    },
    {
        "Name": "인도",
        "확진자수": 10497470,
        "사망자수": 151578,
        "완치자수": 10130451,
        "확진자증가수": 1654,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 8195637,
        "사망자수": 204726,
        "완치자수": 7273707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3471053,
        "사망자수": 63370,
        "완치자수": 2854088,
        "확진자증가수": 22850,
        "사망자증가수": 566
    },
    {
        "Name": "영국",
        "확진자수": 3211576,
        "사망자수": 84767,
        "완치자수": 1406967,
        "확진자증가수": 47525,
        "사망자증가수": 1564
    },
    {
        "Name": "프랑스",
        "확진자수": 2806590,
        "사망자수": 68802,
        "완치자수": 204390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2346285,
        "사망자수": 23152,
        "완치자수": 2218464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2319036,
        "사망자수": 80326,
        "완치자수": 1673936,
        "확진자증가수": 15774,
        "사망자증가수": 507
    },
    {
        "Name": "스페인",
        "확진자수": 2137220,
        "사망자수": 52683,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1965414,
        "사망자수": 43714,
        "완치자수": 1596600,
        "확진자증가수": 7847,
        "사망자증가수": 511
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1816082,
        "사망자수": 46782,
        "완치자수": 1646892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1744704,
        "사망자수": 44848,
        "완치자수": 1527861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1305339,
        "사망자수": 56457,
        "완치자수": 1094388,
        "확진자증가수": 6317,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1259748,
        "사망자수": 34334,
        "완치자수": 1019123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1040231,
        "사망자수": 38399,
        "완치자수": 971000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 883135,
        "사망자수": 12563,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 674473,
        "사망자수": 17233,
        "완치자수": 576447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 667322,
        "사망자수": 20194,
        "완치자수": 46417,
        "확진자증가수": 2099,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 513715,
        "사망자수": 3772,
        "완치자수": 432765,
        "확진자증가수": 3652,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 512203,
        "사망자수": 9834,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 507108,
        "사망자수": 8236,
        "완치자수": 382544,
        "확진자증가수": 10556,
        "사망자증가수": 156
    },
    {
        "Name": "스위스",
        "확진자수": 490358,
        "사망자수": 8488,
        "완치자수": 317600,
        "확진자증가수": 3001,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 385750,
        "사망자수": 6868,
        "완치자수": 359692,
        "확진자증가수": 1917,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 87706,
        "사망자수": 4634,
        "완치자수": 82288,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 70212,
        "사망자수": 1185,
        "완치자수": 54636,
        "확진자증가수": 561,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 56927,
        "사망자수": 482,
        "완치자수": 46611,
        "확진자증가수": 312,
        "사망자증가수": 0
    }
];