var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 33545333,
        "확진자증가수": 230919,
        "사망자증가수": 3841
    },
    {
        "Name": "미국",
        "확진자수": 7361611,
        "확진자증가수": 37418,
        "사망자증가수": 355
    },
    {
        "Name": "브라질",
        "확진자수": 4748327,
        "확진자증가수": 16018,
        "사망자증가수": 385
    },
    {
        "Name": "스페인",
        "확진자수": 748266,
        "확진자증가수": 2425,
        "사망자증가수": 59
    },
    {
        "Name": "프랑스",
        "확진자수": 542639,
        "확진자증가수": 4070,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 449960,
        "확진자증가수": 3512,
        "사망자증가수": 190
    },
    {
        "Name": "영국",
        "확진자수": 439013,
        "확진자증가수": 4044,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 315845,
        "확진자증가수": 1412,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 311363,
        "확진자증가수": 1493,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 288618,
        "확진자증가수": 2280,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 233265,
        "확진자증가수": 2239,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 155301,
        "확진자증가수": 2176,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 114540,
        "확진자증가수": 2914,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 114179,
        "확진자증가수": 1376,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 92466,
        "확진자증가수": 296,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85372,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 74029,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 52646,
        "확진자증가수": 782,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 43432,
        "확진자증가수": 556,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23661,
        "확진자증가수": 50,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13788,
        "확진자증가수": 90,
        "사망자증가수": 4
    }
];