var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8750990,
        "확진자증가수": 181005,
        "사망자증가수": 5066
    },
    {
        "Name": "미국",
        "확진자수": 2297190,
        "확진자증가수": 33539,
        "사망자증가수": 719
    },
    {
        "Name": "브라질",
        "확진자수": 1038568,
        "확진자증가수": 55209,
        "사망자증가수": 1221
    },
    {
        "Name": "영국",
        "확진자수": 301815,
        "확진자증가수": 1346,
        "사망자증가수": 173
    },
    {
        "Name": "스페인",
        "확진자수": 292655,
        "확진자증가수": 307,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238011,
        "확진자증가수": 251,
        "사망자증가수": 47
    },
    {
        "Name": "이란",
        "확진자수": 200262,
        "확진자증가수": 2615,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 190660,
        "확진자증가수": 534,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 185245,
        "확진자증가수": 1214,
        "사망자증가수": 23
    },
    {
        "Name": "프랑스",
        "확진자수": 159452,
        "확진자증가수": 811,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 100629,
        "확진자증가수": 409,
        "사망자증가수": 46
    },
    {
        "Name": "중국",
        "확진자수": 83325,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60476,
        "확진자증가수": 128,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49426,
        "확진자증가수": 107,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 38464,
        "확진자증가수": 375,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31235,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20339,
        "확진자증가수": 303,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17271,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12306,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8726,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];