var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24357067,
        "사망자수": 830150,
        "완치자수": 16890125,
        "확진자증가수": 32524,
        "사망자증가수": 1236
    },
    {
        "Name": "미국",
        "확진자수": 6001103,
        "사망자수": 183677,
        "완치자수": 3314664,
        "확진자증가수": 738,
        "사망자증가수": 24
    },
    {
        "Name": "브라질",
        "확진자수": 3722004,
        "사망자수": 117756,
        "완치자수": 2908848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 426818,
        "사망자수": 28971,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 365606,
        "사망자수": 21020,
        "완치자수": 314870,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 328846,
        "사망자수": 41465,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 262540,
        "사망자수": 35458,
        "완치자수": 206329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 262507,
        "사망자수": 6183,
        "완치자수": 239797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 253587,
        "사망자수": 30544,
        "완치자수": 85524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 239000,
        "사망자수": 9352,
        "완치자수": 214233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 126417,
        "사망자수": 9094,
        "완치자수": 112455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 109039,
        "사망자수": 877,
        "완치자수": 87017,
        "확진자증가수": 636,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 87072,
        "사망자수": 5817,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85004,
        "사망자수": 4634,
        "완치자수": 80046,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83030,
        "사망자수": 9879,
        "완치자수": 18331,
        "확진자증가수": 583,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 68114,
        "사망자수": 6215,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 56274,
        "사망자수": 1807,
        "완치자수": 41184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 40645,
        "사망자수": 2003,
        "완치자수": 34800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26361,
        "사망자수": 733,
        "완치자수": 22317,
        "확진자증가수": 328,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18706,
        "사망자수": 313,
        "완치자수": 14461,
        "확진자증가수": 441,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10504,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];