var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 56093790,
        "사망자수": 1346576,
        "완치자수": 39090890,
        "확진자증가수": 155079,
        "사망자증가수": 3549
    },
    {
        "Name": "미국",
        "확진자수": 11698124,
        "사망자수": 254311,
        "완치자수": 7089658,
        "확진자증가수": 2413,
        "사망자증가수": 56
    },
    {
        "Name": "인도",
        "확진자수": 8913642,
        "사망자수": 131047,
        "완치자수": 8335109,
        "확진자증가수": 938,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 5911758,
        "사망자수": 166743,
        "완치자수": 5361592,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2036755,
        "사망자수": 46273,
        "완치자수": 143152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1991998,
        "사망자수": 34387,
        "완치자수": 1501083,
        "확진자증가수": 20985,
        "사망자증가수": 456
    },
    {
        "Name": "스페인",
        "확진자수": 1535058,
        "사망자수": 41688,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1410732,
        "사망자수": 52745,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1329005,
        "사망자수": 36106,
        "완치자수": 1148833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1238072,
        "사망자수": 46464,
        "완치자수": 457798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1211128,
        "사망자수": 34381,
        "완치자수": 1118902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 939931,
        "사망자수": 35317,
        "완치자수": 867306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 836826,
        "사망자수": 13283,
        "완치자수": 546500,
        "확진자증가수": 3094,
        "사망자증가수": 35
    },
    {
        "Name": "이란",
        "확진자수": 801894,
        "사망자수": 42941,
        "완치자수": 576983,
        "확진자증가수": 13421,
        "사망자증가수": 480
    },
    {
        "Name": "남아프리카",
        "확진자수": 754256,
        "사망자수": 20432,
        "완치자수": 696820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 540605,
        "사망자수": 14839,
        "완치자수": 33687,
        "확진자증가수": 2734,
        "사망자증가수": 223
    },
    {
        "Name": "네덜란드",
        "확진자수": 461612,
        "사망자수": 8698,
        "완치자수": "N/A",
        "확진자증가수": 4609,
        "사망자증가수": 82
    },
    {
        "Name": "터키",
        "확진자수": 421413,
        "사망자수": 11704,
        "완치자수": 359063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 325974,
        "사망자수": 2737,
        "완치자수": 314894,
        "확진자증가수": 437,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 306468,
        "사망자수": 11086,
        "완치자수": 244152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 280648,
        "사망자수": 3726,
        "완치자수": 169100,
        "확진자증가수": 6114,
        "사망자증가수": 62
    },
    {
        "Name": "포르투갈",
        "확진자수": 230124,
        "사망자수": 3553,
        "완치자수": 149445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 221688,
        "사망자수": 2054,
        "완치자수": 142738,
        "확진자증가수": 7091,
        "사망자증가수": 109
    },
    {
        "Name": "스웨덴",
        "확진자수": 196446,
        "사망자수": 6321,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86369,
        "사망자수": 4634,
        "완치자수": 81411,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30114,
        "사망자수": 299,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 29311,
        "사망자수": 496,
        "완치자수": 25973,
        "확진자증가수": 313,
        "사망자증가수": 2
    }
];