var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 164884270,
        "확진자증가수": 612111,
        "사망자증가수": 14003
    },
    {
        "Name": "미국",
        "확진자수": 33774945,
        "확진자증가수": 27506,
        "사망자증가수": 733
    },
    {
        "Name": "인도",
        "확진자수": 25495144,
        "확진자증가수": 267174,
        "사망자증가수": 4525
    },
    {
        "Name": "브라질",
        "확진자수": 15735485,
        "확진자증가수": 74379,
        "사망자증가수": 2517
    },
    {
        "Name": "프랑스",
        "확진자수": 5898347,
        "확진자증가수": 17210,
        "사망자증가수": 198
    },
    {
        "Name": "터키",
        "확진자수": 5139485,
        "확진자증가수": 11937,
        "사망자증가수": 203
    },
    {
        "Name": "러시아",
        "확진자수": 4957756,
        "확진자증가수": 8183,
        "사망자증가수": 364
    },
    {
        "Name": "영국",
        "확진자수": 4450392,
        "확진자증가수": 2412,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 4167025,
        "확진자증가수": 4452,
        "사망자증가수": 201
    },
    {
        "Name": "스페인",
        "확진자수": 3619848,
        "확진자증가수": 3988,
        "사망자증가수": 70
    },
    {
        "Name": "독일",
        "확진자수": 3615896,
        "확진자증가수": 7604,
        "사망자증가수": 278
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3371508,
        "확진자증가수": 35543,
        "사망자증가수": 744
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3144547,
        "확진자증가수": 13137,
        "사망자증가수": 482
    },
    {
        "Name": "이란",
        "확진자수": 2779415,
        "확진자증가수": 13930,
        "사망자증가수": 310
    },
    {
        "Name": "페루",
        "확진자수": 1897900,
        "확진자증가수": 4566,
        "사망자증가수": 299
    },
    {
        "Name": "남아프리카",
        "확진자수": 1617840,
        "확진자증가수": 2355,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 1606319,
        "확진자증가수": 5326,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 1338141,
        "확진자증가수": 4033,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 1047143,
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 1032895,
        "확진자증가수": 972,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 842767,
        "확진자증가수": 386,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839167,
        "확진자증가수": 8,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 683400,
        "확진자증가수": 1240,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 638155,
        "확진자증가수": 582,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 132818,
        "확진자증가수": 528,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 119814,
        "확진자증가수": 314,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90894,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];