var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 191200049,
        "확진자증가수": 445269,
        "사망자증가수": 6877
    },
    {
        "Name": "미국",
        "확진자수": 34963907,
        "확진자증가수": 9513,
        "사망자증가수": 31
    },
    {
        "Name": "인도",
        "확진자수": 31143595,
        "확진자증가수": 38325,
        "사망자증가수": 501
    },
    {
        "Name": "브라질",
        "확진자수": 19376574,
        "확진자증가수": 34126,
        "사망자증가수": 939
    },
    {
        "Name": "러시아",
        "확진자수": 5958133,
        "확진자증가수": 25018,
        "사망자증가수": 764
    },
    {
        "Name": "프랑스",
        "확진자수": 5867730,
        "확진자증가수": 12532,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 5529719,
        "확진자증가수": 7680,
        "사망자증가수": 66
    },
    {
        "Name": "영국",
        "확진자수": 5433939,
        "확진자증가수": 48161,
        "사망자증가수": 25
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4756378,
        "확진자증가수": 6935,
        "사망자증가수": 115
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4639466,
        "확진자증가수": 18206,
        "사망자증가수": 476
    },
    {
        "Name": "이탈리아",
        "확진자수": 4287458,
        "확진자증가수": 3127,
        "사망자증가수": 3
    },
    {
        "Name": "스페인",
        "확진자수": 4100222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3752219,
        "확진자증가수": 985,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 3523263,
        "확진자증가수": 22184,
        "사망자증가수": 195
    },
    {
        "Name": "남아프리카",
        "확진자수": 2295095,
        "확진자증가수": 11215,
        "사망자증가수": 183
    },
    {
        "Name": "페루",
        "확진자수": 2093754,
        "확진자증가수": 1629,
        "사망자증가수": 99
    },
    {
        "Name": "네덜란드",
        "확진자수": 1798570,
        "확진자증가수": 10135,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1423177,
        "확진자증가수": 259,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 1103413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 930685,
        "확진자증가수": 3261,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 851723,
        "확진자증가수": 755,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 707976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653735,
        "확진자증가수": 323,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 177951,
        "확진자증가수": 1451,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 134339,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92246,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];