var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 239127382,
        "사망자수": 4874993,
        "완치자수": 216387379,
        "확진자증가수": 106779,
        "사망자증가수": 2446
    },
    {
        "Name": "미국",
        "확진자수": 45313353,
        "사망자수": 734611,
        "완치자수": 34797165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33985920,
        "사망자수": 450991,
        "완치자수": 33320057,
        "확진자증가수": 1441,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21582738,
        "사망자수": 601266,
        "완치자수": 20694669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8193769,
        "사망자수": 137763,
        "완치자수": 6686695,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7832964,
        "사망자수": 218345,
        "완치자수": 6894285,
        "확진자증가수": 28190,
        "사망자증가수": 973
    },
    {
        "Name": "터키",
        "확진자수": 7475115,
        "사망자수": 66368,
        "완치자수": 6927337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7057631,
        "사망자수": 117082,
        "완치자수": 6847617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5729785,
        "사망자수": 123081,
        "완치자수": 5249956,
        "확진자증가수": 13391,
        "사망자증가수": 213
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5266275,
        "사망자수": 115491,
        "완치자수": 5133692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4977448,
        "사망자수": 86827,
        "완치자수": 4816194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4973325,
        "사망자수": 126655,
        "완치자수": 4816568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4701832,
        "사망자수": 131335,
        "완치자수": 4486391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4334254,
        "사망자수": 95087,
        "완치자수": 4106300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2912346,
        "사망자수": 88346,
        "완치자수": 2791794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2184676,
        "사망자수": 199703,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2026402,
        "사망자수": 18209,
        "완치자수": 1950623,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1660000,
        "사망자수": 28213,
        "완치자수": 1588697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1308925,
        "사망자수": 7940,
        "완치자수": 1275694,
        "확진자증가수": 587,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1266562,
        "사망자수": 25695,
        "완치자수": 1181547,
        "확진자증가수": 1940,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "사망자수": 14864,
        "완치자수": 1124661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1075639,
        "사망자수": 18048,
        "완치자수": 1027424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 850679,
        "사망자수": 11146,
        "완치자수": 796932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 763928,
        "사망자수": 11120,
        "완치자수": 733437,
        "확진자증가수": 1390,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 334163,
        "사망자수": 2594,
        "완치자수": 299260,
        "확진자증가수": 1347,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 194040,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96435,
        "사망자수": 4636,
        "완치자수": 91130,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];