var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 162532778,
        "확진자증가수": 698681,
        "사망자증가수": 12839
    },
    {
        "Name": "미국",
        "확진자수": 33668931,
        "확진자증가수": 39095,
        "사망자증가수": 733
    },
    {
        "Name": "인도",
        "확진자수": 24372243,
        "확진자증가수": 326123,
        "사망자증가수": 3879
    },
    {
        "Name": "브라질",
        "확진자수": 15521313,
        "확진자증가수": 84486,
        "사망자증가수": 2189
    },
    {
        "Name": "프랑스",
        "확진자수": 5848154,
        "확진자증가수": 7025,
        "사망자증가수": 173
    },
    {
        "Name": "터키",
        "확진자수": 5095390,
        "확진자증가수": 11394,
        "사망자증가수": 242
    },
    {
        "Name": "러시아",
        "확진자수": 4922901,
        "확진자증가수": 9462,
        "사망자증가수": 393
    },
    {
        "Name": "영국",
        "확진자수": 4446824,
        "확진자증가수": 2193,
        "사망자증가수": 17
    },
    {
        "Name": "이탈리아",
        "확진자수": 4146722,
        "확진자증가수": 7567,
        "사망자증가수": 182
    },
    {
        "Name": "스페인",
        "확진자수": 3604799,
        "확진자증가수": 6347,
        "사망자증가수": 58
    },
    {
        "Name": "독일",
        "확진자수": 3585891,
        "확진자증가수": 10247,
        "사망자증가수": 205
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3269466,
        "확진자증가수": 27363,
        "사망자증가수": 599
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3084460,
        "확진자증가수": 16581,
        "사망자증가수": 490
    },
    {
        "Name": "이란",
        "확진자수": 2732152,
        "확진자증가수": 10145,
        "사망자증가수": 202
    },
    {
        "Name": "페루",
        "확진자수": 1879049,
        "확진자증가수": 5733,
        "사망자증가수": 292
    },
    {
        "Name": "남아프리카",
        "확진자수": 1608393,
        "확진자증가수": 3141,
        "사망자증가수": 112
    },
    {
        "Name": "네덜란드",
        "확진자수": 1589282,
        "확진자증가수": 5515,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 1318405,
        "확진자증가수": 5991,
        "사망자증가수": 44
    },
    {
        "Name": "스웨덴",
        "확진자수": 1037126,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 1026473,
        "확진자증가수": 2890,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 841379,
        "확진자증가수": 450,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839079,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 679510,
        "확진자증가수": 2300,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 635780,
        "확진자증가수": 887,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 130380,
        "확진자증가수": 747,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 118740,
        "확진자증가수": 425,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90815,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];