var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 176770743,
        "사망자수": 3820729,
        "완치자수": 160828646,
        "확진자증가수": 63053,
        "사망자증가수": 1300
    },
    {
        "Name": "미국",
        "확진자수": 34321158,
        "사망자수": 615053,
        "완치자수": 28400132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29510410,
        "사망자수": 374305,
        "완치자수": 28162947,
        "확진자증가수": 2972,
        "사망자증가수": 18
    },
    {
        "Name": "브라질",
        "확진자수": 17413996,
        "사망자수": 487476,
        "완치자수": 15794548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5740665,
        "사망자수": 110420,
        "완치자수": 5495475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5330447,
        "사망자수": 48721,
        "완치자수": 5202251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5222408,
        "사망자수": 126801,
        "완치자수": 4809647,
        "확진자증가수": 13721,
        "사망자증가수": 371
    },
    {
        "Name": "영국",
        "확진자수": 4565813,
        "사망자수": 127904,
        "완치자수": 4287870,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4244872,
        "사망자수": 127002,
        "완치자수": 3957557,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4124190,
        "사망자수": 85343,
        "완치자수": 3721350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3753224,
        "사망자수": 95778,
        "완치자수": 3477656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3733600,
        "사망자수": 80501,
        "완치자수": 3509730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3723294,
        "사망자수": 90470,
        "완치자수": 3580600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3028717,
        "사망자수": 82098,
        "완치자수": 2652792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2003625,
        "사망자수": 188708,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1747082,
        "사망자수": 57765,
        "완치자수": 1606581,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1672744,
        "사망자수": 17711,
        "완치자수": 1571571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1402128,
        "사망자수": 25931,
        "완치자수": 1359240,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "사망자수": 14537,
        "완치자수": 1029008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1076338,
        "사망자수": 25088,
        "완치자수": 1003023,
        "확진자증가수": 573,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 857447,
        "사망자수": 17047,
        "완치자수": 815342,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839666,
        "사망자수": 6430,
        "완치자수": 833023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700051,
        "사망자수": 10859,
        "완치자수": 666384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 648620,
        "사망자수": 10661,
        "완치자수": 633939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 148273,
        "사망자수": 1988,
        "완치자수": 139022,
        "확진자증가수": 399,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 128046,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91451,
        "사망자수": 4636,
        "완치자수": 86344,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];