var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29519865,
        "사망자수": 934104,
        "완치자수": 21344110,
        "확진자증가수": 83330,
        "사망자증가수": 1658
    },
    {
        "Name": "미국",
        "확진자수": 6752122,
        "사망자수": 199166,
        "완치자수": 4029477,
        "확진자증가수": 2833,
        "사망자증가수": 166
    },
    {
        "Name": "브라질",
        "확진자수": 4349544,
        "사망자수": 132117,
        "완치자수": 3613184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 593730,
        "사망자수": 29848,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 407353,
        "사망자수": 23453,
        "완치자수": 349984,
        "확진자증가수": 2705,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 387252,
        "사망자수": 30950,
        "완치자수": 89507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 371125,
        "사망자수": 41637,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 292878,
        "사망자수": 7119,
        "완치자수": 260058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 288761,
        "사망자수": 35624,
        "완치자수": 213950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 263954,
        "사망자수": 9437,
        "완치자수": 237550,
        "확진자증가수": 733,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 162273,
        "사망자수": 1141,
        "완치자수": 120443,
        "확진자증가수": 1905,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 138010,
        "사망자수": 9179,
        "완치자수": 121224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 94306,
        "사망자수": 9927,
        "완치자수": 18737,
        "확진자증가수": 851,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 87345,
        "사망자수": 5851,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85202,
        "사망자수": 4634,
        "완치자수": 80426,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 84778,
        "사망자수": 6258,
        "완치자수": "N/A",
        "확진자증가수": 1379,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 65021,
        "사망자수": 1875,
        "완치자수": 44362,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 47751,
        "사망자수": 2025,
        "완치자수": 39600,
        "확진자증가수": 315,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 34305,
        "사망자수": 757,
        "완치자수": 27354,
        "확진자증가수": 764,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22391,
        "사망자수": 367,
        "완치자수": 18878,
        "확진자증가수": 106,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 12330,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 54,
        "사망자증가수": 0
    }
];