var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 176033471,
        "확진자증가수": 413190,
        "사망자증가수": 11505
    },
    {
        "Name": "미국",
        "확진자수": 34306446,
        "확진자증가수": 16145,
        "사망자증가수": 421
    },
    {
        "Name": "인도",
        "확진자수": 29358033,
        "확진자증가수": 84695,
        "사망자증가수": 4000
    },
    {
        "Name": "브라질",
        "확진자수": 17301220,
        "확진자증가수": 86061,
        "사망자증가수": 2215
    },
    {
        "Name": "프랑스",
        "확진자수": 5733838,
        "확진자증가수": 3871,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 5319359,
        "확진자증가수": 6261,
        "사망자증가수": 69
    },
    {
        "Name": "러시아",
        "확진자수": 5180454,
        "확진자증가수": 12505,
        "사망자증가수": 396
    },
    {
        "Name": "영국",
        "확진자수": 4550944,
        "확진자증가수": 8125,
        "사망자증가수": 17
    },
    {
        "Name": "이탈리아",
        "확진자수": 4241760,
        "확진자증가수": 1901,
        "사망자증가수": 69
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4093090,
        "확진자증가수": 26934,
        "사망자증가수": 687
    },
    {
        "Name": "스페인",
        "확진자수": 3733600,
        "확진자증가수": 4142,
        "사망자증가수": 36
    },
    {
        "Name": "독일",
        "확진자수": 3720811,
        "확진자증가수": 2194,
        "사망자증가수": 115
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3694707,
        "확진자증가수": 29570,
        "사망자증가수": 569
    },
    {
        "Name": "이란",
        "확진자수": 3013078,
        "확진자증가수": 9966,
        "사망자증가수": 124
    },
    {
        "Name": "페루",
        "확진자수": 1998056,
        "확진자증가수": 2799,
        "사망자증가수": 253
    },
    {
        "Name": "남아프리카",
        "확진자수": 1730106,
        "확진자증가수": 8020,
        "사망자증가수": 182
    },
    {
        "Name": "네덜란드",
        "확진자수": 1670498,
        "확진자증가수": 1377,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1399716,
        "확진자증가수": 1441,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1074204,
        "확진자증가수": 846,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 855951,
        "확진자증가수": 519,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839653,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700051,
        "확진자증가수": 354,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 648187,
        "확진자증가수": 216,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 146859,
        "확진자증가수": 556,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 127874,
        "확진자증가수": 198,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91359,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];