var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7234135,
        "사망자수": 409459,
        "완치자수": 3563263,
        "확진자증가수": 43688,
        "사망자증가수": 1219
    },
    {
        "Name": "미국",
        "확진자수": 2027438,
        "사망자수": 113125,
        "완치자수": 773510,
        "확진자증가수": 945,
        "사망자증가수": 70
    },
    {
        "Name": "브라질",
        "확진자수": 711696,
        "사망자수": 37359,
        "완치자수": 325602,
        "확진자증가수": 809,
        "사망자증가수": 47
    },
    {
        "Name": "스페인",
        "확진자수": 288797,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 287399,
        "사망자수": 40597,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235278,
        "사망자수": 33964,
        "완치자수": 166584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186284,
        "사망자수": 8802,
        "완치자수": 170200,
        "확진자증가수": 79,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 175927,
        "사망자수": 8425,
        "완치자수": 138457,
        "확진자증가수": 2095,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 171121,
        "사망자수": 4711,
        "완치자수": 141380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 154188,
        "사망자수": 29209,
        "완치자수": 71062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 96244,
        "사망자수": 7835,
        "완치자수": 54833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83043,
        "사망자수": 4634,
        "완치자수": 78351,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59437,
        "사망자수": 9619,
        "완치자수": 16324,
        "확진자증가수": 89,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 47903,
        "사망자수": 6031,
        "완치자수": "N/A",
        "확진자증가수": 164,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 45924,
        "사망자수": 4717,
        "완치자수": "N/A",
        "확진자증가수": 202,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 35306,
        "사망자수": 1492,
        "완치자수": 21339,
        "확진자증가수": 421,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 30988,
        "사망자수": 1923,
        "완치자수": 28700,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18089,
        "사망자수": 298,
        "완치자수": 15137,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16979,
        "사망자수": 672,
        "완치자수": 15875,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11852,
        "사망자수": 274,
        "완치자수": 10589,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8567,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];