var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 107020631,
        "사망자수": 2336761,
        "완치자수": 79038017,
        "확진자증가수": 22456,
        "사망자증가수": 1029
    },
    {
        "Name": "미국",
        "확진자수": 27700629,
        "사망자수": 476405,
        "완치자수": 17512584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10847790,
        "사망자수": 155195,
        "완치자수": 10546905,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9550301,
        "사망자수": 232248,
        "완치자수": 8447645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3983197,
        "사망자수": 77068,
        "완치자수": 3472091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3959784,
        "사망자수": 112798,
        "완치자수": 1950886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3341365,
        "사망자수": 79423,
        "완치자수": 233993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2989085,
        "사망자수": 62295,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2644707,
        "사망자수": 91580,
        "완치자수": 2133523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2539559,
        "사망자수": 26900,
        "완치자수": 2449273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2296326,
        "사망자수": 62597,
        "완치자수": 2057300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2161462,
        "사망자수": 56290,
        "완치자수": 2034228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1985501,
        "사망자수": 49398,
        "완치자수": 1786178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1477511,
        "사망자수": 46473,
        "완치자수": 1363947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1473756,
        "사망자수": 58536,
        "완치자수": 1260045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1191221,
        "사망자수": 42467,
        "완치자수": 1100053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1007981,
        "사망자수": 14428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 808120,
        "사망자수": 20835,
        "완치자수": 747110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 767919,
        "사망자수": 14354,
        "완치자수": 612921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 726483,
        "사망자수": 21423,
        "완치자수": 49983,
        "확진자증가수": 873,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 696528,
        "사망자수": 5171,
        "완치자수": 623313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 535153,
        "사망자수": 9651,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 424896,
        "사망자수": 8032,
        "완치자수": 403302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89720,
        "사망자수": 4636,
        "완치자수": 84027,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81487,
        "사망자수": 1482,
        "완치자수": 71676,
        "확진자증가수": 302,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 65118,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];