var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 68705684,
        "사망자수": 1566091,
        "완치자수": 47643401,
        "확진자증가수": 148273,
        "사망자증가수": 3804
    },
    {
        "Name": "미국",
        "확진자수": 15594534,
        "사망자수": 293496,
        "완치자수": 9088387,
        "확진자증가수": 1188,
        "사망자증가수": 51
    },
    {
        "Name": "인도",
        "확진자수": 9735975,
        "사망자수": 141398,
        "완치자수": 9215581,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6675915,
        "사망자수": 178184,
        "완치자수": 5854709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2541199,
        "사망자수": 44718,
        "완치자수": 2007792,
        "확진자증가수": 26190,
        "사망자증가수": 559
    },
    {
        "Name": "프랑스",
        "확진자수": 2309621,
        "사망자수": 56352,
        "완치자수": 171868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1757394,
        "사망자수": 61240,
        "완치자수": 958629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1750241,
        "사망자수": 62033,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "사망자수": 46646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1469919,
        "사망자수": 40009,
        "완치자수": 1305587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1384610,
        "사망자수": 38158,
        "완치자수": 1278326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1220515,
        "사망자수": 20216,
        "완치자수": 902100,
        "확진자증가수": 2190,
        "사망자증가수": 55
    },
    {
        "Name": "이란",
        "확진자수": 1072620,
        "사망자수": 51212,
        "완치자수": 765639,
        "확진자증가수": 10223,
        "사망자증가수": 295
    },
    {
        "Name": "페루",
        "확진자수": 976621,
        "사망자수": 36401,
        "완치자수": 911113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 893630,
        "사망자수": 15314,
        "완치자수": 441515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 821889,
        "사망자수": 22432,
        "완치자수": 753072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 594572,
        "사망자수": 17507,
        "완치자수": 40258,
        "확진자증가수": 1957,
        "사망자증가수": 121
    },
    {
        "Name": "네덜란드",
        "확진자수": 570437,
        "사망자수": 9775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 429035,
        "사망자수": 12867,
        "완치자수": 344200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 363654,
        "사망자수": 5640,
        "완치자수": 283000,
        "확진자증가수": 5086,
        "사망자증가수": 47
    },
    {
        "Name": "이스라엘",
        "확진자수": 349024,
        "사망자수": 2933,
        "완치자수": 331285,
        "확진자증가수": 739,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 327976,
        "사망자수": 5122,
        "완치자수": 252428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 311002,
        "사망자수": 4056,
        "완치자수": 265815,
        "확진자증가수": 2932,
        "사망자증가수": 54
    },
    {
        "Name": "스웨덴",
        "확진자수": 297732,
        "사망자수": 7200,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86661,
        "사망자수": 4634,
        "완치자수": 81743,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 39432,
        "사망자수": 556,
        "완치자수": 30177,
        "확진자증가수": 686,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 39163,
        "사망자수": 361,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];