var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 235396821,
        "확진자증가수": 352006,
        "사망자증가수": 5711
    },
    {
        "Name": "미국",
        "확진자수": 44490897,
        "확진자증가수": 46482,
        "사망자증가수": 690
    },
    {
        "Name": "인도",
        "확진자수": 33812559,
        "확진자증가수": 23161,
        "사망자증가수": 241
    },
    {
        "Name": "브라질",
        "확진자수": 21459117,
        "확진자증가수": 13466,
        "사망자증가수": 457
    },
    {
        "Name": "영국",
        "확진자수": 7871014,
        "확진자증가수": 30301,
        "사망자증가수": 121
    },
    {
        "Name": "러시아",
        "확진자수": 7560767,
        "확진자증가수": 25219,
        "사망자증가수": 886
    },
    {
        "Name": "터키",
        "확진자수": 7210916,
        "확진자증가수": 27973,
        "사망자증가수": 203
    },
    {
        "Name": "프랑스",
        "확진자수": 7023315,
        "확진자증가수": 4948,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 5611700,
        "확진자증가수": 10135,
        "사망자증가수": 217
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5259352,
        "확진자증가수": 886,
        "사망자증가수": 14
    },
    {
        "Name": "스페인",
        "확진자수": 4961128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4960641,
        "확진자증가수": 1497,
        "사망자증가수": 36
    },
    {
        "Name": "이탈리아",
        "확진자수": 4679067,
        "확진자증가수": 3312,
        "사망자증가수": 25
    },
    {
        "Name": "독일",
        "확진자수": 4255529,
        "확진자증가수": 4534,
        "사망자증가수": 35
    },
    {
        "Name": "남아프리카",
        "확진자수": 2905613,
        "확진자증가수": 1306,
        "사망자증가수": 48
    },
    {
        "Name": "페루",
        "확진자수": 2177283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2006421,
        "확진자증가수": 1658,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1631201,
        "확진자증가수": 2059,
        "사망자증가수": 24
    },
    {
        "Name": "이스라엘",
        "확진자수": 1288431,
        "확진자증가수": 2861,
        "사망자증가수": 16
    },
    {
        "Name": "벨기에",
        "확진자수": 1247197,
        "확진자증가수": 2243,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1070665,
        "확진자증가수": 690,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 841571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 746380,
        "확진자증가수": 1416,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 316020,
        "확진자증가수": 2247,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 190224,
        "확진자증가수": 309,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96203,
        "확진자증가수": 41,
        "사망자증가수": 0
    }
];