var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 161821167,
        "확진자증가수": 743017,
        "사망자증가수": 13427
    },
    {
        "Name": "미국",
        "확진자수": 33626097,
        "확진자증가수": 39825,
        "사망자증가수": 762
    },
    {
        "Name": "인도",
        "확진자수": 24046120,
        "확진자증가수": 343288,
        "사망자증가수": 3999
    },
    {
        "Name": "브라질",
        "확진자수": 15436827,
        "확진자증가수": 75141,
        "사망자증가수": 2340
    },
    {
        "Name": "프랑스",
        "확진자수": 5841129,
        "확진자증가수": 19461,
        "사망자증가수": 131
    },
    {
        "Name": "터키",
        "확진자수": 5083996,
        "확진자증가수": 11534,
        "사망자증가수": 238
    },
    {
        "Name": "러시아",
        "확진자수": 4913439,
        "확진자증가수": 8380,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4444631,
        "확진자증가수": 2657,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 4139160,
        "확진자증가수": 8085,
        "사망자증가수": 201
    },
    {
        "Name": "스페인",
        "확진자수": 3598452,
        "확진자증가수": 5701,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 3575644,
        "확진자증가수": 17496,
        "사망자증가수": 267
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3242103,
        "확진자증가수": 26531,
        "사망자증가수": 447
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3067879,
        "확진자증가수": 19160,
        "사망자증가수": 499
    },
    {
        "Name": "이란",
        "확진자수": 2722007,
        "확진자증가수": 14246,
        "사망자증가수": 297
    },
    {
        "Name": "페루",
        "확진자수": 1873316,
        "확진자증가수": 7677,
        "사망자증가수": 418
    },
    {
        "Name": "남아프리카",
        "확진자수": 1605252,
        "확진자증가수": 3221,
        "사망자증가수": 44
    },
    {
        "Name": "네덜란드",
        "확진자수": 1583767,
        "확진자증가수": 6013,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 1312414,
        "확진자증가수": 6644,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 1027934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1023583,
        "확진자증가수": 3251,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 840929,
        "확진자증가수": 436,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839059,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 677210,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 634893,
        "확진자증가수": 933,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 129633,
        "확진자증가수": 715,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 118315,
        "확진자증가수": 320,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90808,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];