var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25900705,
        "사망자수": 861251,
        "완치자수": 18193612,
        "확진자증가수": 8614,
        "사망자증가수": 928
    },
    {
        "Name": "미국",
        "확진자수": 6257571,
        "사망자수": 188900,
        "완치자수": 3496913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3952790,
        "사망자수": 122681,
        "완치자수": 3159096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 470973,
        "사망자수": 29152,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 376894,
        "사망자수": 21672,
        "완치자수": 325124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 337168,
        "사망자수": 41504,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 286007,
        "사망자수": 30661,
        "완치자수": 86712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 271705,
        "사망자수": 6417,
        "완치자수": 245929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 270189,
        "사망자수": 35491,
        "완치자수": 207944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 246001,
        "사망자수": 9381,
        "완치자수": 221800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 129425,
        "사망자수": 9132,
        "완치자수": 114607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 118538,
        "사망자수": 957,
        "완치자수": 96214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 85487,
        "사망자수": 9897,
        "완치자수": 18457,
        "확진자증가수": 251,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85066,
        "사망자수": 4634,
        "완치자수": 80234,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84521,
        "사망자수": 5813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 71129,
        "사망자수": 6230,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 58243,
        "사망자수": 1824,
        "완치자수": 42104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 42393,
        "사망자수": 2011,
        "완치자수": 36300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27642,
        "사망자수": 734,
        "완치자수": 23565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20449,
        "사망자수": 326,
        "완치자수": 15356,
        "확진자증가수": 267,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10871,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];