var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8511844,
        "사망자수": 453394,
        "완치자수": 4454381,
        "확진자증가수": 83244,
        "사망자증가수": 2942
    },
    {
        "Name": "미국",
        "확진자수": 2246371,
        "사망자수": 120199,
        "완치자수": 919405,
        "확진자증가수": 11900,
        "사망자증가수": 258
    },
    {
        "Name": "브라질",
        "확진자수": 965512,
        "사망자수": 46842,
        "완치자수": 503507,
        "확진자증가수": 5203,
        "사망자증가수": 177
    },
    {
        "Name": "영국",
        "확진자수": 300469,
        "사망자수": 42288,
        "완치자수": "N/A",
        "확진자증가수": 1218,
        "사망자증가수": 135
    },
    {
        "Name": "스페인",
        "확진자수": 292348,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 585,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238159,
        "사망자수": 34514,
        "완치자수": 180544,
        "확진자증가수": 331,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 197647,
        "사망자수": 9272,
        "완치자수": 156991,
        "확진자증가수": 2596,
        "사망자증가수": 87
    },
    {
        "Name": "독일",
        "확진자수": 189565,
        "사망자수": 8933,
        "완치자수": 174100,
        "확진자증가수": 61,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 182727,
        "사망자수": 4861,
        "완치자수": 154640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158174,
        "사망자수": 29575,
        "완치자수": 73667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 100146,
        "사망자수": 8299,
        "완치자수": 62237,
        "확진자증가수": 293,
        "사망자증가수": 45
    },
    {
        "Name": "중국",
        "확진자수": 83293,
        "사망자수": 4634,
        "완치자수": 78394,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60348,
        "사망자수": 9683,
        "완치자수": 16724,
        "확진자증가수": 104,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 1481,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 49319,
        "사망자수": 6078,
        "완치자수": "N/A",
        "확진자증가수": 115,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 38089,
        "사망자수": 1524,
        "완치자수": 24010,
        "확진자증가수": 417,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31200,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19894,
        "사망자수": 303,
        "완치자수": 15499,
        "확진자증가수": 111,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17223,
        "사망자수": 688,
        "완치자수": 16101,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12257,
        "사망자수": 280,
        "완치자수": 10800,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8707,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 15,
        "사망자증가수": 1
    }
];