var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 144424840,
        "확진자증가수": 880731,
        "사망자증가수": 14123
    },
    {
        "Name": "미국",
        "확진자수": 32602051,
        "확진자증가수": 65057,
        "사망자증가수": 876
    },
    {
        "Name": "인도",
        "확진자수": 15924806,
        "확진자증가수": 315802,
        "사망자증가수": 2102
    },
    {
        "Name": "브라질",
        "확진자수": 14122795,
        "확진자증가수": 71910,
        "사망자증가수": 3157
    },
    {
        "Name": "프랑스",
        "확진자수": 5374288,
        "확진자증가수": 34968,
        "사망자증가수": 313
    },
    {
        "Name": "러시아",
        "확진자수": 4727125,
        "확진자증가수": 8271,
        "사망자증가수": 399
    },
    {
        "Name": "터키",
        "확진자수": 4446591,
        "확진자증가수": 61967,
        "사망자증가수": 362
    },
    {
        "Name": "영국",
        "확진자수": 4395703,
        "확진자증가수": 2396,
        "사망자증가수": 22
    },
    {
        "Name": "이탈리아",
        "확진자수": 3904899,
        "확진자증가수": 13844,
        "사망자증가수": 364
    },
    {
        "Name": "스페인",
        "확진자수": 3446072,
        "확진자증가수": 10232,
        "사망자증가수": 148
    },
    {
        "Name": "독일",
        "확진자수": 3208672,
        "확진자증가수": 27862,
        "사망자증가수": 296
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2769552,
        "확진자증가수": 25932,
        "사망자증가수": 291
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2701313,
        "확진자증가수": 17212,
        "사망자증가수": 419
    },
    {
        "Name": "이란",
        "확진자수": 2311813,
        "확진자증가수": 24886,
        "사망자증가수": 388
    },
    {
        "Name": "페루",
        "확진자수": 1726806,
        "확진자증가수": 7718,
        "사망자증가수": 307
    },
    {
        "Name": "남아프리카",
        "확진자수": 1569935,
        "확진자증가수": 1569,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 1426243,
        "확진자증가수": 8471,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 1147464,
        "확진자증가수": 8421,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 955056,
        "확진자증가수": 3430,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 924340,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 837492,
        "확진자증가수": 135,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 832255,
        "확진자증가수": 610,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 642131,
        "확진자증가수": 2686,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 600089,
        "확진자증가수": 2523,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 115926,
        "확진자증가수": 731,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 109137,
        "확진자증가수": 550,
        "사망자증가수": 25
    },
    {
        "Name": "중국",
        "확진자수": 90541,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];