var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 56914533,
        "사망자수": 1360676,
        "완치자수": 39587179,
        "확진자증가수": 359244,
        "사망자증가수": 6575
    },
    {
        "Name": "미국",
        "확진자수": 11916363,
        "사망자수": 256799,
        "완치자수": 7179345,
        "확진자증가수": 42500,
        "사망자증가수": 537
    },
    {
        "Name": "인도",
        "확진자수": 8993423,
        "사망자수": 131978,
        "완치자수": 8417288,
        "확진자증가수": 35280,
        "사망자증가수": 360
    },
    {
        "Name": "브라질",
        "확진자수": 5947403,
        "사망자수": 167497,
        "완치자수": 5389863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2065138,
        "사망자수": 46698,
        "완치자수": 145391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2015608,
        "사망자수": 34850,
        "완치자수": 1526656,
        "확진자증가수": 23610,
        "사망자증가수": 463
    },
    {
        "Name": "스페인",
        "확진자수": 1542467,
        "사망자수": 42039,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1453256,
        "사망자수": 53775,
        "완치자수": "N/A",
        "확진자증가수": 22915,
        "사망자증가수": 501
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1339337,
        "사망자수": 36347,
        "완치자수": 1156474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1308528,
        "사망자수": 47870,
        "완치자수": 498987,
        "확진자증가수": 36176,
        "사망자증가수": 653
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1218003,
        "사망자수": 34563,
        "완치자수": 1125184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 941951,
        "사망자수": 35402,
        "완치자수": 869165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 867132,
        "사망자수": 13615,
        "완치자수": 562700,
        "확진자증가수": 12599,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 815117,
        "사망자수": 43417,
        "완치자수": 583704,
        "확진자증가수": 13223,
        "사망자증가수": 476
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "사망자수": 20556,
        "완치자수": 701534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 545787,
        "사망자수": 15025,
        "완치자수": 34249,
        "확진자증가수": 5182,
        "사망자증가수": 186
    },
    {
        "Name": "네덜란드",
        "확진자수": 467257,
        "사망자수": 8771,
        "완치자수": "N/A",
        "확진자증가수": 5645,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 430170,
        "사망자수": 11943,
        "완치자수": 364573,
        "확진자증가수": 4542,
        "사망자증가수": 123
    },
    {
        "Name": "이스라엘",
        "확진자수": 326628,
        "사망자수": 2739,
        "완치자수": 315508,
        "확진자증가수": 297,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 312320,
        "사망자수": 11214,
        "완치자수": 249697,
        "확진자증가수": 1211,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 285655,
        "사망자수": 3827,
        "완치자수": 180700,
        "확진자증가수": 5007,
        "사망자증가수": 62
    },
    {
        "Name": "포르투갈",
        "확진자수": 243009,
        "사망자수": 3701,
        "완치자수": 157924,
        "확진자증가수": 6994,
        "사망자증가수": 69
    },
    {
        "Name": "오스트리아",
        "확진자수": 228683,
        "사망자수": 2116,
        "완치자수": 149541,
        "확진자증가수": 6995,
        "사망자증가수": 62
    },
    {
        "Name": "스웨덴",
        "확진자수": 201055,
        "사망자수": 6340,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86381,
        "사망자수": 4634,
        "완치자수": 81433,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30973,
        "사망자수": 305,
        "완치자수": 19025,
        "확진자증가수": 203,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 29654,
        "사망자수": 498,
        "완치자수": 26098,
        "확진자증가수": 343,
        "사망자증가수": 2
    }
];