var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1296933,
        "사망자수": 71263,
        "완치자수": 272794,
        "확진자증가수": 24071,
        "사망자증가수": 1838
    },
    {
        "Name": "미국",
        "확진자수": 339131,
        "사망자수": 9689,
        "완치자수": 18029,
        "확진자증가수": 2458,
        "사망자증가수": 73
    },
    {
        "Name": "스페인",
        "확진자수": 135032,
        "사망자수": 13169,
        "완치자수": 40437,
        "확진자증가수": 3386,
        "사망자증가수": 528
    },
    {
        "Name": "이탈리아",
        "확진자수": 128948,
        "사망자수": 15887,
        "완치자수": 21815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 100770,
        "사망자수": 1608,
        "완치자수": 28700,
        "확진자증가수": 647,
        "사망자증가수": 24
    },
    {
        "Name": "프랑스",
        "확진자수": 92839,
        "사망자수": 8078,
        "완치자수": 16183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 60500,
        "사망자수": 3739,
        "완치자수": 24236,
        "확진자증가수": 2274,
        "사망자증가수": 136
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "사망자수": 5373,
        "완치자수": 135,
        "확진자증가수": 3802,
        "사망자증가수": 439
    },
    {
        "Name": "터키",
        "확진자수": 27069,
        "사망자수": 574,
        "완치자수": 1042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 21652,
        "사망자수": 734,
        "완치자수": 7298,
        "확진자증가수": 552,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "사망자수": 1632,
        "완치자수": 3986,
        "확진자증가수": 1123,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 18803,
        "사망자수": 1867,
        "완치자수": 250,
        "확진자증가수": 952,
        "사망자증가수": 101
    },
    {
        "Name": "캐나다",
        "확진자수": 15853,
        "사망자수": 293,
        "완치자수": 3128,
        "확진자증가수": 341,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 12261,
        "사망자수": 220,
        "완치자수": 3463,
        "확진자증가수": 210,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 11730,
        "사망자수": 311,
        "완치자수": 140,
        "확진자증가수": 452,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 11494,
        "사망자수": 495,
        "완치자수": 127,
        "확진자증가수": 240,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 10284,
        "사망자수": 186,
        "완치자수": 6598,
        "확진자증가수": 47,
        "사망자증가수": 3
    }
];