var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 194967707,
        "사망자수": 4178305,
        "완치자수": 176888707,
        "확진자증가수": 165331,
        "사망자증가수": 3306
    },
    {
        "Name": "미국",
        "확진자수": 35199465,
        "사망자수": 626762,
        "완치자수": 29511909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31411262,
        "사망자수": 420996,
        "완치자수": 30579106,
        "확진자증가수": 1623,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19688663,
        "사망자수": 549999,
        "완치자수": 18349436,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6149780,
        "사망자수": 154601,
        "완치자수": 5506834,
        "확진자증가수": 23239,
        "사망자증가수": 727
    },
    {
        "Name": "프랑스",
        "확진자수": 5993937,
        "사망자수": 111622,
        "완치자수": 5675377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5697912,
        "사망자수": 129158,
        "완치자수": 4450204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5601608,
        "사망자수": 50934,
        "완치자수": 5421148,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4846615,
        "사망자수": 103721,
        "완치자수": 4493984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4727846,
        "사망자수": 118868,
        "완치자수": 4487973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4317415,
        "사망자수": 127949,
        "완치자수": 4123209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4280429,
        "사망자수": 81221,
        "완치자수": 3683457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3763002,
        "사망자수": 92037,
        "완치자수": 3646100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3723246,
        "사망자수": 89122,
        "완치자수": 3274346,
        "확진자증가수": 31814,
        "사망자증가수": 322
    },
    {
        "Name": "남아프리카",
        "확진자수": 2377823,
        "사망자수": 69775,
        "완치자수": 2158183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2104394,
        "사망자수": 195890,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1843521,
        "사망자수": 17800,
        "완치자수": 1664421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1426215,
        "사망자수": 26547,
        "완치자수": 1395031,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1113465,
        "사망자수": 25220,
        "완치자수": 1055844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "사망자수": 14615,
        "완치자수": 1074766,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 953059,
        "사망자수": 17292,
        "완치자수": 881570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 861516,
        "사망자수": 6461,
        "완치자수": 843449,
        "확진자증가수": 864,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "사망자수": 10903,
        "완치자수": 691377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 656582,
        "사망자수": 10732,
        "완치자수": 641222,
        "확진자증가수": 312,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 190166,
        "사망자수": 2077,
        "완치자수": 167365,
        "확진자증가수": 1318,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 135767,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92605,
        "사망자수": 4636,
        "완치자수": 87228,
        "확진자증가수": 76,
        "사망자증가수": 0
    }
];