var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 28317677,
        "확진자증가수": 302593,
        "사망자증가수": 5992
    },
    {
        "Name": "미국",
        "확진자수": 6588163,
        "확진자증가수": 38811,
        "사망자증가수": 1090
    },
    {
        "Name": "브라질",
        "확진자수": 4239763,
        "확진자증가수": 40431,
        "사망자증가수": 922
    },
    {
        "Name": "스페인",
        "확진자수": 554143,
        "확진자증가수": 10764,
        "사망자증가수": 71
    },
    {
        "Name": "이란",
        "확진자수": 395488,
        "확진자증가수": 2063,
        "사망자증가수": 129
    },
    {
        "Name": "영국",
        "확진자수": 358138,
        "확진자증가수": 2919,
        "사망자증가수": 14
    },
    {
        "Name": "프랑스",
        "확진자수": 353944,
        "확진자증가수": 9843,
        "사망자증가수": 19
    },
    {
        "Name": "터키",
        "확진자수": 286455,
        "확진자증가수": 1512,
        "사망자증가수": 58
    },
    {
        "Name": "이탈리아",
        "확진자수": 283180,
        "확진자증가수": 1597,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 258107,
        "확진자증가수": 1758,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 145526,
        "확진자증가수": 4429,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 134924,
        "확진자증가수": 630,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 89691,
        "확진자증가수": 550,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 86194,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85153,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 78511,
        "확진자증가수": 823,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 62126,
        "확진자증가수": 585,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 45711,
        "확진자증가수": 405,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 31247,
        "확진자증가수": 664,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21743,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11867,
        "확진자증가수": 121,
        "사망자증가수": 1
    }
];