var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 94951943,
        "사망자수": 2030924,
        "완치자수": 67773937,
        "확진자증가수": 25347,
        "사망자증가수": 1261
    },
    {
        "Name": "미국",
        "확진자수": 24306043,
        "사망자수": 405261,
        "완치자수": 14343644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10558710,
        "사망자수": 152311,
        "완치자수": 10196184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8456705,
        "사망자수": 209350,
        "완치자수": 7388784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3544623,
        "사망자수": 65085,
        "완치자수": 2936991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3357361,
        "사망자수": 88590,
        "완치자수": 1519106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2894347,
        "사망자수": 70142,
        "완치자수": 208071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2380665,
        "사망자수": 23832,
        "완치자수": 2254052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2368733,
        "사망자수": 81800,
        "완치자수": 1729216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2038645,
        "사망자수": 47121,
        "완치자수": 1657900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1891034,
        "사망자수": 48256,
        "완치자수": 1711924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1791979,
        "사망자수": 45295,
        "완치자수": 1573104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1325659,
        "사망자수": 36851,
        "완치자수": 1083978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1324395,
        "사망자수": 56717,
        "완치자수": 1113224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1056023,
        "사망자수": 38654,
        "완치자수": 978072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 906956,
        "사망자수": 12965,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 702183,
        "사망자수": 17865,
        "완치자수": 608085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 675089,
        "사망자수": 20352,
        "완치자수": 46959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 543499,
        "사망자수": 3959,
        "완치자수": 455929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 539416,
        "사망자수": 8709,
        "완치자수": 402542,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8675,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 392511,
        "사망자수": 7053,
        "완치자수": 367785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88227,
        "사망자수": 4635,
        "완치자수": 82387,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72340,
        "사망자수": 1249,
        "완치자수": 58253,
        "확진자증가수": 520,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 58445,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];