var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38035470,
        "사망자수": 1085335,
        "완치자수": 28597202,
        "확진자증가수": 3803,
        "사망자증가수": 184
    },
    {
        "Name": "미국",
        "확진자수": 8037789,
        "사망자수": 220011,
        "완치자수": 5184615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5103408,
        "사망자수": 150709,
        "완치자수": 4495269,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 918223,
        "사망자수": 33124,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 743479,
        "사망자수": 32779,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 617688,
        "사망자수": 42875,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 504281,
        "사망자수": 28816,
        "완치자수": 409121,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 359569,
        "사망자수": 36205,
        "완치자수": 240600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 337147,
        "사망자수": 8895,
        "완치자수": 295658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 331094,
        "사망자수": 9721,
        "완치자수": 276900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 294031,
        "사망자수": 2021,
        "완치자수": 238681,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 182839,
        "사망자수": 9627,
        "완치자수": 154258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 181498,
        "사망자수": 6596,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 162258,
        "사망자수": 10191,
        "완치자수": 20272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 87913,
        "사망자수": 2094,
        "완치자수": 53498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85591,
        "사망자수": 4634,
        "완치자수": 80729,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 64436,
        "사망자수": 2096,
        "완치자수": 49500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 56298,
        "사망자수": 855,
        "완치자수": 44065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24805,
        "사망자수": 434,
        "완치자수": 22863,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15639,
        "사망자수": 276,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];