var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 118621492,
        "확진자증가수": 461530,
        "사망자증가수": 10043
    },
    {
        "Name": "미국",
        "확진자수": 29862124,
        "확진자증가수": 60355,
        "사망자증가수": 1610
    },
    {
        "Name": "인도",
        "확진자수": 11284311,
        "확진자증가수": 22841,
        "사망자증가수": 134
    },
    {
        "Name": "브라질",
        "확진자수": 11205972,
        "확진자증가수": 80955,
        "사망자증가수": 2349
    },
    {
        "Name": "러시아",
        "확진자수": 4351553,
        "확진자증가수": 9079,
        "사망자증가수": 466
    },
    {
        "Name": "영국",
        "확진자수": 4234924,
        "확진자증가수": 5926,
        "사망자증가수": 190
    },
    {
        "Name": "프랑스",
        "확진자수": 3963165,
        "확진자증가수": 30303,
        "사망자증가수": 264
    },
    {
        "Name": "스페인",
        "확진자수": 3178442,
        "확진자증가수": 6672,
        "사망자증가수": 234
    },
    {
        "Name": "이탈리아",
        "확진자수": 3123368,
        "확진자증가수": 22409,
        "사망자증가수": 332
    },
    {
        "Name": "터키",
        "확진자수": 2821943,
        "확진자증가수": 14556,
        "사망자증가수": 67
    },
    {
        "Name": "독일",
        "확진자수": 2532855,
        "확진자증가수": 12246,
        "사망자증가수": 295
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2285960,
        "확진자증가수": 3588,
        "사망자증가수": 97
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2169694,
        "확진자증가수": 7693,
        "사망자증가수": 107
    },
    {
        "Name": "이란",
        "확진자수": 1715162,
        "확진자증가수": 8603,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1524174,
        "확진자증가수": 1477,
        "사망자증가수": 109
    },
    {
        "Name": "페루",
        "확진자수": 1387457,
        "확진자증가수": 7434,
        "사망자증가수": 160
    },
    {
        "Name": "네덜란드",
        "확진자수": 1133474,
        "확진자증가수": 5272,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 896739,
        "확진자증가수": 3221,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 811948,
        "확진자증가수": 642,
        "사망자증가수": 22
    },
    {
        "Name": "이스라엘",
        "확진자수": 811492,
        "확진자증가수": 3230,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 791171,
        "확진자증가수": 2163,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 701892,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 567903,
        "확진자증가수": 1491,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 481919,
        "확진자증가수": 2528,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 93733,
        "확진자증가수": 470,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90007,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 77169,
        "확진자증가수": 685,
        "사망자증가수": 0
    }
];