var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113696997,
        "사망자수": 2522032,
        "완치자수": 89248451,
        "확진자증가수": 157637,
        "사망자증가수": 3612
    },
    {
        "Name": "미국",
        "확진자수": 29059531,
        "사망자수": 520980,
        "완치자수": 19437119,
        "확진자증가수": 7269,
        "사망자증가수": 195
    },
    {
        "Name": "인도",
        "확진자수": 11068521,
        "사망자수": 156890,
        "완치자수": 10754497,
        "확진자증가수": 5483,
        "사망자증가수": 29
    },
    {
        "Name": "브라질",
        "확진자수": 10393886,
        "사망자수": 251661,
        "완치자수": 9323696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4223186,
        "사망자수": 85304,
        "완치자수": 3783386,
        "확진자증가수": 11086,
        "사망자증가수": 428
    },
    {
        "Name": "영국",
        "확진자수": 4154562,
        "사망자수": 122070,
        "완치자수": 2727466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3686813,
        "사망자수": 85582,
        "완치자수": 254868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3180212,
        "사망자수": 68813,
        "완치자수": 2617239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2868435,
        "사망자수": 96974,
        "완치자수": 2375318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2674766,
        "사망자수": 28358,
        "완치자수": 2546503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2429789,
        "사망자수": 70156,
        "완치자수": 2235700,
        "확진자증가수": 2970,
        "사망자증가수": 153
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2241225,
        "사망자수": 59396,
        "완치자수": 2138193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2093645,
        "사망자수": 51795,
        "완치자수": 1886732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1615184,
        "사망자수": 59899,
        "완치자수": 1379922,
        "확진자증가수": 8103,
        "사망자증가수": 69
    },
    {
        "Name": "남아프리카",
        "확진자수": 1509124,
        "사망자수": 49667,
        "완치자수": 1424401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1308722,
        "사망자수": 45903,
        "완치자수": 1210749,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1073971,
        "사망자수": 15438,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 858220,
        "사망자수": 21865,
        "완치자수": 806017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 802773,
        "사망자수": 16243,
        "완치자수": 714493,
        "확진자증가수": 1027,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 769971,
        "사망자수": 5694,
        "완치자수": 723832,
        "확진자증가수": 2245,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 763885,
        "사망자수": 22006,
        "완치자수": 52091,
        "확진자증가수": 3076,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9961,
        "완치자수": 507856,
        "확진자증가수": 1065,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 454860,
        "사망자수": 8515,
        "완치자수": 427257,
        "확진자증가수": 2093,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 89877,
        "사망자수": 4636,
        "완치자수": 84997,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88922,
        "사망자수": 1585,
        "완치자수": 79880,
        "확진자증가수": 406,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 70345,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 305,
        "사망자증가수": 2
    }
];