var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 73188395,
        "사망자수": 1627783,
        "완치자수": 51322512,
        "확진자증가수": 7031,
        "사망자증가수": 364
    },
    {
        "Name": "미국",
        "확진자수": 16942822,
        "사망자수": 308089,
        "완치자수": 9871663,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9906507,
        "사망자수": 143746,
        "완치자수": 9421832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6929409,
        "사망자수": 181945,
        "완치자수": 6016085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2681256,
        "사망자수": 47391,
        "완치자수": 2124797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2379915,
        "사망자수": 58282,
        "완치자수": 177647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1869666,
        "사망자수": 64402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1866345,
        "사망자수": 16646,
        "완치자수": 1631944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1855737,
        "사망자수": 65011,
        "완치자수": 1115617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1762036,
        "사망자수": 48013,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1503222,
        "사망자수": 41041,
        "완치자수": 1340120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1434516,
        "사망자수": 39195,
        "완치자수": 1321469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1357141,
        "사망자수": 22887,
        "완치자수": 984200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1115770,
        "사망자수": 52447,
        "완치자수": 823231,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 986130,
        "사망자수": 36754,
        "완치자수": 920306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 866127,
        "사망자수": 23451,
        "완치자수": 762746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 621944,
        "사망자수": 10082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 608137,
        "사망자수": 17951,
        "완치자수": 41661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 468862,
        "사망자수": 13553,
        "완치자수": 379467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 384557,
        "사망자수": 6154,
        "완치자수": 308300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 359506,
        "사망자수": 3004,
        "완치자수": 338418,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 350938,
        "사망자수": 5649,
        "완치자수": 274277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 325051,
        "사망자수": 4530,
        "완치자수": 284174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86758,
        "사망자수": 4634,
        "완치자수": 81812,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 44364,
        "사망자수": 600,
        "완치자수": 32559,
        "확진자증가수": 880,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 41334,
        "사망자수": 393,
        "완치자수": 34782,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];