var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46921813,
        "사망자수": 1206614,
        "완치자수": 33797575,
        "확진자증가수": 116645,
        "사망자증가수": 1565
    },
    {
        "Name": "미국",
        "확진자수": 9475792,
        "사망자수": 236501,
        "완치자수": 6104417,
        "확진자증가수": 1881,
        "사망자증가수": 30
    },
    {
        "Name": "브라질",
        "확진자수": 5545705,
        "사망자수": 160104,
        "완치자수": 4980942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1413915,
        "사망자수": 37019,
        "완치자수": 118227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1034914,
        "사망자수": 46717,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 709335,
        "사망자수": 38826,
        "완치자수": 292380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 628780,
        "사망자수": 35738,
        "완치자수": 491247,
        "확진자증가수": 8289,
        "사망자증가수": 440
    },
    {
        "Name": "독일",
        "확진자수": 544346,
        "사망자수": 10622,
        "완치자수": 355900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 441018,
        "사망자수": 11737,
        "완치자수": 25819,
        "확진자증가수": 11789,
        "사망자증가수": 112
    },
    {
        "Name": "터키",
        "확진자수": 377473,
        "사망자수": 10326,
        "완치자수": 325486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 359861,
        "사망자수": 7434,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 315237,
        "사망자수": 2569,
        "완치자수": 302871,
        "확진자증가수": 294,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 236841,
        "사망자수": 10179,
        "완치자수": 197729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 176177,
        "사망자수": 2348,
        "완치자수": 65200,
        "확진자증가수": 21926,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 144341,
        "사망자수": 2544,
        "완치자수": 81771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "사망자수": 1159,
        "완치자수": 71691,
        "확진자증가수": 4135,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 86021,
        "사망자수": 4634,
        "완치자수": 81024,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26732,
        "사망자수": 468,
        "완치자수": 24395,
        "확진자증가수": 97,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 20635,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];