var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21827459,
        "사망자수": 773095,
        "완치자수": 14564827,
        "확진자증가수": 9342,
        "사망자증가수": 336
    },
    {
        "Name": "미국",
        "확진자수": 5566632,
        "사망자수": 173128,
        "완치자수": 2922724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3340197,
        "사망자수": 107879,
        "완치자수": 2432456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 343203,
        "사망자수": 19639,
        "완치자수": 297486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 318484,
        "사망자수": 41366,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 253915,
        "사망자수": 35396,
        "완치자수": 203786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 249309,
        "사망자수": 5974,
        "완치자수": 230969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 224997,
        "사망자수": 9290,
        "완치자수": 202900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 218536,
        "사망자수": 30410,
        "완치자수": 83848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 122087,
        "사망자수": 9026,
        "완치자수": 108484,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 92680,
        "사망자수": 685,
        "완치자수": 68510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84849,
        "사망자수": 4634,
        "완치자수": 79603,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78323,
        "사망자수": 9939,
        "완치자수": 17994,
        "확진자증가수": 454,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 63002,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54102,
        "사망자수": 1778,
        "완치자수": 39697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 38124,
        "사망자수": 1991,
        "완치자수": 33300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23370,
        "사망자수": 728,
        "완치자수": 20681,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15515,
        "사망자수": 305,
        "완치자수": 13917,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10005,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];