var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 79850900,
        "사망자수": 1751705,
        "완치자수": 56247270,
        "확진자증가수": 128513,
        "사망자증가수": 3134
    },
    {
        "Name": "미국",
        "확진자수": 19111326,
        "사망자수": 337066,
        "완치자수": 11219123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10147468,
        "사망자수": 147128,
        "완치자수": 9717834,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7425593,
        "사망자수": 190032,
        "완치자수": 6449822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2992706,
        "사망자수": 53659,
        "완치자수": 2398254,
        "확진자증가수": 29018,
        "사망자증가수": 563
    },
    {
        "Name": "프랑스",
        "확진자수": 2527509,
        "사망자수": 62268,
        "완치자수": 188639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2188587,
        "사망자수": 69625,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2100712,
        "사망자수": 19115,
        "완치자수": 1935292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2009317,
        "사망자수": 70900,
        "완치자수": 1344785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1614326,
        "사망자수": 29681,
        "완치자수": 1184400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1571680,
        "사망자수": 42392,
        "완치자수": 1384277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1559766,
        "사망자수": 41454,
        "완치자수": 1417316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1189203,
        "사망자수": 54440,
        "완치자수": 933736,
        "확진자증가수": 6021,
        "사망자증가수": 132
    },
    {
        "Name": "페루",
        "확진자수": 1003982,
        "사망자수": 37317,
        "완치자수": 940040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 968563,
        "사망자수": 25983,
        "완치자수": 822978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 732570,
        "사망자수": 10826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 634904,
        "사망자수": 19038,
        "완치자수": 43749,
        "확진자증가수": 2583,
        "사망자증가수": 99
    },
    {
        "Name": "캐나다",
        "확진자수": 535212,
        "사망자수": 14719,
        "완치자수": 444063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7098,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 393369,
        "사망자수": 3185,
        "완치자수": 356689,
        "확진자증가수": 3691,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 387636,
        "사망자수": 6413,
        "완치자수": 312533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 349055,
        "사망자수": 5783,
        "완치자수": 318154,
        "확진자증가수": 1851,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86913,
        "사망자수": 4634,
        "완치자수": 81959,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 54770,
        "사망자수": 773,
        "완치자수": 38048,
        "확진자증가수": 1237,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45931,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];