var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 47059708,
        "사망자수": 1208048,
        "완치자수": 33889201,
        "확진자증가수": 254540,
        "사망자증가수": 2999
    },
    {
        "Name": "미국",
        "확진자수": 9488789,
        "사망자수": 236571,
        "완치자수": 6109683,
        "확진자증가수": 14878,
        "사망자증가수": 100
    },
    {
        "Name": "인도",
        "확진자수": 8255428,
        "사망자수": 122891,
        "완치자수": 7577074,
        "확진자증가수": 26106,
        "사망자증가수": 249
    },
    {
        "Name": "브라질",
        "확진자수": 5545705,
        "사망자수": 160104,
        "완치자수": 4980942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1655038,
        "사망자수": 28473,
        "완치자수": 1236033,
        "확진자증가수": 18257,
        "사망자증가수": 238
    },
    {
        "Name": "프랑스",
        "확진자수": 1413915,
        "사망자수": 37019,
        "완치자수": 118227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1173533,
        "사망자수": 31140,
        "완치자수": 985316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1083321,
        "사망자수": 31515,
        "완치자수": 977804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1053864,
        "사망자수": 46853,
        "완치자수": "N/A",
        "확진자증가수": 18950,
        "사망자증가수": 136
    },
    {
        "Name": "페루",
        "확진자수": 904911,
        "사망자수": 34529,
        "완치자수": 827613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 731588,
        "사망자수": 39059,
        "완치자수": 296017,
        "확진자증가수": 22253,
        "사망자증가수": 233
    },
    {
        "Name": "남아프리카",
        "확진자수": 726823,
        "사망자수": 19411,
        "완치자수": 655330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 628780,
        "사망자수": 35738,
        "완치자수": 491247,
        "확진자증가수": 8289,
        "사망자증가수": 440
    },
    {
        "Name": "독일",
        "확진자수": 553463,
        "사망자수": 10668,
        "완치자수": 363100,
        "확진자증가수": 9117,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 441018,
        "사망자수": 11737,
        "완치자수": 25819,
        "확진자증가수": 11789,
        "사망자증가수": 112
    },
    {
        "Name": "터키",
        "확진자수": 379775,
        "사망자수": 10402,
        "완치자수": 327007,
        "확진자증가수": 2302,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 368147,
        "사망자수": 7463,
        "완치자수": "N/A",
        "확진자증가수": 8286,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 315237,
        "사망자수": 2569,
        "완치자수": 302871,
        "확진자증가수": 294,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 238826,
        "사망자수": 10197,
        "완치자수": 199463,
        "확진자증가수": 1985,
        "사망자증가수": 18
    },
    {
        "Name": "스위스",
        "확진자수": 176177,
        "사망자수": 2382,
        "완치자수": 80400,
        "확진자증가수": 21926,
        "사망자증가수": 56
    },
    {
        "Name": "포르투갈",
        "확진자수": 146847,
        "사망자수": 2590,
        "완치자수": 83294,
        "확진자증가수": 2506,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "사망자수": 1159,
        "완치자수": 71691,
        "확진자증가수": 4135,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 86021,
        "사망자수": 4634,
        "완치자수": 81024,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26732,
        "사망자수": 468,
        "완치자수": 24395,
        "확진자증가수": 97,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 21088,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 453,
        "사망자증가수": 0
    }
];