var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34078440,
        "사망자수": 1016399,
        "완치자수": 25323235,
        "확진자증가수": 244536,
        "사망자증가수": 4390
    },
    {
        "Name": "미국",
        "확진자수": 7435016,
        "사망자수": 211458,
        "완치자수": 4679362,
        "확진자증가수": 28870,
        "사망자증가수": 673
    },
    {
        "Name": "브라질",
        "확진자수": 4787637,
        "사망자수": 143243,
        "완치자수": 4135088,
        "확진자증가수": 7320,
        "사망자증가수": 233
    },
    {
        "Name": "스페인",
        "확진자수": 769188,
        "사망자수": 31791,
        "완치자수": "N/A",
        "확진자증가수": 11016,
        "사망자증가수": 177
    },
    {
        "Name": "프랑스",
        "확진자수": 563535,
        "사망자수": 31956,
        "완치자수": 96797,
        "확진자증가수": 12845,
        "사망자증가수": 63
    },
    {
        "Name": "이란",
        "확진자수": 457219,
        "사망자수": 26169,
        "완치자수": 380956,
        "확진자증가수": 3582,
        "사망자증가수": 183
    },
    {
        "Name": "영국",
        "확진자수": 453264,
        "사망자수": 42143,
        "완치자수": "N/A",
        "확진자증가수": 7108,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 318663,
        "사망자수": 8195,
        "완치자수": 279749,
        "확진자증가수": 1391,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 314861,
        "사망자수": 35894,
        "완치자수": 227704,
        "확진자증가수": 1851,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 292896,
        "사망자수": 9571,
        "완치자수": 256000,
        "확진자증가수": 2430,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 243895,
        "사망자수": 1552,
        "완치자수": 174232,
        "확진자증가수": 6969,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 158425,
        "사망자수": 9295,
        "완치자수": 134194,
        "확진자증가수": 1464,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 120845,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 3294,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 117115,
        "사망자수": 10001,
        "완치자수": 19386,
        "확진자증가수": 1762,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 92863,
        "사망자수": 5893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85403,
        "사망자수": 4634,
        "완치자수": 80578,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 75542,
        "사망자수": 1971,
        "완치자수": 48530,
        "확진자증가수": 825,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 53282,
        "사망자수": 2074,
        "완치자수": 42700,
        "확진자증가수": 411,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 44813,
        "사망자수": 799,
        "완치자수": 35644,
        "확진자증가수": 772,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23812,
        "사망자수": 413,
        "완치자수": 21590,
        "확진자증가수": 113,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 13961,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 47,
        "사망자증가수": 0
    }
];