var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 147174561,
        "사망자수": 3115299,
        "완치자수": 125192580,
        "확진자증가수": 121845,
        "사망자증가수": 2799
    },
    {
        "Name": "미국",
        "확진자수": 32789653,
        "사망자수": 585880,
        "완치자수": 25339874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 16960172,
        "사망자수": 192311,
        "완치자수": 14085110,
        "확진자증가수": 8403,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 14308215,
        "사망자수": 389609,
        "완치자수": 12766772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5473579,
        "사망자수": 102713,
        "완치자수": 4321374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4762569,
        "사망자수": 108232,
        "완치자수": 4388008,
        "확진자증가수": 8780,
        "사망자증가수": 332
    },
    {
        "Name": "터키",
        "확진자수": 4591416,
        "사망자수": 38011,
        "완치자수": 4022408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4403170,
        "사망자수": 127417,
        "완치자수": 4189154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3949517,
        "사망자수": 119021,
        "완치자수": 3369048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3468617,
        "사망자수": 77591,
        "완치자수": 3163849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3286187,
        "사망자수": 82194,
        "완치자수": 2893900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2845872,
        "사망자수": 61474,
        "완치자수": 2496277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2757274,
        "사망자수": 70886,
        "완치자수": 2573657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2396204,
        "사망자수": 69574,
        "완치자수": 1877517,
        "확진자증가수": 19165,
        "사망자증가수": 454
    },
    {
        "Name": "페루",
        "확진자수": 1754150,
        "사망자수": 59440,
        "완치자수": 1679099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1574370,
        "사망자수": 54125,
        "완치자수": 1500360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1453124,
        "사망자수": 17038,
        "완치자수": 1211609,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1172004,
        "사망자수": 23927,
        "완치자수": 1061706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 972041,
        "사망자수": 23990,
        "완치자수": 825136,
        "확진자증가수": 3934,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "사망자수": 13923,
        "완치자수": 766040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838006,
        "사망자수": 6350,
        "완치자수": 829851,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 833964,
        "사망자수": 16959,
        "완치자수": 792377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 646509,
        "사망자수": 10594,
        "완치자수": 577630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 608979,
        "사망자수": 10087,
        "완치자수": 573155,
        "확진자증가수": 2025,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 118887,
        "사망자수": 1813,
        "완치자수": 108475,
        "확진자증가수": 644,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 110390,
        "사망자수": 736,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90588,
        "사망자수": 4636,
        "완치자수": 85644,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];