var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 140505065,
        "확진자증가수": 830107,
        "사망자증가수": 12552
    },
    {
        "Name": "미국",
        "확진자수": 32305912,
        "확진자증가수": 81773,
        "사망자증가수": 887
    },
    {
        "Name": "인도",
        "확진자수": 14521683,
        "확진자증가수": 233943,
        "사망자증가수": 1338
    },
    {
        "Name": "브라질",
        "확진자수": 13834342,
        "확진자증가수": 76249,
        "사망자증가수": 3070
    },
    {
        "Name": "프랑스",
        "확진자수": 5224321,
        "확진자증가수": 36442,
        "사망자증가수": 313
    },
    {
        "Name": "러시아",
        "확진자수": 4684148,
        "확진자증가수": 8995,
        "사망자증가수": 397
    },
    {
        "Name": "영국",
        "확진자수": 4383572,
        "확진자증가수": 2596,
        "사망자증가수": 34
    },
    {
        "Name": "터키",
        "확진자수": 4150039,
        "확진자증가수": 63082,
        "사망자증가수": 289
    },
    {
        "Name": "이탈리아",
        "확진자수": 3842079,
        "확진자증가수": 15943,
        "사망자증가수": 429
    },
    {
        "Name": "스페인",
        "확진자수": 3407283,
        "확진자증가수": 10598,
        "사망자증가수": 99
    },
    {
        "Name": "독일",
        "확진자수": 3116950,
        "확진자증가수": 21934,
        "사망자증가수": 246
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2658628,
        "확진자증가수": 29472,
        "사망자증가수": 159
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2619422,
        "확진자증가수": 16703,
        "사망자증가수": 365
    },
    {
        "Name": "이란",
        "확진자수": 2194133,
        "확진자증가수": 25261,
        "사망자증가수": 328
    },
    {
        "Name": "페루",
        "확진자수": 1689051,
        "확진자증가수": 7988,
        "사망자증가수": 305
    },
    {
        "Name": "남아프리카",
        "확진자수": 1564355,
        "확진자증가수": 1424,
        "사망자증가수": 92
    },
    {
        "Name": "네덜란드",
        "확진자수": 1387043,
        "확진자증가수": 8898,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1106062,
        "확진자증가수": 9346,
        "사망자증가수": 41
    },
    {
        "Name": "벨기에",
        "확진자수": 939309,
        "확진자증가수": 3993,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 836740,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 829911,
        "확진자증가수": 553,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 632399,
        "확진자증가수": 2205,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 589299,
        "확진자증가수": 2416,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 112789,
        "확진자증가수": 672,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 106727,
        "확진자증가수": 825,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90468,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];