var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10990250,
        "사망자수": 524176,
        "완치자수": 6149888,
        "확진자증가수": 15829,
        "사망자증가수": 934
    },
    {
        "Name": "미국",
        "확진자수": 2837189,
        "사망자수": 131485,
        "완치자수": 1191091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1501353,
        "사망자수": 61990,
        "완치자수": 916147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 297183,
        "사망자수": 28368,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 283757,
        "사망자수": 43995,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240961,
        "사망자수": 34818,
        "완치자수": 191083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 232863,
        "사망자수": 11106,
        "완치자수": 194098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 202284,
        "사망자수": 5167,
        "완치자수": 176965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 196717,
        "사망자수": 9064,
        "완치자수": 180300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166378,
        "사망자수": 29875,
        "완치자수": 76802,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 104772,
        "사망자수": 8642,
        "완치자수": 68347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83542,
        "사망자수": 4634,
        "완치자수": 78499,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 70639,
        "사망자수": 5411,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61598,
        "사망자수": 9761,
        "완치자수": 17044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42782,
        "사망자수": 1587,
        "완치자수": 28097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31967,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 27047,
        "사망자수": 324,
        "완치자수": 17547,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17941,
        "사망자수": 705,
        "완치자수": 16514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12967,
        "사망자수": 282,
        "완치자수": 11759,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];