var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 239910274,
        "확진자증가수": 443899,
        "사망자증가수": 7540
    },
    {
        "Name": "미국",
        "확진자수": 45547920,
        "확진자증가수": 99775,
        "사망자증가수": 1819
    },
    {
        "Name": "인도",
        "확진자수": 34019680,
        "확진자증가수": 19180,
        "사망자증가수": 249
    },
    {
        "Name": "브라질",
        "확진자수": 21597949,
        "확진자증가수": 7852,
        "사망자증가수": 201
    },
    {
        "Name": "영국",
        "확진자수": 8272883,
        "확진자증가수": 42776,
        "사망자증가수": 136
    },
    {
        "Name": "러시아",
        "확진자수": 7861681,
        "확진자증가수": 28717,
        "사망자증가수": 984
    },
    {
        "Name": "터키",
        "확진자수": 7540223,
        "확진자증가수": 31248,
        "사망자증가수": 236
    },
    {
        "Name": "프랑스",
        "확진자수": 7069089,
        "확진자증가수": 5578,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 5742083,
        "확진자증가수": 12298,
        "사망자증가수": 194
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5268653,
        "확진자증가수": 1314,
        "사망자증가수": 35
    },
    {
        "Name": "스페인",
        "확진자수": 4980206,
        "확진자증가수": 2758,
        "사망자증가수": 42
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4975656,
        "확진자증가수": 1256,
        "사망자증가수": 34
    },
    {
        "Name": "이탈리아",
        "확진자수": 4707087,
        "확진자증가수": 2772,
        "사망자증가수": 37
    },
    {
        "Name": "독일",
        "확진자수": 4354487,
        "확진자증가수": 12309,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 2913880,
        "확진자증가수": 942,
        "사망자증가수": 37
    },
    {
        "Name": "페루",
        "확진자수": 2186246,
        "확진자증가수": 891,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 2033005,
        "확진자증가수": 3716,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1670240,
        "확진자증가수": 2665,
        "사망자증가수": 78
    },
    {
        "Name": "이스라엘",
        "확진자수": 1311838,
        "확진자증가수": 1730,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1269002,
        "확진자증가수": 2440,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 1160465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1077186,
        "확진자증가수": 828,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 852658,
        "확진자증가수": 1048,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 766542,
        "확진자증가수": 2614,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 335742,
        "확진자증가수": 1584,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 195029,
        "확진자증가수": 399,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 96457,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];