var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 175605202,
        "확진자증가수": 435120,
        "사망자증가수": 11498
    },
    {
        "Name": "미국",
        "확진자수": 34275783,
        "확진자증가수": 14880,
        "사망자증가수": 424
    },
    {
        "Name": "인도",
        "확진자수": 29273338,
        "확진자증가수": 91266,
        "사망자증가수": 3402
    },
    {
        "Name": "브라질",
        "확진자수": 17215159,
        "확진자증가수": 89802,
        "사망자증가수": 2344
    },
    {
        "Name": "프랑스",
        "확진자수": 5729967,
        "확진자증가수": 4475,
        "사망자증가수": 68
    },
    {
        "Name": "터키",
        "확진자수": 5313098,
        "확진자증가수": 6408,
        "사망자증가수": 96
    },
    {
        "Name": "러시아",
        "확진자수": 5167949,
        "확진자증가수": 11699,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4542986,
        "확진자증가수": 7393,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 4239868,
        "확진자증가수": 2079,
        "사망자증가수": 88
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4066156,
        "확진자증가수": 27628,
        "사망자증가수": 669
    },
    {
        "Name": "스페인",
        "확진자수": 3729458,
        "확진자증가수": 4623,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 3718617,
        "확진자증가수": 2747,
        "사망자증가수": 96
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3665137,
        "확진자증가수": 29302,
        "사망자증가수": 573
    },
    {
        "Name": "이란",
        "확진자수": 3003112,
        "확진자증가수": 12398,
        "사망자증가수": 153
    },
    {
        "Name": "페루",
        "확진자수": 1995257,
        "확진자증가수": 4054,
        "사망자증가수": 368
    },
    {
        "Name": "남아프리카",
        "확진자수": 1722086,
        "확진자증가수": 9147,
        "사망자증가수": 100
    },
    {
        "Name": "네덜란드",
        "확진자수": 1669121,
        "확진자증가수": 1561,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1398275,
        "확진자증가수": 1477,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 1082729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1073358,
        "확진자증가수": 1183,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 855432,
        "확진자증가수": 910,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 839630,
        "확진자증가수": 45,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 699697,
        "확진자증가수": 358,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 647971,
        "확진자증가수": 283,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 146303,
        "확진자증가수": 611,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 127676,
        "확진자증가수": 210,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91337,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];