var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 235488976,
        "사망자수": 4813175,
        "완치자수": 212285334,
        "확진자증가수": 92155,
        "사망자증가수": 2298
    },
    {
        "Name": "미국",
        "확진자수": 44490897,
        "사망자수": 719674,
        "완치자수": 33917959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33813903,
        "사망자수": 448846,
        "완치자수": 33094529,
        "확진자증가수": 1344,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21459117,
        "사망자수": 597749,
        "완치자수": 20436127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7871014,
        "사망자수": 136910,
        "완치자수": 6387267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7586536,
        "사망자수": 209918,
        "완치자수": 6725965,
        "확진자증가수": 25769,
        "사망자증가수": 890
    },
    {
        "Name": "터키",
        "확진자수": 7210916,
        "사망자수": 64467,
        "완치자수": 6664242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7023315,
        "사망자수": 116789,
        "완치자수": 6788282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5611700,
        "사망자수": 120880,
        "완치자수": 5075482,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5259352,
        "사망자수": 115239,
        "완치자수": 5121667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4961128,
        "사망자수": 86463,
        "완치자수": 4755738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4960641,
        "사망자수": 126372,
        "완치자수": 4802907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4679067,
        "사망자수": 130998,
        "완치자수": 4455320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4255529,
        "사망자수": 94289,
        "완치자수": 4018500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2905613,
        "사망자수": 87753,
        "완치자수": 2778893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2177283,
        "사망자수": 199423,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2006421,
        "사망자수": 18181,
        "완치자수": 1928474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1631201,
        "사망자수": 27945,
        "완치자수": 1557707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1289240,
        "사망자수": 7783,
        "완치자수": 1238715,
        "확진자증가수": 809,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 1247197,
        "사망자수": 25612,
        "완치자수": 1161904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "사망자수": 14827,
        "완치자수": 1115391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1070665,
        "사망자수": 17986,
        "완치자수": 1022422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 841571,
        "사망자수": 11105,
        "완치자수": 771810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 748825,
        "사망자수": 11026,
        "완치자수": 717091,
        "확진자증가수": 2445,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 318105,
        "사망자수": 2507,
        "완치자수": 278847,
        "확진자증가수": 2085,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 190224,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96231,
        "사망자수": 4636,
        "완치자수": 90727,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];