var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 131501898,
        "사망자수": 2861564,
        "완치자수": 105905371,
        "확진자증가수": 151171,
        "사망자증가수": 2539
    },
    {
        "Name": "미국",
        "확진자수": 31383126,
        "사망자수": 568513,
        "완치자수": 23894632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12953597,
        "사망자수": 330297,
        "완치자수": 11305746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12485509,
        "사망자수": 164655,
        "완치자수": 11629289,
        "확진자증가수": 1382,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4741759,
        "사망자수": 96493,
        "완치자수": 297734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4580894,
        "사망자수": 100374,
        "완치자수": 4204081,
        "확진자증가수": 8817,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4357091,
        "사망자수": 126826,
        "완치자수": 3888455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3650247,
        "사망자수": 110704,
        "완치자수": 2974688,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3445052,
        "사망자수": 32078,
        "완치자수": 3082676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3300965,
        "사망자수": 75698,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2886020,
        "사망자수": 77502,
        "완치자수": 2569400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2437197,
        "사망자수": 63932,
        "완치자수": 2309356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2383537,
        "사망자수": 56106,
        "완치자수": 2130640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1932074,
        "사망자수": 63160,
        "완치자수": 1650569,
        "확진자증가수": 11680,
        "사망자증가수": 161
    },
    {
        "Name": "페루",
        "확진자수": 1573961,
        "사망자수": 52625,
        "완치자수": 1492052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1551501,
        "사망자수": 52954,
        "완치자수": 1476605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1302146,
        "사망자수": 16622,
        "완치자수": "N/A",
        "확진자증가수": 6822,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 1001645,
        "사망자수": 23050,
        "완치자수": 921459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 897474,
        "사망자수": 23130,
        "완치자수": 57895,
        "확진자증가수": 4889,
        "사망자증가수": 47
    },
    {
        "Name": "이스라엘",
        "확진자수": 834070,
        "사망자수": 6236,
        "완치자수": 821748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 823142,
        "사망자수": 16875,
        "완치자수": 779973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10351,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 558755,
        "사망자수": 9449,
        "완치자수": 512642,
        "확진자증가수": 2743,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 105279,
        "사망자수": 1744,
        "완치자수": 96589,
        "확진자증가수": 543,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 98102,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90273,
        "사망자수": 4636,
        "완치자수": 85422,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];