var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 101338481,
        "사망자수": 2180604,
        "완치자수": 73200883,
        "확진자증가수": 517146,
        "사망자증가수": 15020
    },
    {
        "Name": "미국",
        "확진자수": 26126549,
        "사망자수": 438421,
        "완치자수": 15862409,
        "확진자증가수": 112075,
        "사망자증가수": 2813
    },
    {
        "Name": "인도",
        "확진자수": 10701840,
        "사망자수": 153875,
        "완치자수": 10372604,
        "확진자증가수": 11561,
        "사망자증가수": 124
    },
    {
        "Name": "브라질",
        "확진자수": 8996876,
        "사망자수": 220161,
        "완치자수": 7798655,
        "확진자증가수": 60286,
        "사망자증가수": 1243
    },
    {
        "Name": "러시아",
        "확진자수": 3774672,
        "사망자수": 71076,
        "완치자수": 3202483,
        "확진자증가수": 17741,
        "사망자증가수": 594
    },
    {
        "Name": "영국",
        "확진자수": 3715054,
        "사망자수": 101887,
        "완치자수": 1673936,
        "확진자증가수": 25308,
        "사망자증가수": 1725
    },
    {
        "Name": "프랑스",
        "확진자수": 3106859,
        "사망자수": 74456,
        "완치자수": 220570,
        "확진자증가수": 26916,
        "사망자증가수": 350
    },
    {
        "Name": "스페인",
        "확진자수": 2774014,
        "사망자수": 57291,
        "완치자수": "N/A",
        "확진자증가수": 40285,
        "사망자증가수": 492
    },
    {
        "Name": "이탈리아",
        "확진자수": 2501147,
        "사망자수": 86889,
        "완치자수": 1936289,
        "확진자증가수": 15204,
        "사망자증가수": 467
    },
    {
        "Name": "터키",
        "확진자수": 2449839,
        "사망자수": 25476,
        "완치자수": 2331314,
        "확진자증가수": 7489,
        "사망자증가수": 132
    },
    {
        "Name": "독일",
        "확진자수": 2179679,
        "사망자수": 55358,
        "완치자수": 1866000,
        "확진자증가수": 15611,
        "사망자증가수": 968
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2055305,
        "사망자수": 52523,
        "완치자수": 1880041,
        "확진자증가수": 13953,
        "사망자증가수": 395
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1885210,
        "사망자수": 47253,
        "완치자수": 1674555,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1430648,
        "사망자수": 42550,
        "완치자수": 1263476,
        "확진자증가수": 7070,
        "사망자증가수": 753
    },
    {
        "Name": "이란",
        "확진자수": 1392314,
        "사망자수": 57651,
        "완치자수": 1183463,
        "확진자증가수": 6608,
        "사망자증가수": 91
    },
    {
        "Name": "페루",
        "확진자수": 1107239,
        "사망자수": 40107,
        "완치자수": 1022736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 961593,
        "사망자수": 13733,
        "완치자수": "N/A",
        "확진자증가수": 4726,
        "사망자증가수": 68
    },
    {
        "Name": "캐나다",
        "확진자수": 760020,
        "사망자수": 19505,
        "완치자수": 682211,
        "확진자증가수": 2998,
        "사망자증가수": 102
    },
    {
        "Name": "벨기에",
        "확진자수": 696642,
        "사망자수": 20879,
        "완치자수": 48224,
        "확진자증가수": 1784,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 668951,
        "사망자수": 11305,
        "완치자수": 484753,
        "확진자증가수": 15073,
        "사망자증가수": 293
    },
    {
        "Name": "이스라엘",
        "확진자수": 621590,
        "사망자수": 4605,
        "완치자수": 542345,
        "확진자증가수": 8012,
        "사망자증가수": 93
    },
    {
        "Name": "스웨덴",
        "확진자수": 560472,
        "사망자수": 11425,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 517705,
        "사망자수": 9259,
        "완치자수": 317600,
        "확진자증가수": 2222,
        "사망자증가수": 55
    },
    {
        "Name": "오스트리아",
        "확진자수": 408781,
        "사망자수": 7564,
        "완치자수": 386351,
        "확진자증가수": 1641,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 89272,
        "사망자수": 4636,
        "완치자수": 82774,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 76429,
        "사망자수": 1378,
        "완치자수": 65478,
        "확진자증가수": 554,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 61809,
        "사망자수": 556,
        "완치자수": 53299,
        "확진자증가수": 215,
        "사망자증가수": 6
    }
];