var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 121218930,
        "사망자수": 2681681,
        "완치자수": 97767631,
        "확진자증가수": 439150,
        "사망자증가수": 9579
    },
    {
        "Name": "미국",
        "확진자수": 30191968,
        "사망자수": 549280,
        "완치자수": 22339269,
        "확진자증가수": 52394,
        "사망자증가수": 1161
    },
    {
        "Name": "브라질",
        "확진자수": 11609601,
        "사망자수": 282400,
        "완치자수": 10204541,
        "확진자증가수": 84124,
        "사망자증가수": 2798
    },
    {
        "Name": "인도",
        "확진자수": 11438464,
        "사망자수": 159079,
        "완치자수": 11043377,
        "확진자증가수": 28869,
        "사망자증가수": 187
    },
    {
        "Name": "러시아",
        "확진자수": 4409438,
        "사망자수": 92937,
        "완치자수": 4014220,
        "확진자증가수": 9393,
        "사망자증가수": 443
    },
    {
        "Name": "영국",
        "확진자수": 4268821,
        "사망자수": 125690,
        "완치자수": 3548731,
        "확진자증가수": 5294,
        "사망자증가수": 110
    },
    {
        "Name": "프랑스",
        "확진자수": 4108108,
        "사망자수": 91170,
        "완치자수": 275360,
        "확진자증가수": 29975,
        "사망자증가수": 338
    },
    {
        "Name": "이탈리아",
        "확진자수": 3258770,
        "사망자수": 103001,
        "완치자수": 2619654,
        "확진자증가수": 20396,
        "사망자증가수": 502
    },
    {
        "Name": "스페인",
        "확진자수": 3200024,
        "사망자수": 72565,
        "완치자수": 2857714,
        "확진자증가수": 4962,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 2911642,
        "사망자수": 29623,
        "완치자수": 2734862,
        "확진자증가수": 16749,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 2594675,
        "사망자수": 74431,
        "완치자수": 2374200,
        "확진자증가수": 9290,
        "사망자증가수": 316
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2309600,
        "사망자수": 61368,
        "완치자수": 2209224,
        "확진자증가수": 3716,
        "사망자증가수": 125
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2210121,
        "사망자수": 54036,
        "완치자수": 1998594,
        "확진자증가수": 8235,
        "사망자증가수": 200
    },
    {
        "Name": "이란",
        "확진자수": 1763313,
        "사망자수": 61427,
        "완치자수": 1506360,
        "확진자증가수": 8380,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1530966,
        "사망자수": 51560,
        "완치자수": 1458001,
        "확진자증가수": 933,
        "사망자증가수": 139
    },
    {
        "Name": "페루",
        "확진자수": 1418974,
        "사망자수": 49177,
        "완치자수": 1329788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1167563,
        "사망자수": 16119,
        "완치자수": "N/A",
        "확진자증가수": 4902,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 915868,
        "사망자수": 22519,
        "완치자수": 861832,
        "확진자증가수": 2821,
        "사망자증가수": 24
    },
    {
        "Name": "이스라엘",
        "확진자수": 822703,
        "사망자수": 6048,
        "완치자수": 790557,
        "확진자증가수": 1790,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 814897,
        "사망자수": 16707,
        "완치자수": 762961,
        "확진자증가수": 384,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 809861,
        "사망자수": 22545,
        "완치자수": 54642,
        "확진자증가수": 1578,
        "사망자증가수": 104
    },
    {
        "Name": "스웨덴",
        "확진자수": 725289,
        "사망자수": 13172,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 575253,
        "사망자수": 10147,
        "완치자수": 530686,
        "확진자증가수": 1438,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 497889,
        "사망자수": 8925,
        "완치자수": 461659,
        "확진자증가수": 2425,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 96380,
        "사망자수": 1678,
        "완치자수": 88255,
        "확진자증가수": 363,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90062,
        "사망자수": 4636,
        "완치자수": 85244,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 82455,
        "사망자수": 641,
        "완치자수": 70224,
        "확진자증가수": 1150,
        "사망자증가수": 1
    }
];