var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7062067,
        "사망자수": 404529,
        "완치자수": 3450965,
        "확진자증가수": 92945,
        "사망자증가수": 2830
    },
    {
        "Name": "미국",
        "확진자수": 2003701,
        "사망자수": 112422,
        "완치자수": 757107,
        "확진자증가수": 15157,
        "사망자증가수": 326
    },
    {
        "Name": "브라질",
        "확진자수": 678360,
        "사망자수": 36078,
        "완치자수": 302084,
        "확진자증가수": 4773,
        "사망자증가수": 121
    },
    {
        "Name": "스페인",
        "확진자수": 288630,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 240,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 286194,
        "사망자수": 40542,
        "완치자수": "N/A",
        "확진자증가수": 1326,
        "사망자증가수": 77
    },
    {
        "Name": "이탈리아",
        "확진자수": 234998,
        "사망자수": 33899,
        "완치자수": 165837,
        "확진자증가수": 197,
        "사망자증가수": 53
    },
    {
        "Name": "독일",
        "확진자수": 185869,
        "사망자수": 8776,
        "완치자수": 169100,
        "확진자증가수": 173,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 171789,
        "사망자수": 8281,
        "완치자수": 134349,
        "확진자증가수": 2364,
        "사망자증가수": 72
    },
    {
        "Name": "터키",
        "확진자수": 170132,
        "사망자수": 4692,
        "완치자수": 137969,
        "확진자증가수": 914,
        "사망자증가수": 23
    },
    {
        "Name": "프랑스",
        "확진자수": 153977,
        "사망자수": 29155,
        "완치자수": 70842,
        "확진자증가수": 343,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 95698,
        "사망자수": 7800,
        "완치자수": 54221,
        "확진자증가수": 641,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 83036,
        "사망자수": 4634,
        "완치자수": 78332,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59226,
        "사망자수": 9595,
        "완치자수": 16291,
        "확진자증가수": 154,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 47574,
        "사망자수": 6013,
        "완치자수": "N/A",
        "확진자증가수": 239,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 44730,
        "사망자수": 4659,
        "완치자수": "N/A",
        "확진자증가수": 81,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 34693,
        "사망자수": 1479,
        "완치자수": 20995,
        "확진자증가수": 342,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 30965,
        "사망자수": 1921,
        "완치자수": 28700,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17863,
        "사망자수": 298,
        "완치자수": 15091,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 16902,
        "사망자수": 672,
        "완치자수": 15793,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11776,
        "사망자수": 273,
        "완치자수": 10552,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8547,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];