var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 110418162,
        "확진자증가수": 391758,
        "사망자증가수": 11340
    },
    {
        "Name": "미국",
        "확진자수": 28453526,
        "확진자증가수": 71640,
        "사망자증가수": 2537
    },
    {
        "Name": "인도",
        "확진자수": 10949546,
        "확진자증가수": 12440,
        "사망자증가수": 89
    },
    {
        "Name": "브라질",
        "확진자수": 9979276,
        "확진자증가수": 57295,
        "사망자증가수": 1195
    },
    {
        "Name": "러시아",
        "확진자수": 4112151,
        "확진자증가수": 12828,
        "사망자증가수": 467
    },
    {
        "Name": "영국",
        "확진자수": 4071185,
        "확진자증가수": 12718,
        "사망자증가수": 738
    },
    {
        "Name": "프랑스",
        "확진자수": 3514147,
        "확진자증가수": 25018,
        "사망자증가수": 310
    },
    {
        "Name": "스페인",
        "확진자수": 3107172,
        "확진자증가수": 10829,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 2751657,
        "확진자증가수": 12074,
        "사망자증가수": 369
    },
    {
        "Name": "터키",
        "확진자수": 2609359,
        "확진자증가수": 7325,
        "사망자증가수": 86
    },
    {
        "Name": "독일",
        "확진자수": 2362352,
        "확진자증가수": 9586,
        "사망자증가수": 538
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2207701,
        "확진자증가수": 5103,
        "사망자증가수": 185
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2039124,
        "확진자증가수": 6064,
        "사망자증가수": 184
    },
    {
        "Name": "이란",
        "확진자수": 1542076,
        "확진자증가수": 8042,
        "사망자증가수": 67
    },
    {
        "Name": "남아프리카",
        "확진자수": 1496439,
        "확진자증가수": 2320,
        "사망자증가수": 165
    },
    {
        "Name": "페루",
        "확진자수": 1252137,
        "확진자증가수": 7408,
        "사망자증가수": 252
    },
    {
        "Name": "네덜란드",
        "확진자수": 1038156,
        "확진자증가수": 3361,
        "사망자증가수": 88
    },
    {
        "Name": "캐나다",
        "확진자수": 834182,
        "확진자증가수": 2605,
        "사망자증가수": 38
    },
    {
        "Name": "포르투갈",
        "확진자수": 790885,
        "확진자증가수": 2324,
        "사망자증가수": 127
    },
    {
        "Name": "벨기에",
        "확진자수": 741205,
        "확진자증가수": 1717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 738629,
        "확진자증가수": 4054,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 622102,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 545535,
        "확진자증가수": 1253,
        "사망자증가수": 32
    },
    {
        "Name": "오스트리아",
        "확진자수": 437874,
        "확진자증가수": 1735,
        "사망자증가수": 30
    },
    {
        "Name": "중국",
        "확진자수": 89795,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84946,
        "확진자증가수": 621,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 67498,
        "확진자증가수": 358,
        "사망자증가수": 14
    }
];