var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4178154,
        "확진자증가수": 79875,
        "사망자증가수": 3510
    },
    {
        "Name": "미국",
        "확진자수": 1367638,
        "확진자증가수": 20329,
        "사망자증가수": 750
    },
    {
        "Name": "스페인",
        "확진자수": 264663,
        "확진자증가수": 1880,
        "사망자증가수": 143
    },
    {
        "Name": "영국",
        "확진자수": 219183,
        "확진자증가수": 3923,
        "사망자증가수": 268
    },
    {
        "Name": "이탈리아",
        "확진자수": 219070,
        "확진자증가수": 802,
        "사망자증가수": 165
    },
    {
        "Name": "프랑스",
        "확진자수": 176970,
        "확진자증가수": 312,
        "사망자증가수": 70
    },
    {
        "Name": "독일",
        "확진자수": 171879,
        "확진자증가수": 555,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 162699,
        "확진자증가수": 6638,
        "사망자증가수": 467
    },
    {
        "Name": "터키",
        "확진자수": 138657,
        "확진자증가수": 1542,
        "사망자증가수": 47
    },
    {
        "Name": "이란",
        "확진자수": 107603,
        "확진자증가수": 1383,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82901,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 68848,
        "확진자증가수": 1146,
        "사망자증가수": 177
    },
    {
        "Name": "벨기에",
        "확진자수": 53081,
        "확진자증가수": 485,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 42627,
        "확진자증가수": 245,
        "사망자증가수": 18
    },
    {
        "Name": "스위스",
        "확진자수": 30305,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 27581,
        "확진자증가수": 175,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 26322,
        "확진자증가수": 401,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 16477,
        "확진자증가수": 23,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15871,
        "확진자증가수": 38,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10874,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8105,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];