var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10294225,
        "사망자수": 505462,
        "완치자수": 5586456,
        "확진자증가수": 55938,
        "사망자증가수": 1384
    },
    {
        "Name": "미국",
        "확진자수": 2640080,
        "사망자수": 128461,
        "완치자수": 1093927,
        "확진자증가수": 3003,
        "사망자증가수": 24
    },
    {
        "Name": "브라질",
        "확진자수": 1345470,
        "사망자수": 57659,
        "완치자수": 733848,
        "확진자증가수": 216,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 311965,
        "사망자수": 43575,
        "완치자수": "N/A",
        "확진자증가수": 814,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 295850,
        "사망자수": 28343,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240310,
        "사망자수": 34738,
        "완치자수": 188891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 225205,
        "사망자수": 10670,
        "완치자수": 186180,
        "확진자증가수": 2536,
        "사망자증가수": 162
    },
    {
        "Name": "터키",
        "확진자수": 197239,
        "사망자수": 5097,
        "완치자수": 170595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 195104,
        "사망자수": 9030,
        "완치자수": 178100,
        "확진자증가수": 240,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103250,
        "사망자수": 8522,
        "완치자수": 66191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83512,
        "사망자수": 4634,
        "완치자수": 78460,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61361,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50223,
        "사망자수": 6107,
        "완치자수": "N/A",
        "확진자증가수": 76,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 41912,
        "사망자수": 1568,
        "완치자수": 27205,
        "확진자증가수": 266,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 31652,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23989,
        "사망자수": 319,
        "완치자수": 17114,
        "확진자증가수": 234,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17723,
        "사망자수": 703,
        "완치자수": 16420,
        "확진자증가수": 69,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12757,
        "사망자수": 282,
        "완치자수": 11429,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8862,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];