var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 99924123,
        "사망자수": 2142198,
        "완치자수": 71888845,
        "확진자증가수": 167606,
        "사망자증가수": 3813
    },
    {
        "Name": "미국",
        "확진자수": 25717562,
        "사망자수": 429616,
        "완치자수": 15410579,
        "확진자증가수": 15062,
        "사망자증가수": 119
    },
    {
        "Name": "인도",
        "확진자수": 10672035,
        "사망자수": 153525,
        "완치자수": 10334850,
        "확진자증가수": 3361,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 8844600,
        "사망자수": 217081,
        "완치자수": 7653770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3738690,
        "사망자수": 69918,
        "완치자수": 3150763,
        "확진자증가수": 19290,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3669658,
        "사망자수": 98531,
        "완치자수": 1631400,
        "확진자증가수": 22195,
        "사망자증가수": 592
    },
    {
        "Name": "프랑스",
        "확진자수": 3053617,
        "사망자수": 73049,
        "완치자수": 216965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2466813,
        "사망자수": 85461,
        "완치자수": 1882074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2435247,
        "사망자수": 25210,
        "완치자수": 2314403,
        "확진자증가수": 5642,
        "사망자증가수": 137
    },
    {
        "Name": "독일",
        "확진자수": 2150240,
        "사망자수": 52924,
        "완치자수": 1823500,
        "확진자증가수": 2468,
        "사망자증가수": 147
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2015485,
        "사망자수": 51374,
        "완치자수": 1832168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1867223,
        "사망자수": 46827,
        "완치자수": 1656149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1412986,
        "사망자수": 40874,
        "완치자수": 1230520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1379286,
        "사망자수": 57481,
        "완치자수": 1171070,
        "확진자증가수": 6309,
        "사망자증가수": 98
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "사망자수": 39777,
        "완치자수": 1012450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 952950,
        "사망자수": 13579,
        "완치자수": "N/A",
        "확진자증가수": 4017,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 747383,
        "사망자수": 19094,
        "완치자수": 664621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 693666,
        "사망자수": 20779,
        "완치자수": 48126,
        "확진자증가수": 1812,
        "사망자증가수": 53
    },
    {
        "Name": "포르투갈",
        "확진자수": 643113,
        "사망자수": 10721,
        "완치자수": 461757,
        "확진자증가수": 6923,
        "사망자증가수": 252
    },
    {
        "Name": "이스라엘",
        "확진자수": 601069,
        "사망자수": 4437,
        "완치자수": 525773,
        "확진자증가수": 3666,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 513599,
        "사망자수": 9093,
        "완치자수": 317600,
        "확진자증가수": 4320,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 405723,
        "사망자수": 7451,
        "완치자수": 383200,
        "확진자증가수": 1009,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 89115,
        "사망자수": 4635,
        "완치자수": 82631,
        "확진자증가수": 124,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75521,
        "사망자수": 1360,
        "완치자수": 62956,
        "확진자증가수": 437,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61142,
        "사망자수": 548,
        "완치자수": 53299,
        "확진자증가수": 60,
        "사망자증가수": 4
    }
];