var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29765666,
        "사망자수": 939968,
        "완치자수": 21566468,
        "확진자증가수": 47757,
        "사망자증가수": 1485
    },
    {
        "Name": "미국",
        "확진자수": 6788471,
        "사망자수": 200197,
        "완치자수": 4068704,
        "확진자증가수": 324,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4384299,
        "사망자수": 133207,
        "완치자수": 3671128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 603167,
        "사망자수": 30004,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 410334,
        "사망자수": 23632,
        "완치자수": 352019,
        "확진자증가수": 2981,
        "사망자증가수": 179
    },
    {
        "Name": "프랑스",
        "확진자수": 395104,
        "사망자수": 30999,
        "완치자수": 89891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 374228,
        "사망자수": 41664,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 294620,
        "사망자수": 7186,
        "완치자수": 261260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 289990,
        "사망자수": 35633,
        "완치자수": 214645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 264868,
        "사망자수": 9445,
        "완치자수": 239100,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 166794,
        "사망자수": 1147,
        "완치자수": 122785,
        "확진자증가수": 2392,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 138803,
        "사망자수": 9188,
        "완치자수": 121840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 94795,
        "사망자수": 9930,
        "완치자수": 18789,
        "확진자증가수": 489,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 87345,
        "사망자수": 5851,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85214,
        "사망자수": 4634,
        "완치자수": 80437,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 84778,
        "사망자수": 6258,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 65021,
        "사망자수": 1875,
        "완치자수": 44362,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 48265,
        "사망자수": 2029,
        "완치자수": 39900,
        "확진자증가수": 514,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 35073,
        "사망자수": 758,
        "완치자수": 27655,
        "확진자증가수": 768,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22504,
        "사망자수": 367,
        "완치자수": 19310,
        "확진자증가수": 113,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 12393,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];