var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34901646,
        "사망자수": 1034323,
        "완치자수": 25938583,
        "확진자증가수": 82141,
        "사망자증가수": 1582
    },
    {
        "Name": "미국",
        "확진자수": 7555998,
        "사망자수": 213571,
        "완치자수": 4777586,
        "확진자증가수": 6675,
        "사망자증가수": 47
    },
    {
        "Name": "브라질",
        "확진자수": 4882231,
        "사망자수": 145431,
        "완치자수": 4232593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 589653,
        "사망자수": 32155,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 468119,
        "사망자수": 26746,
        "완치자수": 387675,
        "확진자증가수": 3523,
        "사망자증가수": 179
    },
    {
        "Name": "영국",
        "확진자수": 467146,
        "사망자수": 42268,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 321512,
        "사망자수": 8325,
        "완치자수": 282657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 319908,
        "사망자수": 35941,
        "완치자수": 229970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 298363,
        "사망자수": 9596,
        "완치자수": 259500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 258920,
        "사망자수": 1633,
        "완치자수": 185122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 162659,
        "사망자수": 9409,
        "완치자수": 137614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 131889,
        "사망자수": 6449,
        "완치자수": "N/A",
        "확진자증가수": 3967,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 124234,
        "사망자수": 10037,
        "완치자수": 19521,
        "확진자증가수": 3175,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85434,
        "사망자수": 4634,
        "완치자수": 80611,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 77284,
        "사망자수": 1983,
        "완치자수": 49359,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2076,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 47432,
        "사망자수": 809,
        "완치자수": 38045,
        "확진자증가수": 1058,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24027,
        "사망자수": 420,
        "완치자수": 21787,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 14328,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 44,
        "사망자증가수": 0
    }
];