var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12394651,
        "사망자수": 557510,
        "완치자수": 7225127,
        "확진자증가수": 15392,
        "사망자증가수": 901
    },
    {
        "Name": "미국",
        "확진자수": 3219999,
        "사망자수": 135822,
        "완치자수": 1426428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1759103,
        "사망자수": 69254,
        "완치자수": 1185596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 300136,
        "사망자수": 28401,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 287621,
        "사망자수": 44602,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 250458,
        "사망자수": 12305,
        "완치자수": 212176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 242363,
        "사망자수": 34926,
        "완치자수": 193978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 209962,
        "사망자수": 5300,
        "완치자수": 190390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 199198,
        "사망자수": 9125,
        "완치자수": 183600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170094,
        "사망자수": 29979,
        "완치자수": 78170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 106805,
        "사망자수": 8749,
        "완치자수": 70574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83585,
        "사망자수": 4634,
        "완치자수": 78609,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74333,
        "사망자수": 5500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62210,
        "사망자수": 9778,
        "완치자수": 17159,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50798,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 45277,
        "사망자수": 1644,
        "완치자수": 30049,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 34825,
        "사망자수": 348,
        "완치자수": 18452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32586,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18615,
        "사망자수": 706,
        "완치자수": 16758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13338,
        "사망자수": 288,
        "완치자수": 12065,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8965,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];