var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 11375043,
        "확진자증가수": 189687,
        "사망자증가수": 4500
    },
    {
        "Name": "미국",
        "확진자수": 2938398,
        "확진자증가수": 45182,
        "사망자증가수": 254
    },
    {
        "Name": "브라질",
        "확진자수": 1578376,
        "확진자증가수": 35035,
        "사망자증가수": 1111
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 284900,
        "확진자증가수": 624,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 241419,
        "확진자증가수": 235,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 237878,
        "확진자증가수": 2449,
        "사망자증가수": 148
    },
    {
        "Name": "터키",
        "확진자수": 204610,
        "확진자증가수": 1154,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 197418,
        "확진자증가수": 418,
        "사망자증가수": 8
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105317,
        "확진자증가수": 226,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 83545,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61838,
        "확진자증가수": 111,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 50548,
        "확진자증가수": 61,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 43569,
        "확진자증가수": 413,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 32198,
        "확진자증가수": 97,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 29170,
        "확진자증가수": 1115,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 18165,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13030,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8926,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];