var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 79722387,
        "확진자증가수": 673249,
        "사망자증가수": 11836
    },
    {
        "Name": "미국",
        "확진자수": 19111326,
        "확진자증가수": 193030,
        "사망자증가수": 2835
    },
    {
        "Name": "인도",
        "확진자수": 10147468,
        "확진자증가수": 23924,
        "사망자증가수": 350
    },
    {
        "Name": "브라질",
        "확진자수": 7425593,
        "확진자증가수": 58916,
        "사망자증가수": 768
    },
    {
        "Name": "러시아",
        "확진자수": 2963688,
        "확진자증가수": 29935,
        "사망자증가수": 635
    },
    {
        "Name": "프랑스",
        "확진자수": 2527509,
        "확진자증가수": 21634,
        "사망자증가수": 290
    },
    {
        "Name": "영국",
        "확진자수": 2188587,
        "확진자증가수": 39036,
        "사망자증가수": 574
    },
    {
        "Name": "터키",
        "확진자수": 2100712,
        "확진자증가수": 18102,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2009317,
        "확진자증가수": 18040,
        "사망자증가수": 505
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "확진자증가수": 10967,
        "사망자증가수": 126
    },
    {
        "Name": "독일",
        "확진자수": 1614326,
        "확진자증가수": 26418,
        "사망자증가수": 554
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1571680,
        "확진자증가수": 7815,
        "사망자증가수": 78
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1559766,
        "확진자증가수": 14940,
        "사망자증가수": 280
    },
    {
        "Name": "이란",
        "확진자수": 1183182,
        "확진자증가수": 6178,
        "사망자증가수": 152
    },
    {
        "Name": "페루",
        "확진자수": 1003982,
        "확진자증가수": 1719,
        "사망자증가수": 44
    },
    {
        "Name": "남아프리카",
        "확진자수": 968563,
        "확진자증가수": 14305,
        "사망자증가수": 326
    },
    {
        "Name": "네덜란드",
        "확진자수": 732570,
        "확진자증가수": 11499,
        "사망자증가수": 89
    },
    {
        "Name": "벨기에",
        "확진자수": 632321,
        "확진자증가수": 3212,
        "사망자증가수": 118
    },
    {
        "Name": "캐나다",
        "확진자수": 535212,
        "확진자증가수": 6858,
        "사망자증가수": 122
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "확진자증가수": 4898,
        "사망자증가수": 69
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 389678,
        "확진자증가수": 4656,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 387636,
        "확진자증가수": 4378,
        "사망자증가수": 70
    },
    {
        "Name": "오스트리아",
        "확진자수": 347204,
        "확진자증가수": 2847,
        "사망자증가수": 91
    },
    {
        "Name": "중국",
        "확진자수": 86899,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 53533,
        "확진자증가수": 985,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45931,
        "확진자증가수": 476,
        "사망자증가수": 0
    }
];