var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 202573333,
        "사망자수": 4294260,
        "완치자수": 182062424,
        "확진자증가수": 213543,
        "사망자증가수": 4545
    },
    {
        "Name": "미국",
        "확진자수": 36447123,
        "사망자수": 632641,
        "완치자수": 29834472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31895385,
        "사망자수": 427401,
        "완치자수": 31055861,
        "확진자증가수": 902,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20108746,
        "사망자수": 561807,
        "완치자수": 18868602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6424884,
        "사망자수": 164094,
        "완치자수": 5739838,
        "확진자증가수": 22320,
        "사망자증가수": 793
    },
    {
        "Name": "프랑스",
        "확진자수": 6258953,
        "사망자수": 112158,
        "완치자수": 5743040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6014023,
        "사망자수": 130178,
        "완치자수": 4599885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5870741,
        "사망자수": 51976,
        "완치자수": 5491762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5002951,
        "사망자수": 107213,
        "완치자수": 4645158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4828583,
        "사망자수": 122087,
        "완치자수": 4632801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4588132,
        "사망자수": 82006,
        "완치자수": 3784544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4383787,
        "사망자수": 128187,
        "완치자수": 4150915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4119110,
        "사망자수": 93473,
        "완치자수": 3515263,
        "확진자증가수": 26439,
        "사망자증가수": 387
    },
    {
        "Name": "독일",
        "확진자수": 3792826,
        "사망자수": 92271,
        "완치자수": 3664100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2511178,
        "사망자수": 74352,
        "완치자수": 2280490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2122557,
        "사망자수": 196818,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1881121,
        "사망자수": 17858,
        "완치자수": 1678622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1437701,
        "사망자수": 26654,
        "완치자수": 1401224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1136726,
        "사망자수": 25268,
        "완치자수": 1063847,
        "확진자증가수": 1819,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "사망자수": 14620,
        "완치자수": 1077670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 982364,
        "사망자수": 17440,
        "완치자수": 920278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 893105,
        "사망자수": 6516,
        "완치자수": 858260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "사망자수": 10909,
        "완치자수": 693449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 662529,
        "사망자수": 10750,
        "완치자수": 645694,
        "확진자증가수": 607,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 209228,
        "사망자수": 2116,
        "완치자수": 183789,
        "확진자증가수": 1822,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 140204,
        "사망자수": 804,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93605,
        "사망자수": 4636,
        "완치자수": 87525,
        "확진자증가수": 107,
        "사망자증가수": 0
    }
];