var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 69228113,
        "확진자증가수": 657428,
        "사망자증가수": 12342
    },
    {
        "Name": "미국",
        "확진자수": 15821614,
        "확진자증가수": 226953,
        "사망자증가수": 3265
    },
    {
        "Name": "인도",
        "확진자수": 9762326,
        "확진자증가수": 26351,
        "사망자증가수": 337
    },
    {
        "Name": "브라질",
        "확진자수": 6730118,
        "확진자증가수": 54203,
        "사망자증가수": 848
    },
    {
        "Name": "러시아",
        "확진자수": 2541199,
        "확진자증가수": 26190,
        "사망자증가수": 559
    },
    {
        "Name": "프랑스",
        "확진자수": 2324216,
        "확진자증가수": 14595,
        "사망자증가수": 296
    },
    {
        "Name": "이탈리아",
        "확진자수": 1770148,
        "확진자증가수": 12755,
        "사망자증가수": 499
    },
    {
        "Name": "영국",
        "확진자수": 1766819,
        "확진자증가수": 16578,
        "사망자증가수": 533
    },
    {
        "Name": "스페인",
        "확진자수": 1729791,
        "확진자증가수": 4531,
        "사망자증가수": 186
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1475222,
        "확진자증가수": 5303,
        "사망자증가수": 213
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1392133,
        "확진자증가수": 7523,
        "사망자증가수": 150
    },
    {
        "Name": "독일",
        "확진자수": 1242253,
        "확진자증가수": 23928,
        "사망자증가수": 543
    },
    {
        "Name": "이란",
        "확진자수": 1072620,
        "확진자증가수": 10223,
        "사망자증가수": 295
    },
    {
        "Name": "페루",
        "확진자수": 977312,
        "확진자증가수": 691,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 925342,
        "확진자증가수": 31712,
        "사망자증가수": 217
    },
    {
        "Name": "남아프리카",
        "확진자수": 828598,
        "확진자증가수": 6709,
        "사망자증가수": 142
    },
    {
        "Name": "벨기에",
        "확진자수": 594572,
        "확진자증가수": 1957,
        "사망자증가수": 121
    },
    {
        "Name": "네덜란드",
        "확진자수": 576965,
        "확진자증가수": 6528,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 435330,
        "확진자증가수": 6295,
        "사망자증가수": 116
    },
    {
        "Name": "스위스",
        "확진자수": 363654,
        "확진자증가수": 5086,
        "사망자증가수": 117
    },
    {
        "Name": "이스라엘",
        "확진자수": 350271,
        "확진자증가수": 1986,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 332073,
        "확진자증가수": 4097,
        "사망자증가수": 70
    },
    {
        "Name": "스웨덴",
        "확진자수": 312728,
        "확진자증가수": 7084,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 311002,
        "확진자증가수": 2932,
        "사망자증가수": 54
    },
    {
        "Name": "중국",
        "확진자수": 86661,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 39525,
        "확진자증가수": 362,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 39416,
        "확진자증가수": 670,
        "사망자증가수": 4
    }
];