var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1524249,
        "사망자수": 88962,
        "완치자수": 332863,
        "확진자증가수": 6289,
        "사망자증가수": 507
    },
    {
        "Name": "",
        "확진자수": 748925,
        "사망자수": 61636,
        "완치자수": 169841,
        "확진자증가수": 4009,
        "사망자증가수": 370
    },
    {
        "Name": "",
        "확진자수": 464888,
        "사망자수": 15678,
        "완치자수": 28522,
        "확진자증가수": 670,
        "사망자증가수": 51
    },
    {
        "Name": "미국",
        "확진자수": 435160,
        "사망자수": 14797,
        "완치자수": 22891,
        "확진자증가수": 233,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 254772,
        "사망자수": 9608,
        "완치자수": 125580,
        "확진자증가수": 1463,
        "사망자증가수": 80
    },
    {
        "Name": "스페인",
        "확진자수": 148220,
        "사망자수": 14792,
        "완치자수": 48021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35528,
        "사망자수": 1399,
        "완치자수": 3529,
        "확진자증가수": 66,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "",
        "확진자수": 11986,
        "사망자수": 576,
        "완치자수": 1467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];