var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 32086305,
        "확진자증가수": 316036,
        "사망자증가수": 6331
    },
    {
        "Name": "미국",
        "확진자수": 7139553,
        "확진자증가수": 41616,
        "사망자증가수": 1115
    },
    {
        "Name": "브라질",
        "확진자수": 4627780,
        "확진자증가수": 32445,
        "사망자증가수": 906
    },
    {
        "Name": "스페인",
        "확진자수": 693556,
        "확진자증가수": 11289,
        "사망자증가수": 130
    },
    {
        "Name": "프랑스",
        "확진자수": 481141,
        "확진자증가수": 13072,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 432798,
        "확진자증가수": 3605,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 409729,
        "확진자증가수": 6178,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 308069,
        "확진자증가수": 1767,
        "사망자증가수": 72
    },
    {
        "Name": "이탈리아",
        "확진자수": 302537,
        "확진자증가수": 1640,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 279205,
        "확진자증가수": 2029,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 204690,
        "확진자증가수": 11316,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 147753,
        "확진자증가수": 1090,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 105226,
        "확진자증가수": 1834,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 100597,
        "확진자증가수": 2357,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 90289,
        "확진자증가수": 335,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85307,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 70465,
        "확진자증가수": 802,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 51101,
        "확진자증가수": 437,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 39984,
        "확진자증가수": 681,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23216,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 13277,
        "확진자증가수": 124,
        "사망자증가수": 0
    }
];