var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2725442,
        "사망자수": 191055,
        "완치자수": 745824,
        "확진자증가수": 2398,
        "사망자증가수": 136
    },
    {
        "Name": "미국",
        "확진자수": 886709,
        "사망자수": 50243,
        "완치자수": 85922,
        "확진자증가수": 267,
        "사망자증가수": 7
    },
    {
        "Name": "스페인",
        "확진자수": 213024,
        "사망자수": 22157,
        "완치자수": 89250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 189973,
        "사망자수": 25549,
        "완치자수": 57576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158183,
        "사망자수": 21856,
        "완치자수": 42088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 153129,
        "사망자수": 5575,
        "완치자수": 103300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 138078,
        "사망자수": 18738,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 101790,
        "사망자수": 2491,
        "완치자수": 18491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 87026,
        "사망자수": 5481,
        "완치자수": 64843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82804,
        "사망자수": 4632,
        "완치자수": 77257,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 50036,
        "사망자수": 3331,
        "완치자수": 26573,
        "확진자증가수": 544,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 42797,
        "사망자수": 6490,
        "완치자수": 9800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 42110,
        "사망자수": 2147,
        "완치자수": 14761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 35729,
        "사망자수": 4177,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 28496,
        "사망자수": 1549,
        "완치자수": 20600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 22353,
        "사망자수": 820,
        "완치자수": 1201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 16755,
        "사망자수": 2021,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15002,
        "사망자수": 522,
        "완치자수": 11694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 14803,
        "사망자수": 192,
        "완치자수": 5611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10708,
        "사망자수": 240,
        "완치자수": 8501,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7401,
        "사망자수": 194,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];