var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 74782369,
        "사망자수": 1660268,
        "완치자수": 52587472,
        "확진자증가수": 256810,
        "사망자증가수": 5681
    },
    {
        "Name": "미국",
        "확진자수": 17414880,
        "사망자수": 314991,
        "완치자수": 10176485,
        "확진자증가수": 20566,
        "사망자증가수": 362
    },
    {
        "Name": "인도",
        "확진자수": 9966966,
        "사망자수": 144662,
        "완치자수": 9507421,
        "확진자증가수": 15894,
        "사망자증가수": 175
    },
    {
        "Name": "브라질",
        "확진자수": 7042695,
        "사망자수": 183822,
        "완치자수": 6132683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2762668,
        "사망자수": 49151,
        "완치자수": 2202540,
        "확진자증가수": 28214,
        "사망자증가수": 587
    },
    {
        "Name": "프랑스",
        "확진자수": 2409062,
        "사망자수": 59361,
        "완치자수": 180311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1928165,
        "사망자수": 17121,
        "완치자수": 1691113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1913277,
        "사망자수": 65520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1906377,
        "사망자수": 67220,
        "완치자수": 1203814,
        "확진자증가수": 18236,
        "사망자증가수": 683
    },
    {
        "Name": "스페인",
        "확진자수": 1782566,
        "사망자수": 48596,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1517046,
        "사망자수": 41365,
        "완치자수": 1347914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1456599,
        "사망자수": 39560,
        "완치자수": 1336166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1417775,
        "사망자수": 24698,
        "완치자수": 1047600,
        "확진자증가수": 10288,
        "사망자증가수": 257
    },
    {
        "Name": "이란",
        "확진자수": 1138530,
        "사망자수": 53095,
        "완치자수": 856513,
        "확진자증가수": 7453,
        "사망자증가수": 212
    },
    {
        "Name": "페루",
        "확진자수": 989457,
        "사망자수": 36858,
        "완치자수": 924120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 883687,
        "사망자수": 23827,
        "완치자수": 774585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 652525,
        "사망자수": 10321,
        "완치자수": "N/A",
        "확진자증가수": 12779,
        "사망자증가수": 75
    },
    {
        "Name": "벨기에",
        "확진자수": 615058,
        "사망자수": 18278,
        "완치자수": 42199,
        "확진자증가수": 3636,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 484062,
        "사망자수": 13822,
        "완치자수": 393955,
        "확진자증가수": 2432,
        "사망자증가수": 23
    },
    {
        "Name": "스위스",
        "확진자수": 399511,
        "사망자수": 6447,
        "완치자수": 311500,
        "확진자증가수": 5058,
        "사망자증가수": 68
    },
    {
        "Name": "이스라엘",
        "확진자수": 366612,
        "사망자수": 3040,
        "완치자수": 341743,
        "확진자증가수": 1570,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 362616,
        "사망자수": 5902,
        "완치자수": 287028,
        "확진자증가수": 4320,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 357466,
        "사망자수": 7893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 332828,
        "사망자수": 4982,
        "완치자수": 294315,
        "확진자증가수": 2485,
        "사망자증가수": 218
    },
    {
        "Name": "중국",
        "확진자수": 86777,
        "사망자수": 4634,
        "완치자수": 81842,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 46453,
        "사망자수": 634,
        "완치자수": 33610,
        "확진자증가수": 1014,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 42519,
        "사망자수": 404,
        "완치자수": 34782,
        "확진자증가수": 207,
        "사망자증가수": 2
    }
];