var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 173779636,
        "사망자수": 3737818,
        "완치자수": 156920594,
        "확진자증가수": 65945,
        "사망자증가수": 1753
    },
    {
        "Name": "미국",
        "확진자수": 34204374,
        "사망자수": 612203,
        "완치자수": 28103491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28809339,
        "사망자수": 346784,
        "완치자수": 26984781,
        "확진자증가수": 967,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16907425,
        "사망자수": 472629,
        "완치자수": 15290500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5707683,
        "사망자수": 109973,
        "완치자수": 5405991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5282594,
        "사망자수": 48068,
        "완치자수": 5154771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5126437,
        "사망자수": 123787,
        "완치자수": 4736446,
        "확진자증가수": 9163,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 4511669,
        "사망자수": 127836,
        "완치자수": 4272579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4230153,
        "사망자수": 126472,
        "완치자수": 3908312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3939024,
        "사망자수": 80867,
        "완치자수": 3497500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3706934,
        "사망자수": 89825,
        "완치자수": 3538000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3697987,
        "사망자수": 80196,
        "완치자수": 3471163,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3547017,
        "사망자수": 91422,
        "완치자수": 3290596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2966363,
        "사망자수": 81063,
        "완치자수": 2552401,
        "확진자증가수": 5612,
        "사망자증가수": 122
    },
    {
        "Name": "페루",
        "확진자수": 1980391,
        "사망자수": 186073,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1691491,
        "사망자수": 56929,
        "완치자수": 1574223,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1661520,
        "사망자수": 17675,
        "완치자수": 1520914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1391174,
        "사망자수": 25712,
        "완치자수": 1340123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "사망자수": 14485,
        "완치자수": 993191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1069874,
        "사망자수": 25019,
        "완치자수": 978751,
        "확진자증가수": 1468,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 852034,
        "사망자수": 17032,
        "완치자수": 811640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839566,
        "사망자수": 6418,
        "완치자수": 832932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 697292,
        "사망자수": 10832,
        "완치자수": 656591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 646800,
        "사망자수": 10639,
        "완치자수": 630942,
        "확진자증가수": 362,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 144152,
        "사망자수": 1973,
        "완치자수": 134262,
        "확진자증가수": 556,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 126689,
        "사망자수": 785,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91248,
        "사망자수": 4636,
        "완치자수": 86220,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];