var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3241495,
        "사망자수": 228884,
        "완치자수": 1010962,
        "확진자증가수": 23312,
        "사망자증가수": 854
    },
    {
        "Name": "미국",
        "확진자수": 1064819,
        "사망자수": 61680,
        "완치자수": 147473,
        "확진자증가수": 625,
        "사망자증가수": 24
    },
    {
        "Name": "스페인",
        "확진자수": 236899,
        "사망자수": 24275,
        "완치자수": 132929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 203591,
        "사망자수": 27682,
        "완치자수": 71252,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166420,
        "사망자수": 24087,
        "완치자수": 48228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 165221,
        "사망자수": 26097,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 161552,
        "사망자수": 6467,
        "완치자수": 123500,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 117589,
        "사망자수": 3081,
        "완치자수": 44040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 94640,
        "사망자수": 6028,
        "완치자수": 75103,
        "확진자증가수": 983,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82862,
        "사망자수": 4633,
        "완치자수": 77610,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 79685,
        "사망자수": 5513,
        "완치자수": 34132,
        "확진자증가수": 324,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 51597,
        "사망자수": 2996,
        "완치자수": 20327,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 48519,
        "사망자수": 7594,
        "완치자수": 11576,
        "확진자증가수": 660,
        "사망자증가수": 93
    },
    {
        "Name": "네덜란드",
        "확진자수": 39316,
        "사망자수": 4795,
        "완치자수": "N/A",
        "확진자증가수": 514,
        "사망자증가수": 84
    },
    {
        "Name": "스위스",
        "확진자수": 29586,
        "사망자수": 1716,
        "완치자수": 23100,
        "확진자증가수": 179,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25045,
        "사망자수": 989,
        "완치자수": 1519,
        "확진자증가수": 540,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 21092,
        "사망자수": 2586,
        "완치자수": 1005,
        "확진자증가수": 790,
        "사망자증가수": 124
    },
    {
        "Name": "이스라엘",
        "확진자수": 15870,
        "사망자수": 219,
        "완치자수": 8412,
        "확진자증가수": 36,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15452,
        "사망자수": 584,
        "완치자수": 12907,
        "확진자증가수": 50,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 10765,
        "사망자수": 247,
        "완치자수": 9059,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7710,
        "사망자수": 207,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];