var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27786960,
        "사망자수": 902794,
        "완치자수": 19881258,
        "확진자증가수": 58656,
        "사망자증가수": 1715
    },
    {
        "Name": "미국",
        "확진자수": 6515538,
        "사망자수": 194075,
        "완치자수": 3797556,
        "확진자증가수": 1307,
        "사망자증가수": 43
    },
    {
        "Name": "브라질",
        "확진자수": 4165124,
        "사망자수": 127517,
        "완치자수": 3397234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 534513,
        "사망자수": 29594,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 393425,
        "사망자수": 22669,
        "완치자수": 339111,
        "확진자증가수": 2313,
        "사망자증가수": 127
    },
    {
        "Name": "영국",
        "확진자수": 352560,
        "사망자수": 41586,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 335524,
        "사망자수": 30764,
        "완치자수": 88226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 283270,
        "사망자수": 6782,
        "완치자수": 253245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 280153,
        "사망자수": 35563,
        "완치자수": 210801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 255267,
        "사망자수": 9409,
        "완치자수": 230600,
        "확진자증가수": 311,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 139013,
        "사망자수": 1048,
        "완치자수": 107599,
        "확진자증가수": 1448,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 133748,
        "사망자수": 9153,
        "완치자수": 117565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 89141,
        "사망자수": 9912,
        "완치자수": 18602,
        "확진자증가수": 372,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 85880,
        "사망자수": 5842,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85146,
        "사망자수": 4634,
        "완치자수": 80347,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 77688,
        "사망자수": 6246,
        "완치자수": "N/A",
        "확진자증가수": 1140,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 61541,
        "사망자수": 1849,
        "완치자수": 43284,
        "확진자증가수": 646,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 45306,
        "사망자수": 2019,
        "완치자수": 38100,
        "확진자증가수": 469,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 30583,
        "사망자수": 747,
        "완치자수": 25764,
        "확진자증가수": 502,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21588,
        "사망자수": 344,
        "완치자수": 17023,
        "확진자증가수": 156,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 11685,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 61,
        "사망자증가수": 0
    }
];