var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 240047600,
        "사망자수": 4891700,
        "완치자수": 217365519,
        "확진자증가수": 137326,
        "사망자증가수": 2922
    },
    {
        "Name": "미국",
        "확진자수": 45547920,
        "사망자수": 739778,
        "완치자수": 35107452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34020730,
        "사망자수": 451469,
        "완치자수": 33362709,
        "확진자증가수": 1050,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21597949,
        "사망자수": 601643,
        "완치자수": 20740267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8272883,
        "사망자수": 138080,
        "완치자수": 6765629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7892980,
        "사망자수": 220315,
        "완치자수": 6937756,
        "확진자증가수": 31299,
        "사망자증가수": 986
    },
    {
        "Name": "터키",
        "확진자수": 7540223,
        "사망자수": 66841,
        "완치자수": 6987778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7069089,
        "사망자수": 117173,
        "완치자수": 6860549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5742083,
        "사망자수": 123275,
        "완치자수": 5264775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5268653,
        "사망자수": 115582,
        "완치자수": 5135343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4980206,
        "사망자수": 86869,
        "완치자수": 4823235,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4975656,
        "사망자수": 126726,
        "완치자수": 4819082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4707087,
        "사망자수": 131421,
        "완치자수": 4495215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4354487,
        "사망자수": 95265,
        "완치자수": 4125100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2913880,
        "사망자수": 88466,
        "완치자수": 2802615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2186246,
        "사망자수": 199746,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2033005,
        "사망자수": 18227,
        "완치자수": 1954426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1670240,
        "사망자수": 28367,
        "완치자수": 1605864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1312111,
        "사망자수": 7959,
        "완치자수": 1281882,
        "확진자증가수": 273,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1272669,
        "사망자수": 25726,
        "완치자수": 1181547,
        "확진자증가수": 3667,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1160465,
        "사망자수": 14882,
        "완치자수": 1126758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1077186,
        "사망자수": 18065,
        "완치자수": 1029087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 852658,
        "사망자수": 11159,
        "완치자수": 802995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 768711,
        "사망자수": 11143,
        "완치자수": 737170,
        "확진자증가수": 2169,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 337679,
        "사망자수": 2618,
        "완치자수": 303719,
        "확진자증가수": 1937,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 195029,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96478,
        "사망자수": 4636,
        "완치자수": 91212,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];