var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 192974145,
        "사망자수": 4145502,
        "완치자수": 175459254,
        "확진자증가수": 179581,
        "사망자증가수": 3480
    },
    {
        "Name": "미국",
        "확진자수": 35146476,
        "사망자수": 625808,
        "완치자수": 29458403,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31257720,
        "사망자수": 419021,
        "완치자수": 30429339,
        "확진자증가수": 881,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19474489,
        "사망자수": 545690,
        "완치자수": 18206173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6054711,
        "사망자수": 151501,
        "완치자수": 5427457,
        "확진자증가수": 24471,
        "사망자증가수": 796
    },
    {
        "Name": "프랑스",
        "확진자수": 5911601,
        "사망자수": 111554,
        "완치자수": 5666411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5563006,
        "사망자수": 128896,
        "완치자수": 4419868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5554317,
        "사망자수": 50709,
        "완치자수": 5400246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4798851,
        "사망자수": 102818,
        "완치자수": 4431871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4679994,
        "사망자수": 117482,
        "완치자수": 4435550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4297337,
        "사망자수": 127905,
        "완치자수": 4118124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4219723,
        "사망자수": 81166,
        "완치자수": 3678256,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3756408,
        "사망자수": 91953,
        "완치자수": 3642600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3623840,
        "사망자수": 88063,
        "완치자수": 3204136,
        "확진자증가수": 20313,
        "사망자증가수": 226
    },
    {
        "Name": "남아프리카",
        "확진자수": 2327472,
        "사망자수": 68192,
        "완치자수": 2098818,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2097811,
        "사망자수": 195429,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1821040,
        "사망자수": 17786,
        "완치자수": 1661756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1424715,
        "사망자수": 26512,
        "완치자수": 1393466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1108675,
        "사망자수": 25213,
        "완치자수": 1054202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1095758,
        "사망자수": 14615,
        "완치자수": 1073475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 939622,
        "사망자수": 17232,
        "완치자수": 870243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 856261,
        "사망자수": 6455,
        "완치자수": 840133,
        "확진자증가수": 709,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 711877,
        "사망자수": 10903,
        "완치자수": 691094,
        "확진자증가수": 861,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 655197,
        "사망자수": 10730,
        "완치자수": 640202,
        "확진자증가수": 452,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 184103,
        "사망자수": 2063,
        "완치자수": 163073,
        "확진자증가수": 1838,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 134969,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92414,
        "사망자수": 4636,
        "완치자수": 87140,
        "확진자증가수": 50,
        "사망자증가수": 0
    }
];