var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 173713691,
        "확진자증가수": 400050,
        "사망자증가수": 9278
    },
    {
        "Name": "미국",
        "확진자수": 34204374,
        "확진자증가수": 11603,
        "사망자증가수": 388
    },
    {
        "Name": "인도",
        "확진자수": 28808372,
        "확진자증가수": 114537,
        "사망자증가수": 2683
    },
    {
        "Name": "브라질",
        "확진자수": 16907425,
        "확진자증가수": 65471,
        "사망자증가수": 1661
    },
    {
        "Name": "프랑스",
        "확진자수": 5707683,
        "확진자증가수": 6654,
        "사망자증가수": 57
    },
    {
        "Name": "터키",
        "확진자수": 5282594,
        "확진자증가수": 6126,
        "사망자증가수": 92
    },
    {
        "Name": "러시아",
        "확진자수": 5117274,
        "확진자증가수": 9145,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4511669,
        "확진자증가수": 5765,
        "사망자증가수": 13
    },
    {
        "Name": "이탈리아",
        "확진자수": 4230153,
        "확진자증가수": 2436,
        "사망자증가수": 57
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3939024,
        "확진자증가수": 23627,
        "사망자증가수": 456
    },
    {
        "Name": "독일",
        "확진자수": 3706934,
        "확진자증가수": 2249,
        "사망자증가수": 92
    },
    {
        "Name": "스페인",
        "확진자수": 3697987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3547017,
        "확진자증가수": 28971,
        "사망자증가수": 532
    },
    {
        "Name": "이란",
        "확진자수": 2960751,
        "확진자증가수": 6442,
        "사망자증가수": 128
    },
    {
        "Name": "페루",
        "확진자수": 1980391,
        "확진자증가수": 4225,
        "사망자증가수": 260
    },
    {
        "Name": "남아프리카",
        "확진자수": 1691491,
        "확진자증가수": 5450,
        "사망자증가수": 97
    },
    {
        "Name": "네덜란드",
        "확진자수": 1661520,
        "확진자증가수": 2121,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1391174,
        "확진자증가수": 1666,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1068406,
        "확진자증가수": 1449,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 852034,
        "확진자증가수": 573,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 839566,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 697292,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 646438,
        "확진자증가수": 271,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 143596,
        "확진자증가수": 744,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 126689,
        "확진자증가수": 168,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91218,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];