var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 105143117,
        "사망자수": 2284514,
        "완치자수": 76999650,
        "확진자증가수": 250767,
        "사망자증가수": 7673
    },
    {
        "Name": "미국",
        "확진자수": 27167039,
        "사망자수": 462335,
        "완치자수": 16911063,
        "확진자증가수": 16509,
        "사망자증가수": 399
    },
    {
        "Name": "인도",
        "확진자수": 10802831,
        "사망자수": 154841,
        "완치자수": 10494493,
        "확진자증가수": 11708,
        "사망자증가수": 99
    },
    {
        "Name": "브라질",
        "확진자수": 9354609,
        "사망자수": 227883,
        "완치자수": 8236864,
        "확진자증가수": 14688,
        "사망자증가수": 291
    },
    {
        "Name": "러시아",
        "확진자수": 3917918,
        "사망자수": 75205,
        "완치자수": 3389913,
        "확진자증가수": 16714,
        "사망자증가수": 521
    },
    {
        "Name": "영국",
        "확진자수": 3892459,
        "사망자수": 110250,
        "완치자수": 1828510,
        "확진자증가수": 20634,
        "사망자증가수": 915
    },
    {
        "Name": "프랑스",
        "확진자수": 3251160,
        "사망자수": 77595,
        "완치자수": 228472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2913389,
        "사망자수": 60370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2597446,
        "사망자수": 90241,
        "완치자수": 2076928,
        "확진자증가수": 13659,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 2508988,
        "사망자수": 26467,
        "완치자수": 2396199,
        "확진자증가수": 7909,
        "사망자증가수": 113
    },
    {
        "Name": "독일",
        "확진자수": 2258374,
        "사망자수": 60482,
        "완치자수": 1991000,
        "확진자증가수": 5827,
        "사망자증가수": 270
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2125622,
        "사망자수": 54877,
        "완치자수": 1988958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1952744,
        "사망자수": 48539,
        "완치자수": 1745208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1463016,
        "사망자수": 45344,
        "완치자수": 1323680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1445326,
        "사망자수": 58256,
        "완치자수": 1235581,
        "확진자증가수": 7040,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1158337,
        "사망자수": 41538,
        "완치자수": 1069129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 993430,
        "사망자수": 14234,
        "완치자수": "N/A",
        "확진자증가수": 4193,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 792308,
        "사망자수": 20485,
        "완치자수": 724110,
        "확진자증가수": 2657,
        "사망자증가수": 130
    },
    {
        "Name": "포르투갈",
        "확진자수": 748858,
        "사망자수": 13482,
        "완치자수": 573934,
        "확진자증가수": 7914,
        "사망자증가수": 225
    },
    {
        "Name": "벨기에",
        "확진자수": 716395,
        "사망자수": 21216,
        "완치자수": 49302,
        "확진자증가수": 3124,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 674453,
        "사망자수": 4993,
        "완치자수": 589708,
        "확진자증가수": 5579,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 584674,
        "사망자수": 12028,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 530289,
        "사망자수": 9552,
        "완치자수": 317600,
        "확진자증가수": 1765,
        "사망자증가수": 22
    },
    {
        "Name": "오스트리아",
        "확진자수": 419801,
        "사망자수": 7936,
        "완치자수": 397910,
        "확진자증가수": 1518,
        "사망자증가수": 34
    },
    {
        "Name": "중국",
        "확진자수": 89649,
        "사망자수": 4636,
        "완치자수": 83602,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79762,
        "사망자수": 1448,
        "완치자수": 69704,
        "확진자증가수": 451,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64083,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 244,
        "사망자증가수": 8
    }
];