var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 131896980,
        "사망자수": 2865509,
        "완치자수": 106183010,
        "확진자증가수": 526142,
        "사망자증가수": 6486
    },
    {
        "Name": "미국",
        "확진자수": 31420327,
        "사망자수": 568777,
        "완치자수": 23946703,
        "확진자증가수": 36979,
        "사망자증가수": 270
    },
    {
        "Name": "브라질",
        "확진자수": 12984956,
        "사망자수": 331530,
        "완치자수": 11357521,
        "확진자증가수": 31359,
        "사망자증가수": 1233
    },
    {
        "Name": "인도",
        "확진자수": 12587920,
        "사망자수": 165132,
        "완치자수": 11679958,
        "확진자증가수": 103793,
        "사망자증가수": 477
    },
    {
        "Name": "프랑스",
        "확진자수": 4822470,
        "사망자수": 96678,
        "완치자수": 299624,
        "확진자증가수": 60922,
        "사망자증가수": 185
    },
    {
        "Name": "러시아",
        "확진자수": 4580894,
        "사망자수": 100374,
        "완치자수": 4204081,
        "확진자증가수": 8817,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4359388,
        "사망자수": 126836,
        "완치자수": 3901642,
        "확진자증가수": 2297,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 3668264,
        "사망자수": 111030,
        "완치자수": 2988199,
        "확진자증가수": 18025,
        "사망자증가수": 326
    },
    {
        "Name": "터키",
        "확진자수": 3487050,
        "사망자수": 32263,
        "완치자수": 3105350,
        "확진자증가수": 41998,
        "사망자증가수": 185
    },
    {
        "Name": "스페인",
        "확진자수": 3300965,
        "사망자수": 75698,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2895631,
        "사망자수": 77557,
        "완치자수": 2569400,
        "확진자증가수": 9611,
        "사망자증가수": 55
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2446219,
        "사망자수": 64094,
        "완치자수": 2317564,
        "확진자증가수": 9022,
        "사망자증가수": 162
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2393492,
        "사망자수": 56199,
        "완치자수": 2140480,
        "확진자증가수": 9955,
        "사망자증가수": 93
    },
    {
        "Name": "이란",
        "확진자수": 1932074,
        "사망자수": 63160,
        "완치자수": 1650569,
        "확진자증가수": 11680,
        "사망자증가수": 161
    },
    {
        "Name": "페루",
        "확진자수": 1573961,
        "사망자수": 52625,
        "완치자수": 1492052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1551964,
        "사망자수": 52987,
        "완치자수": 1477363,
        "확진자증가수": 463,
        "사망자증가수": 33
    },
    {
        "Name": "네덜란드",
        "확진자수": 1302146,
        "사망자수": 16622,
        "완치자수": "N/A",
        "확진자증가수": 6822,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 1003988,
        "사망자수": 23062,
        "완치자수": 922524,
        "확진자증가수": 2343,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 897474,
        "사망자수": 23130,
        "완치자수": 57895,
        "확진자증가수": 4889,
        "사망자증가수": 47
    },
    {
        "Name": "이스라엘",
        "확진자수": 834247,
        "사망자수": 6243,
        "완치자수": 822787,
        "확진자증가수": 177,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 823335,
        "사망자수": 16879,
        "완치자수": 780322,
        "확진자증가수": 193,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10353,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 558755,
        "사망자수": 9449,
        "완치자수": 512642,
        "확진자증가수": 2743,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 105279,
        "사망자수": 1744,
        "완치자수": 96589,
        "확진자증가수": 543,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 98676,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 574,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90273,
        "사망자수": 4636,
        "완치자수": 85422,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];