var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40202893,
        "사망자수": 1117226,
        "완치자수": 30047820,
        "확진자증가수": 263794,
        "사망자증가수": 3030
    },
    {
        "Name": "미국",
        "확진자수": 8367087,
        "사망자수": 224518,
        "완치자수": 5446134,
        "확진자증가수": 24422,
        "사망자증가수": 236
    },
    {
        "Name": "브라질",
        "확진자수": 5224821,
        "사망자수": 153730,
        "완치자수": 4635315,
        "확진자증가수": 459,
        "사망자증가수": 40
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "사망자수": 33775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 897034,
        "사망자수": 33477,
        "완치자수": 104696,
        "확진자증가수": 29837,
        "사망자증가수": 85
    },
    {
        "Name": "영국",
        "확진자수": 722409,
        "사망자수": 43646,
        "완치자수": "N/A",
        "확진자증가수": 16982,
        "사망자증가수": 67
    },
    {
        "Name": "이란",
        "확진자수": 530380,
        "사망자수": 30375,
        "완치자수": 427400,
        "확진자증가수": 3890,
        "사망자증가수": 252
    },
    {
        "Name": "이탈리아",
        "확진자수": 414241,
        "사망자수": 36543,
        "완치자수": 251461,
        "확진자증가수": 11705,
        "사망자증가수": 69
    },
    {
        "Name": "독일",
        "확진자수": 366516,
        "사망자수": 9866,
        "완치자수": 290000,
        "확진자증가수": 4783,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 347493,
        "사망자수": 9296,
        "완치자수": 304003,
        "확진자증가수": 1815,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 303109,
        "사망자수": 2209,
        "완치자수": 268093,
        "확진자증가수": 339,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 228234,
        "사망자수": 6751,
        "완치자수": "N/A",
        "확진자증가수": 8182,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 213115,
        "사망자수": 10392,
        "완치자수": 21074,
        "확진자증가수": 10964,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 198124,
        "사망자수": 9760,
        "완치자수": 177104,
        "확진자증가수": 1803,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 99911,
        "사망자수": 2181,
        "완치자수": 59000,
        "확진자증가수": 1856,
        "사망자증가수": 19
    },
    {
        "Name": "중국",
        "확진자수": 85672,
        "사망자수": 4634,
        "완치자수": 80786,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "사망자수": 2123,
        "완치자수": 50600,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 64806,
        "사망자수": 893,
        "완치자수": 49561,
        "확진자증가수": 1672,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 25199,
        "사망자수": 444,
        "완치자수": 23312,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16429,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 60,
        "사망자증가수": 0
    }
];