var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 16635927,
        "확진자증가수": 218307,
        "사망자증가수": 4200
    },
    {
        "Name": "미국",
        "확진자수": 4433410,
        "확진자증가수": 61571,
        "사망자증가수": 596
    },
    {
        "Name": "브라질",
        "확진자수": 2443480,
        "확진자증가수": 23579,
        "사망자증가수": 627
    },
    {
        "Name": "스페인",
        "확진자수": 325862,
        "확진자증가수": 2120,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 300111,
        "확진자증가수": 685,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 293606,
        "확진자증가수": 2434,
        "사망자증가수": 212
    },
    {
        "Name": "이탈리아",
        "확진자수": 246286,
        "확진자증가수": 170,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 227019,
        "확진자증가수": 919,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 207379,
        "확진자증가수": 638,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 183079,
        "확진자증가수": 514,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 114597,
        "확진자증가수": 686,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 83891,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79395,
        "확진자증가수": 12,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 66026,
        "확진자증가수": 299,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 63985,
        "확진자증가수": 2029,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 53151,
        "확진자증가수": 205,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 50299,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 34477,
        "확진자증가수": 65,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20558,
        "확진자증가수": 86,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14175,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9132,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];