var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 22850102,
        "확진자증가수": 267532,
        "사망자증가수": 6182
    },
    {
        "Name": "미국",
        "확진자수": 5746272,
        "확진자증가수": 45341,
        "사망자증가수": 1090
    },
    {
        "Name": "브라질",
        "확진자수": 3505097,
        "확진자증가수": 44684,
        "사망자증가수": 1234
    },
    {
        "Name": "스페인",
        "확진자수": 404229,
        "확진자증가수": 3349,
        "사망자증가수": 16
    },
    {
        "Name": "이란",
        "확진자수": 352558,
        "확진자증가수": 2279,
        "사망자증가수": 139
    },
    {
        "Name": "영국",
        "확진자수": 322280,
        "확진자증가수": 1182,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 256118,
        "확진자증가수": 840,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 254520,
        "확진자증가수": 1412,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 231284,
        "확진자증가수": 1584,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 229814,
        "확진자증가수": 4771,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 123873,
        "확진자증가수": 383,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 99599,
        "확진자증가수": 1630,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "확진자증가수": 181,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 84895,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 79479,
        "확진자증가수": 582,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 65054,
        "확진자증가수": 529,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 54992,
        "확진자증가수": 291,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39026,
        "확진자증가수": 266,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 24431,
        "확진자증가수": 347,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16346,
        "확진자증가수": 288,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10197,
        "확진자증가수": 35,
        "사망자증가수": 2
    }
];