var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 185828368,
        "확진자증가수": 457179,
        "사망자증가수": 8435
    },
    {
        "Name": "미국",
        "확진자수": 34646741,
        "확진자증가수": 16812,
        "사망자증가수": 251
    },
    {
        "Name": "인도",
        "확진자수": 30708570,
        "확진자증가수": 45674,
        "사망자증가수": 817
    },
    {
        "Name": "브라질",
        "확진자수": 18909037,
        "확진자증가수": 54022,
        "사망자증가수": 1595
    },
    {
        "Name": "프랑스",
        "확진자수": 5794665,
        "확진자증가수": 4081,
        "사망자증가수": 28
    },
    {
        "Name": "러시아",
        "확진자수": 5682634,
        "확진자증가수": 23962,
        "사망자증가수": 725
    },
    {
        "Name": "터키",
        "확진자수": 5459923,
        "확진자증가수": 5160,
        "사망자증가수": 52
    },
    {
        "Name": "영국",
        "확진자수": 4990916,
        "확진자증가수": 32548,
        "사망자증가수": 33
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4593763,
        "확진자증가수": 19423,
        "사망자증가수": 456
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4426811,
        "확진자증가수": 24229,
        "사망자증가수": 559
    },
    {
        "Name": "이탈리아",
        "확진자수": 4265714,
        "확진자증가수": 1010,
        "사망자증가수": 14
    },
    {
        "Name": "스페인",
        "확진자수": 3897996,
        "확진자증가수": 17384,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 3740541,
        "확진자증가수": 986,
        "사망자증가수": 35
    },
    {
        "Name": "이란",
        "확진자수": 3304135,
        "확진자증가수": 17212,
        "사망자증가수": 166
    },
    {
        "Name": "남아프리카",
        "확진자수": 2112336,
        "확진자증가수": 21427,
        "사망자증가수": 411
    },
    {
        "Name": "페루",
        "확진자수": 2071637,
        "확진자증가수": 2586,
        "사망자증가수": 155
    },
    {
        "Name": "네덜란드",
        "확진자수": 1696480,
        "확진자증가수": 3646,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1418632,
        "확진자증가수": 552,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1089105,
        "확진자증가수": 742,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 896026,
        "확진자증가수": 3285,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 844378,
        "확진자증가수": 486,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704352,
        "확진자증가수": 295,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 651008,
        "확진자증가수": 107,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 162753,
        "확진자증가수": 1212,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 132574,
        "확진자증가수": 211,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 91949,
        "확진자증가수": 57,
        "사망자증가수": 0
    }
];