var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2250757,
        "사망자수": 154262,
        "완치자수": 571145,
        "확진자증가수": 1894,
        "사망자증가수": 117
    },
    {
        "Name": "미국",
        "확진자수": 710021,
        "사망자수": 37158,
        "완치자수": 60510,
        "확진자증가수": 286,
        "사망자증가수": 4
    },
    {
        "Name": "스페인",
        "확진자수": 190839,
        "사망자수": 20002,
        "완치자수": 74797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 172434,
        "사망자수": 22745,
        "완치자수": 42727,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 147969,
        "사망자수": 18681,
        "완치자수": 34420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 141397,
        "사망자수": 4352,
        "완치자수": 83114,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 108692,
        "사망자수": 14576,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82719,
        "사망자수": 4632,
        "완치자수": 77029,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 79494,
        "사망자수": 4958,
        "완치자수": 54064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 78546,
        "사망자수": 1769,
        "완치자수": 8631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 36138,
        "사망자수": 5163,
        "완치자수": 7961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 34221,
        "사망자수": 2171,
        "완치자수": 14026,
        "확진자증가수": 539,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 31927,
        "사망자수": 1310,
        "완치자수": 10543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 30449,
        "사망자수": 3459,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 27078,
        "사망자수": 1327,
        "완치자수": 16400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 19022,
        "사망자수": 657,
        "완치자수": 519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14595,
        "사망자수": 431,
        "완치자수": 9704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 13216,
        "사망자수": 1400,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 12982,
        "사망자수": 151,
        "완치자수": 3126,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10653,
        "사망자수": 232,
        "완치자수": 7937,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 6937,
        "사망자수": 161,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];