var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 84969930,
        "확진자증가수": 551876,
        "사망자증가수": 8246
    },
    {
        "Name": "미국",
        "확진자수": 20904701,
        "확진자증가수": 232227,
        "사망자증가수": 2107
    },
    {
        "Name": "인도",
        "확진자수": 10324631,
        "확진자증가수": 21222,
        "사망자증가수": 266
    },
    {
        "Name": "브라질",
        "확진자수": 7716405,
        "확진자증가수": 15827,
        "사망자증가수": 301
    },
    {
        "Name": "러시아",
        "확진자수": 3212637,
        "확진자증가수": 26301,
        "사망자증가수": 447
    },
    {
        "Name": "프랑스",
        "확진자수": 2643239,
        "확진자증가수": 3466,
        "사망자증가수": 156
    },
    {
        "Name": "영국",
        "확진자수": 2599789,
        "확진자증가수": 57725,
        "사망자증가수": 445
    },
    {
        "Name": "터키",
        "확진자수": 2232035,
        "확진자증가수": 11180,
        "사망자증가수": 202
    },
    {
        "Name": "이탈리아",
        "확진자수": 2141201,
        "확진자증가수": 11831,
        "사망자증가수": 364
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1773540,
        "확진자증가수": 11015,
        "사망자증가수": 340
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1666408,
        "확진자증가수": 11528,
        "사망자증가수": 270
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1634834,
        "확진자증가수": 5240,
        "사망자증가수": 56
    },
    {
        "Name": "이란",
        "확진자수": 1237474,
        "확진자증가수": 6045,
        "사망자증가수": 101
    },
    {
        "Name": "남아프리카",
        "확진자수": 1088889,
        "확진자증가수": 15002,
        "사망자증가수": 288
    },
    {
        "Name": "페루",
        "확진자수": 1018099,
        "확진자증가수": 900,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 813765,
        "확진자증가수": 8601,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 648289,
        "확진자증가수": 1793,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 590280,
        "확진자증가수": 7583,
        "사망자증가수": 109
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "확진자증가수": 0,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 434799,
        "확진자증가수": 6289,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 423870,
        "확진자증가수": 3241,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 364302,
        "확진자증가수": 1391,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 87093,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 62587,
        "확진자증가수": 818,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 50266,
        "확진자증가수": 463,
        "사망자증가수": 0
    }
];