var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 130801546,
        "사망자수": 2850148,
        "완치자수": 105294515,
        "확진자증가수": 636547,
        "사망자증가수": 10363
    },
    {
        "Name": "미국",
        "확진자수": 31314607,
        "사망자수": 567609,
        "완치자수": 23825622,
        "확진자증가수": 69968,
        "사망자증가수": 1000
    },
    {
        "Name": "브라질",
        "확진자수": 12912379,
        "사망자수": 328366,
        "완치자수": 11276628,
        "확진자증가수": 69662,
        "사망자증가수": 2807
    },
    {
        "Name": "인도",
        "확진자수": 12391129,
        "사망자수": 164141,
        "완치자수": 11567060,
        "확진자증가수": 89019,
        "사망자증가수": 713
    },
    {
        "Name": "프랑스",
        "확진자수": 4741759,
        "사망자수": 96280,
        "완치자수": 297734,
        "확진자증가수": 46677,
        "사망자증가수": 304
    },
    {
        "Name": "러시아",
        "확진자수": 4563056,
        "사망자수": 99633,
        "완치자수": 4186251,
        "확진자증가수": 8792,
        "사망자증가수": 400
    },
    {
        "Name": "영국",
        "확진자수": 4353668,
        "사망자수": 126816,
        "완치자수": 3873487,
        "확진자증가수": 3402,
        "사망자증가수": 52
    },
    {
        "Name": "이탈리아",
        "확진자수": 3629000,
        "사망자수": 110328,
        "완치자수": 2953377,
        "확진자증가수": 21932,
        "사망자증가수": 481
    },
    {
        "Name": "터키",
        "확진자수": 3400296,
        "사망자수": 31892,
        "완치자수": 3059462,
        "확진자증가수": 42308,
        "사망자증가수": 179
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "사망자수": 75541,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2872379,
        "사망자수": 77421,
        "완치자수": 2548200,
        "확진자증가수": 18242,
        "사망자증가수": 177
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2428048,
        "사망자수": 63777,
        "완치자수": 2300887,
        "확진자증가수": 10222,
        "사망자증가수": 163
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2373153,
        "사망자수": 56023,
        "완치자수": 2121954,
        "확진자증가수": 9902,
        "사망자증가수": 82
    },
    {
        "Name": "이란",
        "확진자수": 1908974,
        "사망자수": 62876,
        "완치자수": 1633949,
        "확진자증가수": 11660,
        "사망자증가수": 117
    },
    {
        "Name": "페루",
        "확진자수": 1568345,
        "사망자수": 52331,
        "완치자수": 1485582,
        "확진자증가수": 6622,
        "사망자증가수": 170
    },
    {
        "Name": "남아프리카",
        "확진자수": 1550724,
        "사망자수": 52946,
        "완치자수": 1475398,
        "확진자증가수": 1273,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 1287696,
        "사망자수": 16575,
        "완치자수": "N/A",
        "확진자증가수": 7253,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 990604,
        "사망자수": 23008,
        "완치자수": 916422,
        "확진자증가수": 2686,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 887920,
        "사망자수": 23045,
        "완치자수": 57391,
        "확진자증가수": 5467,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 833707,
        "사망자수": 6220,
        "완치자수": 820906,
        "확진자증가수": 251,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 822862,
        "사망자수": 16868,
        "완치자수": 779655,
        "확진자증가수": 548,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10351,
        "완치자수": 548375,
        "확진자증가수": 2250,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 552729,
        "사망자수": 9397,
        "완치자수": 506675,
        "확진자증가수": 3137,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 104194,
        "사망자수": 1737,
        "완치자수": 95861,
        "확진자증가수": 555,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 97410,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 949,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90226,
        "사망자수": 4636,
        "완치자수": 85402,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];