var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 50263181,
        "사망자수": 1256352,
        "완치자수": 35548003,
        "확진자증가수": 15884,
        "사망자증가수": 724
    },
    {
        "Name": "미국",
        "확진자수": 10182818,
        "사망자수": 243257,
        "완치자수": 6441744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8507203,
        "사망자수": 126162,
        "완치자수": 7867291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5653561,
        "사망자수": 162286,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1753836,
        "사망자수": 30251,
        "완치자수": 1312927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1748705,
        "사망자수": 40169,
        "완치자수": 127938,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1236851,
        "사망자수": 33348,
        "완치자수": 1053313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1171441,
        "사망자수": 48888,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1136447,
        "사망자수": 32595,
        "완치자수": 1029082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 920010,
        "사망자수": 34840,
        "완치자수": 843600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 902490,
        "사망자수": 41063,
        "완치자수": 328891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 735906,
        "사망자수": 19789,
        "완치자수": 678738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 673250,
        "사망자수": 37832,
        "완치자수": 515153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 658481,
        "사망자수": 11435,
        "완치자수": 412000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 494168,
        "사망자수": 12907,
        "완치자수": 29357,
        "확진자증가수": 6124,
        "사망자증가수": 199
    },
    {
        "Name": "네덜란드",
        "확진자수": 404401,
        "사망자수": 7960,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 391739,
        "사망자수": 10803,
        "완치자수": 336221,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 318949,
        "사망자수": 2664,
        "완치자수": 307473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 260055,
        "사망자수": 10490,
        "완치자수": 213094,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2749,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 173540,
        "사망자수": 2848,
        "완치자수": 97747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 147220,
        "사망자수": 1377,
        "완치자수": 88273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86212,
        "사망자수": 4634,
        "완치자수": 81168,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27427,
        "사망자수": 478,
        "완치자수": 24968,
        "확진자증가수": 143,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24243,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];