var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 52134584,
        "사망자수": 1284690,
        "완치자수": 36549406,
        "확진자증가수": 326411,
        "사망자증가수": 6017
    },
    {
        "Name": "미국",
        "확진자수": 10584109,
        "사망자수": 246034,
        "완치자수": 6603489,
        "확진자증가수": 18287,
        "사망자증가수": 115
    },
    {
        "Name": "인도",
        "확진자수": 8664365,
        "사망자수": 127861,
        "완치자수": 8042607,
        "확진자증가수": 28611,
        "사망자증가수": 246
    },
    {
        "Name": "브라질",
        "확진자수": 5730361,
        "사망자수": 163078,
        "완치자수": 5064344,
        "확진자증가수": 29078,
        "사망자증가수": 236
    },
    {
        "Name": "러시아",
        "확진자수": 1836960,
        "사망자수": 31593,
        "완치자수": 1369357,
        "확진자증가수": 19851,
        "사망자증가수": 432
    },
    {
        "Name": "프랑스",
        "확진자수": 1829659,
        "사망자수": 42207,
        "완치자수": 131920,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1443997,
        "사망자수": 39756,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1262476,
        "사망자수": 34183,
        "완치자수": 1081897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1256725,
        "사망자수": 50365,
        "완치자수": "N/A",
        "확진자증가수": 22950,
        "사망자증가수": 595
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1156675,
        "사망자수": 33148,
        "완치자수": 1059237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1028424,
        "사망자수": 42953,
        "완치자수": 372113,
        "확진자증가수": 32961,
        "사망자증가수": 623
    },
    {
        "Name": "페루",
        "확진자수": 925431,
        "사망자수": 34992,
        "완치자수": 850670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 740254,
        "사망자수": 19951,
        "완치자수": 683194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 715068,
        "사망자수": 39664,
        "완치자수": 536105,
        "확진자증가수": 11780,
        "사망자증가수": 462
    },
    {
        "Name": "독일",
        "확진자수": 715058,
        "사망자수": 11953,
        "완치자수": 454800,
        "확진자증가수": 9418,
        "사망자증가수": 93
    },
    {
        "Name": "벨기에",
        "확진자수": 507475,
        "사망자수": 13561,
        "완치자수": 30504,
        "확진자증가수": 4293,
        "사망자증가수": 345
    },
    {
        "Name": "네덜란드",
        "확진자수": 424819,
        "사망자수": 8215,
        "완치자수": "N/A",
        "확진자증가수": 5407,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 402053,
        "사망자수": 11145,
        "완치자수": 344613,
        "확진자증가수": 2693,
        "사망자증가수": 86
    },
    {
        "Name": "이스라엘",
        "확진자수": 320912,
        "사망자수": 2684,
        "완치자수": 310061,
        "확진자증가수": 251,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 275841,
        "사망자수": 10669,
        "완치자수": 223009,
        "확진자증가수": 2804,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 243472,
        "사망자수": 3087,
        "완치자수": 122600,
        "확진자증가수": 8270,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 192172,
        "사망자수": 3103,
        "완치자수": 110353,
        "확진자증가수": 4935,
        "사망자증가수": 82
    },
    {
        "Name": "오스트리아",
        "확진자수": 172380,
        "사망자수": 1564,
        "완치자수": 103759,
        "확진자증가수": 7514,
        "사망자증가수": 65
    },
    {
        "Name": "스웨덴",
        "확진자수": 166707,
        "사망자수": 6082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86284,
        "사망자수": 4634,
        "완치자수": 81228,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27799,
        "사망자수": 487,
        "완치자수": 25266,
        "확진자증가수": 146,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 26195,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 308,
        "사망자증가수": 0
    }
];