var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 155926014,
        "사망자수": 3258339,
        "완치자수": 134158661,
        "확진자증가수": 103403,
        "사망자증가수": 3011
    },
    {
        "Name": "미국",
        "확진자수": 33321244,
        "사망자수": 593148,
        "완치자수": 26035314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 21077410,
        "사망자수": 230168,
        "완치자수": 17280844,
        "확진자증가수": 6558,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 14936464,
        "사망자수": 414645,
        "완치자수": 13529572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5706378,
        "사망자수": 105631,
        "완치자수": 4729174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4955594,
        "사망자수": 41883,
        "완치자수": 4589501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4855128,
        "사망자수": 112246,
        "완치자수": 4472338,
        "확진자증가수": 7639,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 4425940,
        "사망자수": 127570,
        "완치자수": 4237913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4070400,
        "사망자수": 122005,
        "완치자수": 3541266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3551262,
        "사망자수": 78566,
        "완치자수": 3232926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3469448,
        "사망자수": 84593,
        "완치자수": 3107300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3071496,
        "사망자수": 65865,
        "완치자수": 2734465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2934611,
        "사망자수": 76015,
        "완치자수": 2754940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2610018,
        "사망자수": 73906,
        "완치자수": 2057692,
        "확진자증가수": 18409,
        "사망자증가수": 338
    },
    {
        "Name": "페루",
        "확진자수": 1824457,
        "사망자수": 62976,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1588221,
        "사망자수": 54557,
        "완치자수": 1510385,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1531800,
        "사망자수": 17245,
        "완치자수": 1290221,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1257328,
        "사망자수": 24450,
        "완치자수": 1151207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1003746,
        "사망자수": 24406,
        "완치자수": 876629,
        "확진자증가수": 4119,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 995595,
        "사망자수": 14151,
        "완치자수": 827523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838767,
        "사망자수": 6370,
        "완치자수": 831218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 838102,
        "사망자수": 16983,
        "완치자수": 798414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 667380,
        "사망자수": 10685,
        "완치자수": 594764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 627484,
        "사망자수": 10333,
        "완치자수": 597922,
        "확진자증가수": 1245,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 125519,
        "사망자수": 1851,
        "완치자수": 115491,
        "확진자증가수": 574,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 114905,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90726,
        "사망자수": 4636,
        "완치자수": 85776,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];