var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 775782,
        "사망자수": 37109,
        "완치자수": 164541,
        "확진자증가수": 52392,
        "사망자증가수": 3044
    },
    {
        "Name": "미국",
        "확진자수": 159689,
        "사망자수": 2951,
        "완치자수": 5220,
        "확진자증가수": 16198,
        "사망자증가수": 368
    },
    {
        "Name": "이탈리아",
        "확진자수": 101739,
        "사망자수": 11591,
        "완치자수": 14620,
        "확진자증가수": 4050,
        "사망자증가수": 812
    },
    {
        "Name": "스페인",
        "확진자수": 85195,
        "사망자수": 7340,
        "완치자수": 16780,
        "확진자증가수": 5085,
        "사망자증가수": 537
    },
    {
        "Name": "중국",
        "확진자수": 81470,
        "사망자수": 3304,
        "완치자수": 75700,
        "확진자증가수": 31,
        "사망자증가수": 4
    },
    {
        "Name": "독일",
        "확진자수": 66125,
        "사망자수": 616,
        "완치자수": 13500,
        "확진자증가수": 3690,
        "사망자증가수": 75
    },
    {
        "Name": "프랑스",
        "확진자수": 44550,
        "사망자수": 3024,
        "완치자수": 7927,
        "확진자증가수": 4376,
        "사망자증가수": 418
    },
    {
        "Name": "이란",
        "확진자수": 41495,
        "사망자수": 2757,
        "완치자수": 13911,
        "확진자증가수": 3186,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 22141,
        "사망자수": 1408,
        "완치자수": 135,
        "확진자증가수": 2619,
        "사망자증가수": 180
    },
    {
        "Name": "스위스",
        "확진자수": 15760,
        "사망자수": 348,
        "완치자수": 1823,
        "확진자증가수": 931,
        "사망자증가수": 48
    },
    {
        "Name": "벨기에",
        "확진자수": 11899,
        "사망자수": 513,
        "완치자수": 1527,
        "확진자증가수": 1063,
        "사망자증가수": 82
    },
    {
        "Name": "네덜란드",
        "확진자수": 11750,
        "사망자수": 864,
        "완치자수": 250,
        "확진자증가수": 884,
        "사망자증가수": 93
    },
    {
        "Name": "터키",
        "확진자수": 10827,
        "사망자수": 168,
        "완치자수": 162,
        "확진자증가수": 1610,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 9661,
        "사망자수": 158,
        "완치자수": 5228,
        "확진자증가수": 78,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 9597,
        "사망자수": 108,
        "완치자수": 636,
        "확진자증가수": 809,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 7297,
        "사망자수": 67,
        "완치자수": 1014,
        "확진자증가수": 977,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 6408,
        "사망자수": 140,
        "완치자수": 43,
        "확진자증가수": 446,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 4695,
        "사망자수": 16,
        "완치자수": 134,
        "확진자증가수": 448,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 4579,
        "사망자수": 159,
        "완치자수": 120,
        "확진자증가수": 323,
        "사망자증가수": 23
    },
    {
        "Name": "노르웨이",
        "확진자수": 4445,
        "사망자수": 32,
        "완치자수": 12,
        "확진자증가수": 161,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 4245,
        "사망자수": 18,
        "완치자수": 244,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 4028,
        "사망자수": 146,
        "완치자수": 16,
        "확진자증가수": 328,
        "사망자증가수": 36
    },
    {
        "Name": "",
        "확진자수": 2976,
        "사망자수": 23,
        "완치자수": 25,
        "확진자증가수": 159,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 2910,
        "사망자수": 54,
        "완치자수": 5,
        "확진자증가수": 295,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2626,
        "사망자수": 37,
        "완치자수": 479,
        "확진자증가수": 156,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2577,
        "사망자수": 77,
        "완치자수": 1,
        "확진자증가수": 182,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 2449,
        "사망자수": 8,
        "완치자수": 156,
        "확진자증가수": 310,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2055,
        "사망자수": 31,
        "완치자수": 7,
        "확진자증가수": 193,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1988,
        "사망자수": 22,
        "완치자수": 40,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1962,
        "사망자수": 60,
        "완치자수": 3,
        "확진자증가수": 38,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1952,
        "사망자수": 65,
        "완치자수": 209,
        "확진자증가수": 137,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 1866,
        "사망자수": 54,
        "완치자수": 424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1836,
        "사망자수": 9,
        "완치자수": 66,
        "확진자증가수": 302,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1690,
        "사망자수": 21,
        "완치자수": 76,
        "확진자증가수": 93,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1546,
        "사망자수": 78,
        "완치자수": 42,
        "확진자증가수": 128,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1524,
        "사망자수": 9,
        "완치자수": 229,
        "확진자증가수": 136,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1453,
        "사망자수": 8,
        "완치자수": 115,
        "확진자증가수": 154,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1414,
        "사망자수": 122,
        "완치자수": 75,
        "확진자증가수": 129,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1352,
        "사망자수": 13,
        "완치자수": 10,
        "확진자증가수": 112,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1326,
        "사망자수": 3,
        "완치자수": 31,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1251,
        "사망자수": 32,
        "완치자수": 100,
        "확진자증가수": 227,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1212,
        "사망자수": 43,
        "완치자수": 52,
        "확진자증가수": 56,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1086,
        "사망자수": 2,
        "완치자수": 157,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 993,
        "사망자수": 20,
        "완치자수": 35,
        "확진자증가수": 145,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 989,
        "사망자수": 24,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 950,
        "사망자수": 18,
        "완치자수": 16,
        "확진자증가수": 98,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 901,
        "사망자수": 42,
        "완치자수": 4,
        "확진자증가수": 42,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 879,
        "사망자수": 3,
        "완치자수": 228,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 820,
        "사망자수": 23,
        "완치자수": 228,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 798,
        "사망자수": 12,
        "완치자수": 15,
        "확진자증가수": 96,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 790,
        "사망자수": 6,
        "완치자수": 67,
        "확진자증가수": 77,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 785,
        "사망자수": 16,
        "완치자수": 42,
        "확진자증가수": 44,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 756,
        "사망자수": 11,
        "완치자수": 10,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 715,
        "사망자수": 3,
        "완치자수": 20,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 10,
        "완치자수": 603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 693,
        "사망자수": 1,
        "완치자수": 51,
        "확진자증가수": 59,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 656,
        "사망자수": 41,
        "완치자수": 150,
        "확진자증가수": 47,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 642,
        "사망자수": 4,
        "완치자수": 118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 630,
        "사망자수": 46,
        "완치자수": 152,
        "확진자증가수": 83,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 611,
        "사망자수": 5,
        "완치자수": 61,
        "확진자증가수": 41,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 589,
        "사망자수": 1,
        "완치자수": 63,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 584,
        "사망자수": 35,
        "완치자수": 37,
        "확진자증가수": 73,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 534,
        "사망자수": 33,
        "완치자수": 14,
        "확진자증가수": 55,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 515,
        "사망자수": 4,
        "완치자수": 279,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 491,
        "사망자수": 7,
        "완치자수": 7,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 482,
        "사망자수": 3,
        "완치자수": 30,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 480,
        "사망자수": 11,
        "완치자수": 6,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 447,
        "사망자수": 15,
        "완치자수": 34,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 446,
        "사망자수": 11,
        "완치자수": 35,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 376,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 359,
        "사망자수": 8,
        "완치자수": 17,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 358,
        "사망자수": 9,
        "완치자수": 17,
        "확진자증가수": 35,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 336,
        "사망자수": 0,
        "완치자수": 7,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 334,
        "사망자수": 6,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 314,
        "사망자수": 2,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 312,
        "사망자수": 8,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 310,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 306,
        "사망자수": 5,
        "완치자수": 39,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 302,
        "사망자수": 1,
        "완치자수": 21,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 298,
        "사망자수": 2,
        "완치자수": 15,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 285,
        "사망자수": 7,
        "완치자수": 12,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 273,
        "사망자수": 4,
        "완치자수": 26,
        "확진자증가수": 64,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 268,
        "사망자수": 5,
        "완치자수": 26,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 266,
        "사망자수": 0,
        "완치자수": 72,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 246,
        "사망자수": 12,
        "완치자수": 31,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 230,
        "사망자수": 25,
        "완치자수": 13,
        "확진자증가수": 6,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 230,
        "사망자수": 7,
        "완치자수": 22,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 224,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 223,
        "사망자수": 11,
        "완치자수": 44,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 203,
        "사망자수": 0,
        "완치자수": 55,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 0,
        "완치자수": 29,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 170,
        "사망자수": 4,
        "완치자수": 2,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 170,
        "사망자수": 4,
        "완치자수": 4,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 168,
        "사망자수": 0,
        "완치자수": 70,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 165,
        "사망자수": 1,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 162,
        "사망자수": 0,
        "완치자수": 27,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 156,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 5,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 0,
        "완치자수": 32,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 149,
        "사망자수": 2,
        "완치자수": 7,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 6,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 3,
        "완치자수": 3,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 129,
        "사망자수": 3,
        "완치자수": 39,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 127,
        "사망자수": 1,
        "완치자수": 38,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 122,
        "사망자수": 2,
        "완치자수": 15,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 116,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 111,
        "사망자수": 2,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 107,
        "사망자수": 0,
        "완치자수": 21,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 106,
        "사망자수": 4,
        "완치자수": 17,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "사망자수": 0,
        "완치자수": 20,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 97,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 16,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 93,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 91,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 81,
        "사망자수": 8,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 64,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 62,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "사망자수": 5,
        "완치자수": 19,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 0,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 0,
        "완치자수": 4,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];