var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 30336341,
        "확진자증가수": 309054,
        "사망자증가수": 5484
    },
    {
        "Name": "미국",
        "확진자수": 6874596,
        "확진자증가수": 46295,
        "사망자증가수": 879
    },
    {
        "Name": "브라질",
        "확진자수": 4457443,
        "확진자증가수": 35757,
        "사망자증가수": 857
    },
    {
        "Name": "스페인",
        "확진자수": 625651,
        "확진자증가수": 11291,
        "사망자증가수": 162
    },
    {
        "Name": "프랑스",
        "확진자수": 415481,
        "확진자증가수": 10593,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 413149,
        "확진자증가수": 2815,
        "사망자증가수": 176
    },
    {
        "Name": "영국",
        "확진자수": 381614,
        "확진자증가수": 3395,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 298039,
        "확진자증가수": 1648,
        "사망자증가수": 66
    },
    {
        "Name": "이탈리아",
        "확진자수": 293025,
        "확진자증가수": 1585,
        "사망자증가수": 13
    },
    {
        "Name": "독일",
        "확진자수": 269042,
        "확진자증가수": 2177,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 175256,
        "확진자증가수": 4791,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 140867,
        "확진자증가수": 1120,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 95948,
        "확진자증가수": 1153,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 88073,
        "확진자증가수": 1753,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 87885,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85223,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 66396,
        "확진자증가수": 770,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 48795,
        "확진자증가수": 530,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 35853,
        "확진자증가수": 780,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22657,
        "확진자증가수": 153,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12644,
        "확진자증가수": 146,
        "사망자증가수": 1
    }
];