var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33519517,
        "사망자수": 1005540,
        "완치자수": 24852310,
        "확진자증가수": 206350,
        "사망자증가수": 3248
    },
    {
        "Name": "미국",
        "확진자수": 7355078,
        "사망자수": 209724,
        "완치자수": 4604046,
        "확진자증가수": 30885,
        "사망자증가수": 271
    },
    {
        "Name": "브라질",
        "확진자수": 4745464,
        "사망자수": 142058,
        "완치자수": 4084182,
        "확진자증가수": 13155,
        "사망자증가수": 282
    },
    {
        "Name": "스페인",
        "확진자수": 748266,
        "사망자수": 31411,
        "완치자수": "N/A",
        "확진자증가수": 2425,
        "사망자증가수": 59
    },
    {
        "Name": "프랑스",
        "확진자수": 542639,
        "사망자수": 31808,
        "완치자수": 95426,
        "확진자증가수": 4070,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 449960,
        "사망자수": 25779,
        "완치자수": 376531,
        "확진자증가수": 3512,
        "사망자증가수": 190
    },
    {
        "Name": "영국",
        "확진자수": 439013,
        "사망자수": 42001,
        "완치자수": "N/A",
        "확진자증가수": 4044,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 315845,
        "사망자수": 8062,
        "완치자수": 277052,
        "확진자증가수": 1412,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 311364,
        "사망자수": 35851,
        "완치자수": 225190,
        "확진자증가수": 1494,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 288617,
        "사망자수": 9545,
        "완치자수": 250800,
        "확진자증가수": 2279,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 233265,
        "사망자수": 1507,
        "완치자수": 165191,
        "확진자증가수": 2239,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 155301,
        "사망자수": 9278,
        "완치자수": 132607,
        "확진자증가수": 2176,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 114540,
        "사망자수": 6380,
        "완치자수": "N/A",
        "확진자증가수": 2914,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 114179,
        "사망자수": 9980,
        "완치자수": 19275,
        "확진자증가수": 1376,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85372,
        "사망자수": 4634,
        "완치자수": 80553,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 74029,
        "사망자수": 1957,
        "완치자수": 47884,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 52646,
        "사망자수": 2065,
        "완치자수": 42700,
        "확진자증가수": 782,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 43432,
        "사망자수": 790,
        "완치자수": 34052,
        "확진자증가수": 556,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23661,
        "사망자수": 406,
        "완치자수": 21292,
        "확진자증가수": 50,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13741,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 43,
        "사망자증가수": 4
    }
];