var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 205466583,
        "확진자증가수": 705054,
        "사망자증가수": 10348
    },
    {
        "Name": "미국",
        "확진자수": 37060454,
        "확진자증가수": 144635,
        "사망자증가수": 614
    },
    {
        "Name": "인도",
        "확진자수": 32076974,
        "확진자증가수": 43641,
        "사망자증가수": 519
    },
    {
        "Name": "브라질",
        "확진자수": 20249176,
        "확진자증가수": 35788,
        "사망자증가수": 1123
    },
    {
        "Name": "러시아",
        "확진자수": 6512859,
        "확진자증가수": 21571,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6370429,
        "확진자증가수": 30920,
        "사망자증가수": 54
    },
    {
        "Name": "영국",
        "확진자수": 6146800,
        "확진자증가수": 29612,
        "사망자증가수": 104
    },
    {
        "Name": "터키",
        "확진자수": 5996224,
        "확진자증가수": 27356,
        "사망자증가수": 128
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5052884,
        "확진자증가수": 11397,
        "사망자증가수": 223
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4852323,
        "확진자증가수": 5368,
        "사망자증가수": 185
    },
    {
        "Name": "스페인",
        "확진자수": 4660473,
        "확진자증가수": 17023,
        "사망자증가수": 93
    },
    {
        "Name": "이탈리아",
        "확진자수": 4413162,
        "확진자증가수": 6968,
        "사망자증가수": 31
    },
    {
        "Name": "이란",
        "확진자수": 4281217,
        "확진자증가수": 42541,
        "사망자증가수": 536
    },
    {
        "Name": "독일",
        "확진자수": 3808810,
        "확진자증가수": 5478,
        "사망자증가수": 20
    },
    {
        "Name": "남아프리카",
        "확진자수": 2554240,
        "확진자증가수": 7478,
        "사망자증가수": 573
    },
    {
        "Name": "페루",
        "확진자수": 2128516,
        "확진자증가수": 1482,
        "사망자증가수": 44
    },
    {
        "Name": "네덜란드",
        "확진자수": 1892104,
        "확진자증가수": 2112,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1445305,
        "확진자증가수": 1872,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1143127,
        "확진자증가수": 1748,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1108057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 993241,
        "확진자증가수": 2948,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 918237,
        "확진자증가수": 7668,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 731148,
        "확진자증가수": 2120,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 665035,
        "확진자증가수": 902,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 216206,
        "확진자증가수": 2219,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 142321,
        "확진자증가수": 322,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 94080,
        "확진자증가수": 111,
        "사망자증가수": 0
    }
];