var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7140051,
        "사망자수": 407203,
        "완치자수": 3482856,
        "확진자증가수": 57453,
        "사망자증가수": 2120
    },
    {
        "Name": "미국",
        "확진자수": 2011503,
        "사망자수": 112576,
        "완치자수": 761736,
        "확진자증가수": 4054,
        "사망자증가수": 107
    },
    {
        "Name": "브라질",
        "확진자수": 693419,
        "사망자수": 37312,
        "완치자수": 302084,
        "확진자증가수": 1457,
        "사망자증가수": 813
    },
    {
        "Name": "스페인",
        "확진자수": 288630,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 287399,
        "사망자수": 40597,
        "완치자수": "N/A",
        "확진자증가수": 1205,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 234998,
        "사망자수": 33899,
        "완치자수": 165837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186056,
        "사망자수": 8783,
        "완치자수": 169600,
        "확진자증가수": 187,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 173832,
        "사망자수": 8351,
        "완치자수": 136360,
        "확진자증가수": 2043,
        "사망자증가수": 70
    },
    {
        "Name": "터키",
        "확진자수": 170132,
        "사망자수": 4692,
        "완치자수": 137969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 153977,
        "사망자수": 29155,
        "완치자수": 70842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 95942,
        "사망자수": 7824,
        "완치자수": 54473,
        "확진자증가수": 243,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 83040,
        "사망자수": 4634,
        "완치자수": 78341,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59348,
        "사망자수": 9606,
        "완치자수": 16315,
        "확진자증가수": 122,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 47739,
        "사망자수": 6016,
        "완치자수": "N/A",
        "확진자증가수": 165,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 45133,
        "사망자수": 4694,
        "완치자수": "N/A",
        "확진자증가수": 68,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 34885,
        "사망자수": 1485,
        "완치자수": 21156,
        "확진자증가수": 192,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 30972,
        "사망자수": 1923,
        "완치자수": 28700,
        "확진자증가수": 7,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 17915,
        "사망자수": 298,
        "완치자수": 15102,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16968,
        "사망자수": 672,
        "완치자수": 15839,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11814,
        "사망자수": 273,
        "완치자수": 10563,
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8561,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 14,
        "사망자증가수": 1
    }
];