var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 64835151,
        "확진자증가수": 639379,
        "사망자증가수": 12356
    },
    {
        "Name": "미국",
        "확진자수": 14314265,
        "확진자증가수": 203737,
        "사망자증가수": 2833
    },
    {
        "Name": "인도",
        "확진자수": 9533471,
        "확진자증가수": 33761,
        "사망자증가수": 498
    },
    {
        "Name": "브라질",
        "확진자수": 6436650,
        "확진자증가수": 48124,
        "사망자증가수": 669
    },
    {
        "Name": "러시아",
        "확진자수": 2347401,
        "확진자증가수": 25345,
        "사망자증가수": 589
    },
    {
        "Name": "프랑스",
        "확진자수": 2244635,
        "확진자증가수": 14064,
        "사망자증가수": 310
    },
    {
        "Name": "스페인",
        "확진자수": 1687487,
        "확진자증가수": 7682,
        "사망자증가수": 273
    },
    {
        "Name": "영국",
        "확진자수": 1659255,
        "확진자증가수": 16169,
        "사망자증가수": 648
    },
    {
        "Name": "이탈리아",
        "확진자수": 1641604,
        "확진자증가수": 20703,
        "사망자증가수": 684
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1440103,
        "확진자증가수": 7533,
        "사망자증가수": 228
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1334089,
        "확진자증가수": 9297,
        "사망자증가수": 183
    },
    {
        "Name": "독일",
        "확진자수": 1105832,
        "확진자증가수": 20171,
        "사망자증가수": 453
    },
    {
        "Name": "이란",
        "확진자수": 989572,
        "확진자증가수": 13621,
        "사망자증가수": 362
    },
    {
        "Name": "페루",
        "확진자수": 967075,
        "확진자증가수": 1847,
        "사망자증가수": 45
    },
    {
        "Name": "남아프리카",
        "확진자수": 796472,
        "확진자증가수": 4173,
        "사망자증가수": 65
    },
    {
        "Name": "터키",
        "확진자수": 700880,
        "확진자증가수": 31923,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 579212,
        "확진자증가수": 1867,
        "사망자증가수": 141
    },
    {
        "Name": "네덜란드",
        "확진자수": 532444,
        "확진자증가수": 4921,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 389775,
        "확진자증가수": 6307,
        "사망자증가수": 114
    },
    {
        "Name": "이스라엘",
        "확진자수": 339619,
        "확진자증가수": 1492,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 335660,
        "확진자증가수": 4786,
        "사망자증가수": 105
    },
    {
        "Name": "포르투갈",
        "확진자수": 303846,
        "확진자증가수": 3384,
        "사망자증가수": 68
    },
    {
        "Name": "오스트리아",
        "확진자수": 289461,
        "확진자증가수": 3972,
        "사망자증가수": 121
    },
    {
        "Name": "스웨덴",
        "확진자수": 272643,
        "확진자증가수": 5741,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 86551,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36969,
        "확진자증가수": 378,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 35163,
        "확진자증가수": 511,
        "사망자증가수": 0
    }
];