var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 196099294,
        "사망자수": 4194728,
        "완치자수": 177755339,
        "확진자증가수": 157004,
        "사망자증가수": 2358
    },
    {
        "Name": "미국",
        "확진자수": 35353923,
        "사망자수": 627351,
        "완치자수": 29571434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31484605,
        "사망자수": 422054,
        "완치자수": 30663147,
        "확진자증가수": 1194,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19749073,
        "사망자수": 551906,
        "완치자수": 18466822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6195232,
        "사망자수": 156178,
        "완치자수": 5547529,
        "확진자증가수": 22420,
        "사망자증가수": 798
    },
    {
        "Name": "프랑스",
        "확진자수": 6026115,
        "사망자수": 111695,
        "완치자수": 5682970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5745526,
        "사망자수": 129303,
        "완치자수": 4470224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5638178,
        "사망자수": 51048,
        "완치자수": 5433841,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4875927,
        "사망자수": 104352,
        "완치자수": 4519922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4747775,
        "사망자수": 119482,
        "완치자수": 4526917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4368453,
        "사망자수": 81323,
        "완치자수": 3701195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4325046,
        "사망자수": 127995,
        "완치자수": 4126741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3792014,
        "사망자수": 89782,
        "완치자수": 3310163,
        "확진자증가수": 33817,
        "사망자증가수": 303
    },
    {
        "Name": "독일",
        "확진자수": 3766482,
        "사망자수": 92078,
        "완치자수": 3649100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2391223,
        "사망자수": 70388,
        "완치자수": 2180494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2106371,
        "사망자수": 196058,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1851329,
        "사망자수": 17804,
        "완치자수": 1665467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1427917,
        "사망자수": 26560,
        "완치자수": 1396192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1119030,
        "사망자수": 25230,
        "완치자수": 1058072,
        "확진자증가수": 1333,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1098154,
        "사망자수": 14617,
        "완치자수": 1075222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 956985,
        "사망자수": 17307,
        "완치자수": 888423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 864912,
        "사망자수": 6461,
        "완치자수": 844601,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 715267,
        "사망자수": 10903,
        "완치자수": 691605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 657501,
        "사망자수": 10737,
        "완치자수": 641880,
        "확진자증가수": 552,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 193427,
        "사망자수": 2083,
        "완치자수": 170494,
        "확진자증가수": 1896,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 136370,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92762,
        "사망자수": 4636,
        "완치자수": 87264,
        "확진자증가수": 86,
        "사망자증가수": 0
    }
];