var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 86095581,
        "확진자증가수": 535786,
        "사망자증가수": 9070
    },
    {
        "Name": "미국",
        "확진자수": 21353051,
        "확진자증가수": 190165,
        "사망자증가수": 1987
    },
    {
        "Name": "인도",
        "확진자수": 10357569,
        "확진자증가수": 16278,
        "사망자증가수": 200
    },
    {
        "Name": "브라질",
        "확진자수": 7754560,
        "확진자증가수": 20814,
        "사망자증가수": 573
    },
    {
        "Name": "러시아",
        "확진자수": 3260138,
        "확진자증가수": 23351,
        "사망자증가수": 482
    },
    {
        "Name": "영국",
        "확진자수": 2713563,
        "확진자증가수": 58784,
        "사망자증가수": 407
    },
    {
        "Name": "프랑스",
        "확진자수": 2659750,
        "확진자증가수": 4022,
        "사망자증가수": 378
    },
    {
        "Name": "터키",
        "확진자수": 2255607,
        "확진자증가수": 13695,
        "사망자증가수": 197
    },
    {
        "Name": "이탈리아",
        "확진자수": 2166244,
        "확진자증가수": 10800,
        "사망자증가수": 348
    },
    {
        "Name": "스페인",
        "확진자수": 1958844,
        "확진자증가수": 9043,
        "사망자증가수": 61
    },
    {
        "Name": "독일",
        "확진자수": 1796216,
        "확진자증가수": 12056,
        "사망자증가수": 527
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1686131,
        "확진자증가수": 10311,
        "사망자증가수": 222
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1648940,
        "확진자증가수": 8222,
        "사망자증가수": 152
    },
    {
        "Name": "이란",
        "확진자수": 1249507,
        "확진자증가수": 6073,
        "사망자증가수": 110
    },
    {
        "Name": "남아프리카",
        "확진자수": 1113349,
        "확진자증가수": 12601,
        "사망자증가수": 434
    },
    {
        "Name": "페루",
        "확진자수": 1021058,
        "확진자증가수": 1583,
        "사망자증가수": 43
    },
    {
        "Name": "네덜란드",
        "확진자수": 827726,
        "확진자증가수": 6563,
        "사망자증가수": 63
    },
    {
        "Name": "벨기에",
        "확진자수": 650011,
        "확진자증가수": 842,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 611424,
        "확진자증가수": 9761,
        "사망자증가수": 209
    },
    {
        "Name": "스위스",
        "확진자수": 461961,
        "확진자증가수": 9665,
        "사망자증가수": 171
    },
    {
        "Name": "이스라엘",
        "확진자수": 448173,
        "확진자증가수": 9304,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 431623,
        "확진자증가수": 4369,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 367410,
        "확진자증가수": 1642,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 87150,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 64264,
        "확진자증가수": 1020,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 51245,
        "확진자증가수": 529,
        "사망자증가수": 13
    }
];