var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 93015508,
        "사망자수": 1992298,
        "완치자수": 66504583,
        "확진자증가수": 256321,
        "사망자증가수": 6362
    },
    {
        "Name": "미국",
        "확진자수": 23638679,
        "사망자수": 394592,
        "완치자수": 13989184,
        "확진자증가수": 22164,
        "사망자증가수": 659
    },
    {
        "Name": "인도",
        "확진자수": 10525452,
        "사망자수": 151910,
        "완치자수": 10157879,
        "확진자증가수": 12621,
        "사망자증가수": 145
    },
    {
        "Name": "브라질",
        "확진자수": 8270655,
        "사망자수": 206188,
        "완치자수": 7277195,
        "확진자증가수": 13196,
        "사망자증가수": 179
    },
    {
        "Name": "러시아",
        "확진자수": 3495816,
        "사망자수": 63940,
        "완치자수": 2882044,
        "확진자증가수": 24763,
        "사망자증가수": 570
    },
    {
        "Name": "영국",
        "확진자수": 3211576,
        "사망자수": 84767,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2830442,
        "사망자수": 69031,
        "완치자수": 205672,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2355839,
        "사망자수": 23325,
        "완치자수": 2227927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2336279,
        "사망자수": 80848,
        "완치자수": 1694051,
        "확진자증가수": 17246,
        "사망자증가수": 522
    },
    {
        "Name": "스페인",
        "확진자수": 2176089,
        "사망자수": 52878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1991464,
        "사망자수": 44860,
        "완치자수": 1620200,
        "확진자증가수": 10410,
        "사망자증가수": 456
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1831980,
        "사망자수": 47124,
        "완치자수": 1665003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1757429,
        "사망자수": 44983,
        "완치자수": 1536423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1311810,
        "사망자수": 56538,
        "완치자수": 1101599,
        "확진자증가수": 6471,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1278303,
        "사망자수": 35140,
        "완치자수": 1030930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1043640,
        "사망자수": 38473,
        "완치자수": 973374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 895687,
        "사망자수": 12774,
        "완치자수": "N/A",
        "확진자증가수": 6466,
        "사망자증가수": 89
    },
    {
        "Name": "캐나다",
        "확진자수": 684654,
        "사망자수": 17445,
        "완치자수": 588245,
        "확진자증가수": 3326,
        "사망자증가수": 62
    },
    {
        "Name": "벨기에",
        "확진자수": 670249,
        "사망자수": 20250,
        "완치자수": 46417,
        "확진자증가수": 2927,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 523885,
        "사망자수": 3846,
        "완치자수": 440794,
        "확진자증가수": 3825,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 518783,
        "사망자수": 10185,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 517806,
        "사망자수": 8384,
        "완치자수": 387607,
        "확진자증가수": 10698,
        "사망자증가수": 148
    },
    {
        "Name": "스위스",
        "확진자수": 492832,
        "사망자수": 8568,
        "완치자수": 317600,
        "확진자증가수": 2474,
        "사망자증가수": 47
    },
    {
        "Name": "오스트리아",
        "확진자수": 389260,
        "사망자수": 6921,
        "완치자수": 362931,
        "확진자증가수": 3510,
        "사망자증가수": 53
    },
    {
        "Name": "중국",
        "확진자수": 87844,
        "사망자수": 4635,
        "완치자수": 82324,
        "확진자증가수": 138,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 70728,
        "사망자수": 1195,
        "완치자수": 55772,
        "확진자증가수": 524,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 57282,
        "사망자수": 511,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 3
    }
];