var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35694014,
        "사망자수": 1045885,
        "완치자수": 26859827,
        "확진자증가수": 262816,
        "사망자증가수": 4243
    },
    {
        "Name": "미국",
        "확진자수": 7678935,
        "사망자수": 215030,
        "완치자수": 4890729,
        "확진자증가수": 40867,
        "사망자증가수": 419
    },
    {
        "Name": "브라질",
        "확진자수": 4940499,
        "사망자수": 146773,
        "완치자수": 4295302,
        "확진자증가수": 25210,
        "사망자증가수": 398
    },
    {
        "Name": "스페인",
        "확진자수": 852838,
        "사망자수": 32225,
        "완치자수": "N/A",
        "확진자증가수": 2099,
        "사망자증가수": 46
    },
    {
        "Name": "프랑스",
        "확진자수": 624274,
        "사망자수": 32299,
        "완치자수": 98680,
        "확진자증가수": 5084,
        "사망자증가수": 69
    },
    {
        "Name": "영국",
        "확진자수": 515571,
        "사망자수": 42369,
        "완치자수": "N/A",
        "확진자증가수": 12594,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 475674,
        "사망자수": 27192,
        "완치자수": 392293,
        "확진자증가수": 3902,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 327586,
        "사망자수": 36002,
        "완치자수": 232681,
        "확진자증가수": 2257,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 326046,
        "사망자수": 8498,
        "완치자수": 286370,
        "확진자증가수": 1603,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 304657,
        "사망자수": 9616,
        "완치자수": 263700,
        "확진자증가수": 3086,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 272309,
        "사망자수": 1757,
        "완치자수": 204355,
        "확진자증가수": 5534,
        "사망자증가수": 38
    },
    {
        "Name": "캐나다",
        "확진자수": 168960,
        "사망자수": 9504,
        "완치자수": 142334,
        "확진자증가수": 2804,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 140471,
        "사망자수": 6461,
        "완치자수": "N/A",
        "확진자증가수": 4579,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 130235,
        "사망자수": 10064,
        "완치자수": 19679,
        "확진자증가수": 2612,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85470,
        "사망자수": 4634,
        "완치자수": 80628,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79885,
        "사망자수": 2018,
        "완치자수": 50454,
        "확진자증가수": 734,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 55932,
        "사망자수": 2078,
        "완치자수": 45800,
        "확진자증가수": 1548,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48896,
        "사망자수": 818,
        "완치자수": 39058,
        "확진자증가수": 750,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24164,
        "사망자수": 422,
        "완치자수": 21886,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14605,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 148,
        "사망자증가수": 0
    }
];