var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 99728250,
        "사망자수": 2137828,
        "완치자수": 71707624,
        "확진자증가수": 428092,
        "사망자증가수": 8991
    },
    {
        "Name": "미국",
        "확진자수": 25687573,
        "사망자수": 429288,
        "완치자수": 15399745,
        "확진자증가수": 120630,
        "사망자증가수": 1642
    },
    {
        "Name": "인도",
        "확진자수": 10668356,
        "사망자수": 153503,
        "완치자수": 10328738,
        "확진자증가수": 12921,
        "사망자증가수": 127
    },
    {
        "Name": "브라질",
        "확진자수": 8844577,
        "사망자수": 217037,
        "완치자수": 7653770,
        "확진자증가수": 28323,
        "사망자증가수": 562
    },
    {
        "Name": "러시아",
        "확진자수": 3719400,
        "사망자수": 69462,
        "완치자수": 3131760,
        "확진자증가수": 21127,
        "사망자증가수": 491
    },
    {
        "Name": "영국",
        "확진자수": 3647463,
        "사망자수": 97939,
        "완치자수": 1631400,
        "확진자증가수": 30004,
        "사망자증가수": 610
    },
    {
        "Name": "프랑스",
        "확진자수": 3053617,
        "사망자수": 73049,
        "완치자수": 216965,
        "확진자증가수": 18436,
        "사망자증가수": 172
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2466813,
        "사망자수": 85461,
        "완치자수": 1882074,
        "확진자증가수": 11629,
        "사망자증가수": 299
    },
    {
        "Name": "터키",
        "확진자수": 2429605,
        "사망자수": 25073,
        "완치자수": 2307721,
        "확진자증가수": 5277,
        "사망자증가수": 140
    },
    {
        "Name": "독일",
        "확진자수": 2147740,
        "사망자수": 52777,
        "완치자수": 1807500,
        "확진자증가수": 10051,
        "사망자증가수": 241
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2013014,
        "사망자수": 51374,
        "완치자수": 1832168,
        "확진자증가수": 10045,
        "사망자증가수": 392
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1867223,
        "사망자수": 46827,
        "완치자수": 1656149,
        "확진자증가수": 5031,
        "사망자증가수": 90
    },
    {
        "Name": "남아프리카",
        "확진자수": 1412986,
        "사망자수": 40874,
        "완치자수": 1230520,
        "확진자증가수": 8147,
        "사망자증가수": 300
    },
    {
        "Name": "이란",
        "확진자수": 1372977,
        "사망자수": 57383,
        "완치자수": 1164794,
        "확진자증가수": 5945,
        "사망자증가수": 89
    },
    {
        "Name": "페루",
        "확진자수": 1093938,
        "사망자수": 39608,
        "완치자수": 1007748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 948933,
        "사망자수": 13540,
        "완치자수": "N/A",
        "확진자증가수": 4891,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 746920,
        "사망자수": 19070,
        "완치자수": 663966,
        "확진자증가수": 4389,
        "사망자증가수": 96
    },
    {
        "Name": "벨기에",
        "확진자수": 691854,
        "사망자수": 20726,
        "완치자수": 47963,
        "확진자증가수": 2583,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 636190,
        "사망자수": 10469,
        "완치자수": 456491,
        "확진자증가수": 11721,
        "사망자증가수": 275
    },
    {
        "Name": "이스라엘",
        "확진자수": 597403,
        "사망자수": 4419,
        "완치자수": 523468,
        "확진자증가수": 3442,
        "사망자증가수": 78
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9065,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 404714,
        "사망자수": 7418,
        "완치자수": 381654,
        "확진자증가수": 1202,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 88991,
        "사망자수": 4635,
        "완치자수": 82556,
        "확진자증가수": 80,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75084,
        "사망자수": 1349,
        "완치자수": 62530,
        "확진자증가수": 392,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60957,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 154,
        "사망자증가수": 0
    }
];