var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 238331048,
        "확진자증가수": 350772,
        "사망자증가수": 5528
    },
    {
        "Name": "미국",
        "확진자수": 45179209,
        "확진자증가수": 42357,
        "사망자증가수": 581
    },
    {
        "Name": "인도",
        "확진자수": 33952275,
        "확진자증가수": 17940,
        "사망자증가수": 213
    },
    {
        "Name": "브라질",
        "확진자수": 21567181,
        "확진자증가수": 16451,
        "사망자증가수": 387
    },
    {
        "Name": "영국",
        "확진자수": 8120713,
        "확진자증가수": 34950,
        "사망자증가수": 133
    },
    {
        "Name": "러시아",
        "확진자수": 7746718,
        "확진자증가수": 29362,
        "사망자증가수": 968
    },
    {
        "Name": "터키",
        "확진자수": 7416182,
        "확진자증가수": 28645,
        "사망자증가수": 206
    },
    {
        "Name": "프랑스",
        "확진자수": 7052520,
        "확진자증가수": 4734,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 5691634,
        "확진자증가수": 7654,
        "사망자증가수": 173
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5265528,
        "확진자증가수": 470,
        "사망자증가수": 14
    },
    {
        "Name": "스페인",
        "확진자수": 4973619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4970718,
        "확진자증가수": 1587,
        "사망자증가수": 33
    },
    {
        "Name": "이탈리아",
        "확진자수": 4698038,
        "확진자증가수": 2748,
        "사망자증가수": 46
    },
    {
        "Name": "독일",
        "확진자수": 4323431,
        "확진자증가수": 6932,
        "사망자증가수": 28
    },
    {
        "Name": "남아프리카",
        "확진자수": 2911497,
        "확진자증가수": 816,
        "사망자증가수": 56
    },
    {
        "Name": "페루",
        "확진자수": 2183589,
        "확진자증가수": 564,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 2021433,
        "확진자증가수": 2501,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1657262,
        "확진자증가수": 1882,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 1304550,
        "확진자증가수": 1773,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1261102,
        "확진자증가수": 2414,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1074813,
        "확진자증가수": 704,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 759543,
        "확진자증가수": 1868,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 329925,
        "확진자증가수": 1949,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 193275,
        "확진자증가수": 221,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96374,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];