var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 108391516,
        "사망자수": 2380864,
        "완치자수": 80585531,
        "확진자증가수": 107034,
        "사망자증가수": 3538
    },
    {
        "Name": "미국",
        "확진자수": 28003772,
        "사망자수": 486929,
        "완치자수": 17932112,
        "확진자증가수": 1532,
        "사망자증가수": 7
    },
    {
        "Name": "인도",
        "확진자수": 10880603,
        "사망자수": 155484,
        "완치자수": 10589230,
        "확진자증가수": 190,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9716298,
        "사망자수": 236397,
        "완치자수": 8643693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4042837,
        "사망자수": 79194,
        "완치자수": 3559142,
        "확진자증가수": 15089,
        "사망자증가수": 507
    },
    {
        "Name": "영국",
        "확진자수": 3998655,
        "사망자수": 115529,
        "완치자수": 2056261,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3406685,
        "사망자수": 80803,
        "완치자수": 238753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3041454,
        "사망자수": 64217,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2683403,
        "사망자수": 92729,
        "완치자수": 2185655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2564427,
        "사망자수": 27187,
        "완치자수": 2453096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2321215,
        "사망자수": 64513,
        "완치자수": 2101000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2179641,
        "사망자수": 56983,
        "완치자수": 2065209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2008345,
        "사망자수": 49874,
        "완치자수": 1806260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1503753,
        "사망자수": 58809,
        "완치자수": 1285014,
        "확진자증가수": 7298,
        "사망자증가수": 58
    },
    {
        "Name": "남아프리카",
        "확진자수": 1484900,
        "사망자수": 47382,
        "완치자수": 1377980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1212309,
        "사망자수": 43045,
        "완치자수": 1124236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1017302,
        "사망자수": 14662,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 817163,
        "사망자수": 21088,
        "완치자수": 758328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 778369,
        "사망자수": 14885,
        "완치자수": 645122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 733100,
        "사망자수": 21551,
        "완치자수": 50362,
        "확진자증가수": 2149,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 716643,
        "사망자수": 5286,
        "완치자수": 645997,
        "확진자증가수": 1831,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "사망자수": 9739,
        "완치자수": 317600,
        "확진자증가수": 1253,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 430870,
        "사망자수": 8170,
        "완치자수": 408426,
        "확진자증가수": 1731,
        "사망자증가수": 32
    },
    {
        "Name": "중국",
        "확진자수": 89748,
        "사망자수": 4636,
        "완치자수": 84292,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82837,
        "사망자수": 1507,
        "완치자수": 72936,
        "확진자증가수": 403,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 65811,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];