var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 114923050,
        "확진자증가수": 295087,
        "사망자증가수": 6769
    },
    {
        "Name": "미국",
        "확진자수": 29314856,
        "확진자증가수": 53548,
        "사망자증가수": 1441
    },
    {
        "Name": "인도",
        "확진자수": 11123619,
        "확진자증가수": 11563,
        "사망자증가수": 80
    },
    {
        "Name": "브라질",
        "확진자수": 10589608,
        "확진자증가수": 38349,
        "사망자증가수": 818
    },
    {
        "Name": "러시아",
        "확진자수": 4257650,
        "확진자증가수": 11571,
        "사망자증가수": 333
    },
    {
        "Name": "영국",
        "확진자수": 4182009,
        "확진자증가수": 5455,
        "사망자증가수": 104
    },
    {
        "Name": "프랑스",
        "확진자수": 3760671,
        "확진자증가수": 4703,
        "사망자증가수": 404
    },
    {
        "Name": "스페인",
        "확진자수": 3123700,
        "확진자증가수": 6149,
        "사망자증가수": 155
    },
    {
        "Name": "이탈리아",
        "확진자수": 2938351,
        "확진자증가수": 13094,
        "사망자증가수": 246
    },
    {
        "Name": "터키",
        "확진자수": 2711479,
        "확진자증가수": 9891,
        "사망자증가수": 69
    },
    {
        "Name": "독일",
        "확진자수": 2455569,
        "확진자증가수": 5207,
        "사망자증가수": 237
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2255260,
        "확진자증가수": 3570,
        "사망자증가수": 100
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2112023,
        "확진자증가수": 4658,
        "사망자증가수": 112
    },
    {
        "Name": "이란",
        "확진자수": 1639679,
        "확진자증가수": 8510,
        "사망자증가수": 108
    },
    {
        "Name": "남아프리카",
        "확진자수": 1513959,
        "확진자증가수": 566,
        "사망자증가수": 84
    },
    {
        "Name": "페루",
        "확진자수": 1332939,
        "확진자증가수": 3134,
        "사망자증가수": 191
    },
    {
        "Name": "네덜란드",
        "확진자수": 1092452,
        "확진자증가수": 3762,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 870033,
        "확진자증가수": 3530,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 804956,
        "확진자증가수": 394,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 779958,
        "확진자증가수": 4151,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 771511,
        "확진자증가수": 2097,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 669113,
        "확진자증가수": 2843,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 557492,
        "확진자증가수": 2560,
        "사망자증가수": 22
    },
    {
        "Name": "오스트리아",
        "확진자수": 460849,
        "확진자증가수": 1353,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 90028,
        "확진자증가수": 352,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 89912,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 71735,
        "확진자증가수": 729,
        "사망자증가수": 1
    }
];