var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38848934,
        "사망자수": 1098438,
        "완치자수": 29184640,
        "확진자증가수": 117678,
        "사망자증가수": 2120
    },
    {
        "Name": "미국",
        "확진자수": 8162533,
        "사망자수": 222060,
        "완치자수": 5290494,
        "확진자증가수": 12490,
        "사망자증가수": 217
    },
    {
        "Name": "브라질",
        "확진자수": 5141498,
        "사망자수": 151779,
        "완치자수": 4568813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 937311,
        "사망자수": 33413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 779063,
        "사망자수": 33037,
        "완치자수": 103413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 654644,
        "사망자수": 43155,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 517835,
        "사망자수": 29605,
        "완치자수": 418054,
        "확진자증가수": 4616,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 372799,
        "사망자수": 36289,
        "완치자수": 244065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 344089,
        "사망자수": 9785,
        "완치자수": 281900,
        "확진자증가수": 2347,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 340450,
        "사망자수": 9014,
        "완치자수": 298368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 299502,
        "사망자수": 2109,
        "완치자수": 253597,
        "확진자증가수": 1002,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 203954,
        "사망자수": 6692,
        "완치자수": "N/A",
        "확진자증가수": 7791,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 190168,
        "사망자수": 9669,
        "완치자수": 160130,
        "확진자증가수": 781,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "사망자수": 10278,
        "완치자수": 20587,
        "확진자증가수": 8271,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 102407,
        "사망자수": 5910,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 93294,
        "사망자수": 2128,
        "완치자수": 55081,
        "확진자증가수": 2101,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 85622,
        "사망자수": 4634,
        "완치자수": 80748,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 71317,
        "사망자수": 2113,
        "완치자수": 50500,
        "확진자증가수": 2613,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 60224,
        "사망자수": 877,
        "완치자수": 46798,
        "확진자증가수": 1552,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24988,
        "사망자수": 439,
        "완치자수": 23082,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16050,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 97,
        "사망자증가수": 1
    }
];