var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 55341625,
        "확진자증가수": 504760,
        "사망자증가수": 7306
    },
    {
        "Name": "미국",
        "확진자수": 11538280,
        "확진자증가수": 162346,
        "사망자증가수": 740
    },
    {
        "Name": "인도",
        "확진자수": 8874172,
        "확진자증가수": 28555,
        "사망자증가수": 450
    },
    {
        "Name": "브라질",
        "확진자수": 5876740,
        "확진자증가수": 13647,
        "사망자증가수": 256
    },
    {
        "Name": "프랑스",
        "확진자수": 1991233,
        "확진자증가수": 9406,
        "사망자증가수": 506
    },
    {
        "Name": "러시아",
        "확진자수": 1948603,
        "확진자증가수": 22778,
        "사망자증가수": 303
    },
    {
        "Name": "스페인",
        "확진자수": 1521899,
        "확진자증가수": 12758,
        "사망자증가수": 162
    },
    {
        "Name": "영국",
        "확진자수": 1390681,
        "확진자증가수": 21363,
        "사망자증가수": 213
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1318384,
        "확진자증가수": 7893,
        "사망자증가수": 291
    },
    {
        "Name": "이탈리아",
        "확진자수": 1205881,
        "확진자증가수": 27354,
        "사망자증가수": 504
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1205217,
        "확진자증가수": 6471,
        "사망자증가수": 192
    },
    {
        "Name": "페루",
        "확진자수": 938268,
        "확진자증가수": 1257,
        "사망자증가수": 40
    },
    {
        "Name": "독일",
        "확진자수": 817526,
        "확진자증가수": 14582,
        "사망자증가수": 199
    },
    {
        "Name": "이란",
        "확진자수": 775121,
        "확진자증가수": 13053,
        "사망자증가수": 486
    },
    {
        "Name": "남아프리카",
        "확진자수": 752269,
        "확진자증가수": 1245,
        "사망자증가수": 73
    },
    {
        "Name": "벨기에",
        "확진자수": 535939,
        "확진자증가수": 4659,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 452701,
        "확진자증가수": 4830,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 417594,
        "확진자증가수": 3316,
        "사망자증가수": 94
    },
    {
        "Name": "이스라엘",
        "확진자수": 324755,
        "확진자증가수": 1014,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 302192,
        "확진자증가수": 6115,
        "사망자증가수": 74
    },
    {
        "Name": "스위스",
        "확진자수": 269974,
        "확진자증가수": 12839,
        "사망자증가수": 167
    },
    {
        "Name": "포르투갈",
        "확진자수": 225672,
        "확진자증가수": 3996,
        "사망자증가수": 91
    },
    {
        "Name": "오스트리아",
        "확진자수": 208613,
        "확진자증가수": 4657,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86346,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 29514,
        "확진자증가수": 548,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28769,
        "확진자증가수": 223,
        "사망자증가수": 1
    }
];