var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 163795665,
        "사망자수": 3395036,
        "완치자수": 143432297,
        "확진자증가수": 84007,
        "사망자증가수": 1811
    },
    {
        "Name": "미국",
        "확진자수": 33715951,
        "사망자수": 600147,
        "완치자수": 27136020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 24965463,
        "사망자수": 274411,
        "완치자수": 21174076,
        "확진자증가수": 538,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15627475,
        "사망자수": 435823,
        "완치자수": 14097287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5877787,
        "사망자수": 107616,
        "완치자수": 5116705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5117374,
        "사망자수": 44760,
        "완치자수": 4947256,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4949573,
        "사망자수": 116211,
        "완치자수": 4563254,
        "확진자증가수": 9328,
        "사망자증가수": 340
    },
    {
        "Name": "영국",
        "확진자수": 4450777,
        "사망자수": 127679,
        "완치자수": 4277207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4159122,
        "사망자수": 124156,
        "완치자수": 3706084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3604799,
        "사망자수": 79339,
        "완치자수": 3297340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3602939,
        "사망자수": 86731,
        "완치자수": 3300700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3307285,
        "사망자수": 70522,
        "완치자수": 2952599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3118426,
        "사망자수": 81300,
        "완치자수": 2917584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2765485,
        "사망자수": 77222,
        "완치자수": 2242023,
        "확진자증가수": 14319,
        "사망자증가수": 286
    },
    {
        "Name": "페루",
        "확진자수": 1889052,
        "사망자수": 66220,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1613728,
        "사망자수": 55210,
        "완치자수": 1524352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1598164,
        "사망자수": 17449,
        "완치자수": 1369594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1328582,
        "사망자수": 24948,
        "완치자수": 1233287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1037126,
        "사망자수": 14275,
        "완치자수": 892260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1031923,
        "사망자수": 24709,
        "완치자수": 910652,
        "확진자증가수": 1852,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 842182,
        "사망자수": 17007,
        "완치자수": 802900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839119,
        "사망자수": 6382,
        "완치자수": 832072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 682160,
        "사망자수": 10736,
        "완치자수": 621695,
        "확진자증가수": 2650,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 637573,
        "사망자수": 10480,
        "완치자수": 617307,
        "확진자증가수": 476,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 132290,
        "사망자수": 1903,
        "완치자수": 122163,
        "확진자증가수": 619,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 119299,
        "사망자수": 774,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90872,
        "사망자수": 4636,
        "완치자수": 85945,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];