var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 200463710,
        "사망자수": 4263387,
        "완치자수": 180680799,
        "확진자증가수": 227047,
        "사망자증가수": 4609
    },
    {
        "Name": "미국",
        "확진자수": 36049015,
        "사망자수": 630497,
        "완치자수": 29756586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31769132,
        "사망자수": 425789,
        "완치자수": 30933022,
        "확진자증가수": 1167,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19986073,
        "사망자수": 558597,
        "완치자수": 18746865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6356784,
        "사망자수": 161715,
        "완치자수": 5679842,
        "확진자증가수": 22589,
        "사망자증가수": 790
    },
    {
        "Name": "프랑스",
        "확진자수": 6178632,
        "사망자수": 111993,
        "완치자수": 5717731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5923820,
        "사망자수": 129881,
        "완치자수": 4552631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5795665,
        "사망자수": 51645,
        "완치자수": 5472089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4961880,
        "사망자수": 106447,
        "완치자수": 4606026,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4807979,
        "사망자수": 121484,
        "완치자수": 4606140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4523310,
        "사망자수": 81773,
        "완치자수": 3752225,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4363374,
        "사망자수": 128115,
        "완치자수": 4141043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4019084,
        "사망자수": 92194,
        "완치자수": 3444798,
        "확진자증가수": 39357,
        "사망자증가수": 409
    },
    {
        "Name": "독일",
        "확진자수": 3782326,
        "사망자수": 92208,
        "완치자수": 3659900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2470746,
        "사망자수": 72992,
        "완치자수": 2250708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2116652,
        "사망자수": 196598,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1872093,
        "사망자수": 17832,
        "완치자수": 1671274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1433782,
        "사망자수": 26607,
        "완치자수": 1399430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1130758,
        "사망자수": 25251,
        "완치자수": 1059896,
        "확진자증가수": 1740,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1101900,
        "사망자수": 14620,
        "완치자수": 1076639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 974203,
        "사망자수": 17397,
        "완치자수": 909330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 882798,
        "사망자수": 6495,
        "완치자수": 853260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 720743,
        "사망자수": 10907,
        "완치자수": 692431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 660854,
        "사망자수": 10744,
        "완치자수": 644388,
        "확진자증가수": 592,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 203926,
        "사망자수": 2106,
        "완치자수": 179123,
        "확진자증가수": 1723,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 138740,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93289,
        "사망자수": 4636,
        "완치자수": 87413,
        "확진자증가수": 96,
        "사망자증가수": 0
    }
];