var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 92006178,
        "사망자수": 1970030,
        "완치자수": 65818629,
        "확진자증가수": 17374,
        "사망자증가수": 1373
    },
    {
        "Name": "미국",
        "확진자수": 23368225,
        "사망자수": 389599,
        "완치자수": 13816028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10495816,
        "사망자수": 151564,
        "완치자수": 10128457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8195637,
        "사망자수": 204726,
        "완치자수": 7273707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3448203,
        "사망자수": 62804,
        "완치자수": 2825430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3164051,
        "사망자수": 83203,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2806590,
        "사망자수": 68802,
        "완치자수": 204390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2346285,
        "사망자수": 23152,
        "완치자수": 2218464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2303263,
        "사망자수": 79819,
        "완치자수": 1653404,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2137220,
        "사망자수": 52683,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1957492,
        "사망자수": 43203,
        "완치자수": 1570000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1816082,
        "사망자수": 46782,
        "완치자수": 1646892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1744704,
        "사망자수": 44848,
        "완치자수": 1527861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1299022,
        "사망자수": 56360,
        "완치자수": 1088465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1259748,
        "사망자수": 34334,
        "완치자수": 1019123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1040231,
        "사망자수": 38399,
        "완치자수": 971000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 883135,
        "사망자수": 12563,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 674473,
        "사망자수": 17233,
        "완치자수": 576447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 665223,
        "사망자수": 20122,
        "완치자수": 45744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 510063,
        "사망자수": 3771,
        "완치자수": 430161,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 506866,
        "사망자수": 9667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 496552,
        "사망자수": 8080,
        "완치자수": 378084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 487357,
        "사망자수": 8470,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 383833,
        "사망자수": 6819,
        "완치자수": 357562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87706,
        "사망자수": 4634,
        "완치자수": 82288,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 70212,
        "사망자수": 1185,
        "완치자수": 54636,
        "확진자증가수": 561,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 56615,
        "사망자수": 482,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];