var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 117433799,
        "사망자수": 2604805,
        "완치자수": 92938637,
        "확진자증가수": 364930,
        "사망자증가수": 5536
    },
    {
        "Name": "미국",
        "확진자수": 29696250,
        "사망자수": 537838,
        "완치자수": 20334118,
        "확진자증가수": 41967,
        "사망자증가수": 716
    },
    {
        "Name": "인도",
        "확진자수": 11229271,
        "사망자수": 157890,
        "완치자수": 10880880,
        "확진자증가수": 18691,
        "사망자증가수": 99
    },
    {
        "Name": "브라질",
        "확진자수": 11019344,
        "사망자수": 265500,
        "완치자수": 9757178,
        "확진자증가수": 80024,
        "사망자증가수": 1054
    },
    {
        "Name": "러시아",
        "확진자수": 4322776,
        "사망자수": 89094,
        "완치자수": 3911924,
        "확진자증가수": 10595,
        "사망자증가수": 368
    },
    {
        "Name": "영국",
        "확진자수": 4218520,
        "사망자수": 124501,
        "완치자수": 3199565,
        "확진자증가수": 5177,
        "사망자증가수": 82
    },
    {
        "Name": "프랑스",
        "확진자수": 3904233,
        "사망자수": 88574,
        "완치자수": 265295,
        "확진자증가수": 21825,
        "사망자증가수": 130
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "사망자수": 71138,
        "완치자수": 2744664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3067486,
        "사망자수": 99785,
        "완치자수": 2494839,
        "확진자증가수": 20765,
        "사망자증가수": 207
    },
    {
        "Name": "터키",
        "확진자수": 2780417,
        "사망자수": 29030,
        "완치자수": 2623924,
        "확진자증가수": 11187,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 2508655,
        "사망자수": 72532,
        "완치자수": 2304300,
        "확진자증가수": 6533,
        "사망자증가수": 62
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2276656,
        "사망자수": 60503,
        "완치자수": 2177199,
        "확진자증가수": 3411,
        "사망자증가수": 91
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2149636,
        "사망자수": 52880,
        "완치자수": 1945816,
        "확진자증가수": 2922,
        "사망자증가수": 10
    },
    {
        "Name": "이란",
        "확진자수": 1689692,
        "사망자수": 60687,
        "완치자수": 1442198,
        "확진자증가수": 8010,
        "사망자증가수": 93
    },
    {
        "Name": "남아프리카",
        "확진자수": 1521068,
        "사망자수": 50678,
        "완치자수": 1440874,
        "확진자증가수": 862,
        "사망자증가수": 31
    },
    {
        "Name": "페루",
        "확진자수": 1364964,
        "사망자수": 47681,
        "완치자수": 1269365,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1120075,
        "사망자수": 15833,
        "완치자수": "N/A",
        "확진자증가수": 4526,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 886274,
        "사망자수": 22239,
        "완치자수": 834067,
        "확진자증가수": 2188,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 810094,
        "사망자수": 16540,
        "완치자수": 731567,
        "확진자증가수": 682,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 801575,
        "사망자수": 5891,
        "완치자수": 758766,
        "확진자증가수": 1848,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 785809,
        "사망자수": 22240,
        "완치자수": 53344,
        "확진자증가수": 2799,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "사망자수": 10048,
        "완치자수": 518582,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 475070,
        "사망자수": 8713,
        "완치자수": 443152,
        "확진자증가수": 2199,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 92471,
        "사망자수": 1634,
        "완치자수": 83220,
        "확진자증가수": 416,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 89975,
        "사망자수": 4636,
        "완치자수": 85166,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74942,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 396,
        "사망자증가수": 0
    }
];