var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19543562,
        "사망자수": 724075,
        "완치자수": 12545567,
        "확진자증가수": 11030,
        "사망자증가수": 891
    },
    {
        "Name": "미국",
        "확진자수": 5095524,
        "사망자수": 164094,
        "완치자수": 2616967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2967064,
        "사망자수": 99702,
        "완치자수": 2068394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 322567,
        "사망자수": 18132,
        "완치자수": 279724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 309005,
        "사망자수": 46511,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 249756,
        "사망자수": 35190,
        "완치자수": 201642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 238450,
        "사망자수": 5813,
        "완치자수": 221574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 216315,
        "사망자수": 9254,
        "완치자수": 197400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 118985,
        "사망자수": 8970,
        "완치자수": 103435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84596,
        "사망자수": 4634,
        "완치자수": 79123,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 80991,
        "사망자수": 581,
        "완치자수": 55313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 72784,
        "사망자수": 9866,
        "완치자수": 17728,
        "확진자증가수": 768,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 57501,
        "사망자수": 6154,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52351,
        "사망자수": 1746,
        "완치자수": 38087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36269,
        "사망자수": 1986,
        "완치자수": 31600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21837,
        "사망자수": 720,
        "완치자수": 19690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14562,
        "사망자수": 304,
        "완치자수": 13629,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9551,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];