var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1771543,
        "사망자수": 108333,
        "완치자수": 401464,
        "확진자증가수": 72708,
        "사망자증가수": 5649
    },
    {
        "Name": "미국",
        "확진자수": 528990,
        "사망자수": 20455,
        "완치자수": 29436,
        "확진자증가수": 26114,
        "사망자증가수": 1708
    },
    {
        "Name": "스페인",
        "확진자수": 161852,
        "사망자수": 16480,
        "완치자수": 59109,
        "확진자증가수": 3579,
        "사망자증가수": 399
    },
    {
        "Name": "이탈리아",
        "확진자수": 152271,
        "사망자수": 19468,
        "완치자수": 32534,
        "확진자증가수": 4694,
        "사망자증가수": 619
    },
    {
        "Name": "프랑스",
        "확진자수": 129654,
        "사망자수": 13832,
        "완치자수": 26391,
        "확진자증가수": 4785,
        "사망자증가수": 635
    },
    {
        "Name": "독일",
        "확진자수": 124288,
        "사망자수": 2736,
        "완치자수": 57400,
        "확진자증가수": 2117,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81953,
        "사망자수": 3339,
        "완치자수": 77525,
        "확진자증가수": 46,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 78991,
        "사망자수": 9875,
        "완치자수": 344,
        "확진자증가수": 5233,
        "사망자증가수": 917
    },
    {
        "Name": "이란",
        "확진자수": 70029,
        "사망자수": 4357,
        "완치자수": 41947,
        "확진자증가수": 1837,
        "사망자증가수": 125
    },
    {
        "Name": "터키",
        "확진자수": 52167,
        "사망자수": 1101,
        "완치자수": 2965,
        "확진자증가수": 5138,
        "사망자증가수": 95
    },
    {
        "Name": "벨기에",
        "확진자수": 28018,
        "사망자수": 3346,
        "완치자수": 5986,
        "확진자증가수": 1351,
        "사망자증가수": 327
    },
    {
        "Name": "스위스",
        "확진자수": 25107,
        "사망자수": 1036,
        "완치자수": 12100,
        "확진자증가수": 556,
        "사망자증가수": 34
    },
    {
        "Name": "네덜란드",
        "확진자수": 24413,
        "사망자수": 2643,
        "완치자수": 250,
        "확진자증가수": 1316,
        "사망자증가수": 132
    },
    {
        "Name": "캐나다",
        "확진자수": 23195,
        "사망자수": 648,
        "완치자수": 6309,
        "확진자증가수": 1047,
        "사망자증가수": 79
    },
    {
        "Name": "브라질",
        "확진자수": 20727,
        "사망자수": 1124,
        "완치자수": 173,
        "확진자증가수": 938,
        "사망자증가수": 56
    },
    {
        "Name": "포르투갈",
        "확진자수": 15987,
        "사망자수": 470,
        "완치자수": 266,
        "확진자증가수": 515,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 13799,
        "사망자수": 337,
        "완치자수": 6604,
        "확진자증가수": 239,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 10743,
        "사망자수": 101,
        "완치자수": 1341,
        "확진자증가수": 335,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10480,
        "사망자수": 211,
        "완치자수": 7243,
        "확진자증가수": 30,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10151,
        "사망자수": 887,
        "완치자수": 381,
        "확진자증가수": 466,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 6408,
        "사망자수": 119,
        "완치자수": 32,
        "확진자증가수": 94,
        "사망자증가수": 6
    }
];