var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 100247924,
        "사망자수": 2148301,
        "완치자수": 72235821,
        "확진자증가수": 429264,
        "사망자증가수": 9272
    },
    {
        "Name": "미국",
        "확진자수": 25844962,
        "사망자수": 431202,
        "완치자수": 15587050,
        "확진자증가수": 135609,
        "사망자증가수": 1706
    },
    {
        "Name": "인도",
        "확진자수": 10677710,
        "사망자수": 153624,
        "완치자수": 10345267,
        "확진자증가수": 9036,
        "사망자증가수": 116
    },
    {
        "Name": "브라질",
        "확진자수": 8872964,
        "사망자수": 217712,
        "완치자수": 7709602,
        "확진자증가수": 28364,
        "사망자증가수": 631
    },
    {
        "Name": "러시아",
        "확진자수": 3738690,
        "사망자수": 69918,
        "완치자수": 3150763,
        "확진자증가수": 19290,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3669658,
        "사망자수": 98531,
        "완치자수": 1648218,
        "확진자증가수": 22195,
        "사망자증가수": 592
    },
    {
        "Name": "프랑스",
        "확진자수": 3057857,
        "사망자수": 73494,
        "완치자수": 217708,
        "확진자증가수": 4240,
        "사망자증가수": 445
    },
    {
        "Name": "스페인",
        "확진자수": 2697294,
        "사망자수": 56208,
        "완치자수": "N/A",
        "확진자증가수": 38682,
        "사망자증가수": 257
    },
    {
        "Name": "이탈리아",
        "확진자수": 2475372,
        "사망자수": 85881,
        "완치자수": 1897861,
        "확진자증가수": 8561,
        "사망자증가수": 420
    },
    {
        "Name": "터키",
        "확진자수": 2435247,
        "사망자수": 25210,
        "완치자수": 2314403,
        "확진자증가수": 5642,
        "사망자증가수": 137
    },
    {
        "Name": "독일",
        "확진자수": 2154369,
        "사망자수": 53402,
        "완치자수": 1823500,
        "확진자증가수": 6597,
        "사망자증가수": 625
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2027746,
        "사망자수": 51747,
        "완치자수": 1849194,
        "확진자증가수": 12261,
        "사망자증가수": 373
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1874801,
        "사망자수": 47034,
        "완치자수": 1666527,
        "확진자증가수": 7578,
        "사망자증가수": 207
    },
    {
        "Name": "남아프리카",
        "확진자수": 1417537,
        "사망자수": 41117,
        "완치자수": 1241421,
        "확진자증가수": 4551,
        "사망자증가수": 243
    },
    {
        "Name": "이란",
        "확진자수": 1379286,
        "사망자수": 57481,
        "완치자수": 1171070,
        "확진자증가수": 6309,
        "사망자증가수": 98
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "사망자수": 39777,
        "완치자수": 1012450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 952950,
        "사망자수": 13579,
        "완치자수": "N/A",
        "확진자증가수": 4017,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 750925,
        "사망자수": 19187,
        "완치자수": 669061,
        "확진자증가수": 3542,
        "사망자증가수": 93
    },
    {
        "Name": "벨기에",
        "확진자수": 693666,
        "사망자수": 20779,
        "완치자수": 48126,
        "확진자증가수": 1812,
        "사망자증가수": 53
    },
    {
        "Name": "포르투갈",
        "확진자수": 643113,
        "사망자수": 10721,
        "완치자수": 461757,
        "확진자증가수": 6923,
        "사망자증가수": 252
    },
    {
        "Name": "이스라엘",
        "확진자수": 606365,
        "사망자수": 4498,
        "완치자수": 529834,
        "확진자증가수": 8962,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 513599,
        "사망자수": 9093,
        "완치자수": 317600,
        "확진자증가수": 4320,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 405723,
        "사망자수": 7451,
        "완치자수": 383200,
        "확진자증가수": 1009,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 89115,
        "사망자수": 4635,
        "완치자수": 82631,
        "확진자증가수": 124,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75521,
        "사망자수": 1360,
        "완치자수": 62956,
        "확진자증가수": 437,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61315,
        "사망자수": 548,
        "완치자수": 53299,
        "확진자증가수": 233,
        "사망자증가수": 4
    }
];