var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 115745580,
        "사망자수": 2570453,
        "완치자수": 91459904,
        "확진자증가수": 432153,
        "사망자증가수": 10520
    },
    {
        "Name": "미국",
        "확진자수": 29454686,
        "사망자수": 531534,
        "완치자수": 20010306,
        "확진자증가수": 65188,
        "사망자증가수": 2232
    },
    {
        "Name": "인도",
        "확진자수": 11156748,
        "사망자수": 157471,
        "완치자수": 10824233,
        "확진자증가수": 17425,
        "사망자증가수": 86
    },
    {
        "Name": "브라질",
        "확진자수": 10722221,
        "사망자수": 259402,
        "완치자수": 9591590,
        "확진자증가수": 74376,
        "사망자증가수": 1840
    },
    {
        "Name": "러시아",
        "확진자수": 4278750,
        "사망자수": 87348,
        "완치자수": 3853734,
        "확진자증가수": 10535,
        "사망자증가수": 452
    },
    {
        "Name": "영국",
        "확진자수": 4194785,
        "사망자수": 123783,
        "완치자수": 3005720,
        "확진자증가수": 6385,
        "사망자증가수": 315
    },
    {
        "Name": "프랑스",
        "확진자수": 3810316,
        "사망자수": 87542,
        "완치자수": 261289,
        "확진자증가수": 26788,
        "사망자증가수": 322
    },
    {
        "Name": "스페인",
        "확진자수": 3136321,
        "사망자수": 70247,
        "완치자수": 2722304,
        "확진자증가수": 6137,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 2976274,
        "사망자수": 98635,
        "완치자수": 2440218,
        "확진자증가수": 20884,
        "사망자증가수": 347
    },
    {
        "Name": "터키",
        "확진자수": 2734836,
        "사망자수": 28771,
        "완치자수": 2593264,
        "확진자증가수": 11520,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 2472896,
        "사망자수": 71711,
        "완치자수": 2274400,
        "확진자증가수": 10835,
        "사망자증가수": 386
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2262646,
        "사망자수": 60082,
        "완치자수": 2160555,
        "확진자증가수": 3047,
        "사망자증가수": 110
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2126531,
        "사망자수": 52453,
        "완치자수": 1921589,
        "확진자증가수": 7855,
        "사망자증가수": 261
    },
    {
        "Name": "이란",
        "확진자수": 1656699,
        "사망자수": 60353,
        "완치자수": 1413717,
        "확진자증가수": 8525,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1516262,
        "사망자수": 50366,
        "완치자수": 1434772,
        "확진자증가수": 1447,
        "사망자증가수": 95
    },
    {
        "Name": "페루",
        "확진자수": 1338297,
        "사망자수": 46894,
        "완치자수": 1244029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1101430,
        "사망자수": 15697,
        "완치자수": "N/A",
        "확진자증가수": 4997,
        "사망자증가수": 48
    },
    {
        "Name": "캐나다",
        "확진자수": 875559,
        "사망자수": 22105,
        "완치자수": 823524,
        "확진자증가수": 2812,
        "사망자증가수": 60
    },
    {
        "Name": "포르투갈",
        "확진자수": 806626,
        "사망자수": 16430,
        "완치자수": 725399,
        "확진자증가수": 979,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 789485,
        "사망자수": 5803,
        "완치자수": 741167,
        "확진자증가수": 4267,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 774344,
        "사망자수": 22141,
        "완치자수": 52637,
        "확진자증가수": 2050,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 675292,
        "사망자수": 12964,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 559845,
        "사망자수": 10014,
        "완치자수": 515188,
        "확진자증가수": 1223,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 465322,
        "사망자수": 8625,
        "완치자수": 435669,
        "확진자증가수": 2553,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 90816,
        "사망자수": 1612,
        "완치자수": 81700,
        "확진자증가수": 444,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 89933,
        "사망자수": 4636,
        "완치자수": 85111,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 72923,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 689,
        "사망자증가수": 9
    }
];