var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20870216,
        "사망자수": 748290,
        "완치자수": 13759235,
        "확진자증가수": 72662,
        "사망자증가수": 1884
    },
    {
        "Name": "미국",
        "확진자수": 5361334,
        "사망자수": 169162,
        "완치자수": 2813746,
        "확진자증가수": 1032,
        "사망자증가수": 31
    },
    {
        "Name": "브라질",
        "확진자수": 3170474,
        "사망자수": 104263,
        "완치자수": 2309477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 376864,
        "사망자수": 28579,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 336324,
        "사망자수": 19162,
        "완치자수": 292058,
        "확진자증가수": 2625,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "사망자수": 41329,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 251713,
        "사망자수": 35225,
        "완치자수": 202697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 244392,
        "사망자수": 5891,
        "완치자수": 227089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 221413,
        "사망자수": 9276,
        "완치자수": 200800,
        "확진자증가수": 563,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 206696,
        "사망자수": 30371,
        "완치자수": 83472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 120844,
        "사망자수": 9006,
        "완치자수": 107148,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 88733,
        "사망자수": 643,
        "완치자수": 64674,
        "확진자증가수": 582,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84756,
        "사망자수": 4634,
        "완치자수": 79398,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83852,
        "사망자수": 5770,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 75647,
        "사망자수": 9900,
        "완치자수": 17883,
        "확진자증가수": 639,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 61204,
        "사망자수": 6165,
        "완치자수": "N/A",
        "확진자증가수": 577,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 53223,
        "사망자수": 1764,
        "완치자수": 38940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 37403,
        "사망자수": 1991,
        "완치자수": 32700,
        "확진자증가수": 234,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22594,
        "사망자수": 725,
        "완치자수": 20346,
        "확진자증가수": 155,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14770,
        "사망자수": 305,
        "완치자수": 13817,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9817,
        "사망자수": 257,
        "완치자수": 8857,
        "확진자증가수": 34,
        "사망자증가수": 1
    }
];