var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 53732461,
        "확진자증가수": 656432,
        "사망자증가수": 9945
    },
    {
        "Name": "미국",
        "확진자수": 11064364,
        "확진자증가수": 183527,
        "사망자증가수": 1395
    },
    {
        "Name": "인도",
        "확진자수": 8773243,
        "확진자증가수": 45343,
        "사망자증가수": 539
    },
    {
        "Name": "브라질",
        "확진자수": 5819496,
        "확진자증가수": 35849,
        "사망자증가수": 614
    },
    {
        "Name": "프랑스",
        "확진자수": 1922504,
        "확진자증가수": 23794,
        "사망자증가수": 932
    },
    {
        "Name": "러시아",
        "확진자수": 1880551,
        "확진자증가수": 21983,
        "사망자증가수": 411
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "확진자증가수": 21371,
        "사망자증가수": 308
    },
    {
        "Name": "영국",
        "확진자수": 1317496,
        "확진자증가수": 27301,
        "사망자증가수": 376
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1296378,
        "확진자증가수": 11859,
        "사망자증가수": 263
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1182697,
        "확진자증가수": 8685,
        "사망자증가수": 178
    },
    {
        "Name": "이탈리아",
        "확진자수": 1107303,
        "확진자증가수": 40902,
        "사망자증가수": 550
    },
    {
        "Name": "페루",
        "확진자수": 932650,
        "확진자증가수": 2413,
        "사망자증가수": 39
    },
    {
        "Name": "독일",
        "확진자수": 772822,
        "확진자증가수": 23184,
        "사망자증가수": 227
    },
    {
        "Name": "남아프리카",
        "확진자수": 746945,
        "확진자증가수": 2213,
        "사망자증가수": 77
    },
    {
        "Name": "이란",
        "확진자수": 738322,
        "확진자증가수": 11737,
        "사망자증가수": 461
    },
    {
        "Name": "벨기에",
        "확진자수": 520393,
        "확진자증가수": 5002,
        "사망자증가수": 133
    },
    {
        "Name": "네덜란드",
        "확진자수": 436544,
        "확진자증가수": 6091,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 407939,
        "확진자증가수": 3045,
        "사망자증가수": 93
    },
    {
        "Name": "이스라엘",
        "확진자수": 322695,
        "확진자증가수": 536,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 287318,
        "확진자증가수": 4741,
        "사망자증가수": 60
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "확진자증가수": 6739,
        "사망자증가수": 99
    },
    {
        "Name": "포르투갈",
        "확진자수": 204664,
        "확진자증가수": 6653,
        "사망자증가수": 69
    },
    {
        "Name": "오스트리아",
        "확진자수": 191228,
        "확진자증가수": 9586,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86307,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28133,
        "확진자증가수": 191,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 27916,
        "확진자증가수": 688,
        "사망자증가수": 3
    }
];