var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2585195,
        "사망자수": 179839,
        "완치자수": 705691,
        "확진자증가수": 29435,
        "사망자증가수": 2380
    },
    {
        "Name": "미국",
        "확진자수": 819321,
        "사망자수": 45356,
        "완치자수": 83008,
        "확진자증가수": 577,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 208389,
        "사망자수": 21717,
        "완치자수": 85915,
        "확진자증가수": 4211,
        "사망자증가수": 435
    },
    {
        "Name": "이탈리아",
        "확진자수": 183957,
        "사망자수": 24648,
        "완치자수": 51600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158050,
        "사망자수": 20796,
        "완치자수": 39181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 148766,
        "사망자수": 5102,
        "완치자수": 99400,
        "확진자증가수": 313,
        "사망자증가수": 16
    },
    {
        "Name": "영국",
        "확진자수": 133495,
        "사망자수": 18100,
        "완치자수": "N/A",
        "확진자증가수": 4451,
        "사망자증가수": 763
    },
    {
        "Name": "터키",
        "확진자수": 95591,
        "사망자수": 2259,
        "완치자수": 14918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 85996,
        "사망자수": 5391,
        "완치자수": 63113,
        "확진자증가수": 1194,
        "사망자증가수": 94
    },
    {
        "Name": "중국",
        "확진자수": 82788,
        "사망자수": 4632,
        "완치자수": 77151,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 43592,
        "사망자수": 2769,
        "완치자수": 24325,
        "확진자증가수": 513,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 41889,
        "사망자수": 6262,
        "완치자수": 9433,
        "확진자증가수": 933,
        "사망자증가수": 264
    },
    {
        "Name": "캐나다",
        "확진자수": 38422,
        "사망자수": 1834,
        "완치자수": 13188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 34842,
        "사망자수": 4054,
        "완치자수": "N/A",
        "확진자증가수": 708,
        "사망자증가수": 138
    },
    {
        "Name": "스위스",
        "확진자수": 28268,
        "사망자수": 1478,
        "완치자수": 19400,
        "확진자증가수": 205,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 21982,
        "사망자수": 785,
        "완치자수": 1143,
        "확진자증가수": 603,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 16004,
        "사망자수": 1937,
        "완치자수": 550,
        "확진자증가수": 682,
        "사망자증가수": 172
    },
    {
        "Name": "오스트리아",
        "확진자수": 14925,
        "사망자수": 510,
        "완치자수": 11328,
        "확진자증가수": 52,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 14326,
        "사망자수": 187,
        "완치자수": 4961,
        "확진자증가수": 384,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10694,
        "사망자수": 238,
        "완치자수": 8277,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7275,
        "사망자수": 183,
        "완치자수": 32,
        "확진자증가수": 34,
        "사망자증가수": 1
    }
];