var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18433961,
        "사망자수": 696784,
        "완치자수": 11664613,
        "확진자증가수": 198390,
        "사망자증가수": 4333
    },
    {
        "Name": "미국",
        "확진자수": 4861522,
        "사망자수": 158906,
        "완치자수": 2445854,
        "확진자증가수": 47970,
        "사망자증가수": 545
    },
    {
        "Name": "브라질",
        "확진자수": 2751665,
        "사망자수": 94702,
        "완치자수": 1912319,
        "확진자증가수": 17988,
        "사망자증가수": 572
    },
    {
        "Name": "스페인",
        "확진자수": 344134,
        "사망자수": 28472,
        "완치자수": "N/A",
        "확진자증가수": 3044,
        "사망자증가수": 9
    },
    {
        "Name": "이란",
        "확진자수": 312035,
        "사망자수": 17405,
        "완치자수": 270228,
        "확진자증가수": 2598,
        "사망자증가수": 215
    },
    {
        "Name": "영국",
        "확진자수": 305623,
        "사망자수": 46210,
        "완치자수": "N/A",
        "확진자증가수": 928,
        "사망자증가수": 9
    },
    {
        "Name": "이탈리아",
        "확진자수": 248229,
        "사망자수": 35166,
        "완치자수": 200589,
        "확진자증가수": 159,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 233851,
        "사망자수": 5747,
        "완치자수": 217497,
        "확진자증가수": 995,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 212320,
        "사망자수": 9232,
        "완치자수": 194700,
        "확진자증가수": 858,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 191295,
        "사망자수": 30294,
        "완치자수": 81500,
        "확진자증가수": 556,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 117031,
        "사망자수": 8947,
        "완치자수": 101597,
        "확진자증가수": 147,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 84428,
        "사망자수": 4634,
        "완치자수": 79013,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81012,
        "사망자수": 5744,
        "완치자수": "N/A",
        "확진자증가수": 43,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 74430,
        "사망자수": 546,
        "완치자수": 47571,
        "확진자증가수": 1615,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 69849,
        "사망자수": 9845,
        "완치자수": 17590,
        "확진자증가수": 447,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 55470,
        "사망자수": 6149,
        "완치자수": "N/A",
        "확진자증가수": 372,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51569,
        "사망자수": 1738,
        "완치자수": 37111,
        "확진자증가수": 106,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 35616,
        "사망자수": 1981,
        "완치자수": 31500,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21385,
        "사망자수": 718,
        "완치자수": 19063,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14389,
        "사망자수": 301,
        "완치자수": 13280,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9334,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 66,
        "사망자증가수": 1
    }
];