var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 204311266,
        "사망자수": 4320329,
        "완치자수": 183484797,
        "확진자증가수": 205749,
        "사망자증가수": 4668
    },
    {
        "Name": "미국",
        "확진자수": 36780480,
        "사망자수": 633799,
        "완치자수": 29923320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31998158,
        "사망자수": 428715,
        "완치자수": 31180968,
        "확진자증가수": 1141,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20178143,
        "사망자수": 563707,
        "완치자수": 18939051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6491288,
        "사망자수": 166442,
        "완치자수": 5788710,
        "확진자증가수": 21378,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6310933,
        "사망자수": 112288,
        "완치자수": 5777774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6094243,
        "사망자수": 130357,
        "완치자수": 4667785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5942271,
        "사망자수": 52313,
        "완치자수": 5511720,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5029075,
        "사망자수": 107961,
        "완치자수": 4681661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4843007,
        "사망자수": 122601,
        "완치자수": 4656709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4627770,
        "사망자수": 82125,
        "완치자수": 3833188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4400617,
        "사망자수": 128242,
        "완치자수": 4157520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4238676,
        "사망자수": 95111,
        "완치자수": 3591313,
        "확진자증가수": 39139,
        "사망자증가수": 508
    },
    {
        "Name": "독일",
        "확진자수": 3800048,
        "사망자수": 92291,
        "완치자수": 3669600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2540222,
        "사망자수": 75012,
        "완치자수": 2308054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2125848,
        "사망자수": 197029,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1887831,
        "사망자수": 17871,
        "완치자수": 1701249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1442087,
        "사망자수": 26678,
        "완치자수": 1403357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1141379,
        "사망자수": 25274,
        "완치자수": 1068432,
        "확진자증가수": 1454,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "사망자수": 14620,
        "완치자수": 1078138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 988061,
        "사망자수": 17485,
        "완치자수": 925842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 908322,
        "사망자수": 6559,
        "완치자수": 866297,
        "확진자증가수": 1917,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 727113,
        "사망자수": 10913,
        "완치자수": 693449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 664133,
        "사망자수": 10751,
        "완치자수": 646937,
        "확진자증가수": 601,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 213987,
        "사망자수": 2134,
        "완치자수": 187523,
        "확진자증가수": 1539,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 141333,
        "사망자수": 804,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93969,
        "사망자수": 4636,
        "완치자수": 87631,
        "확진자증가수": 143,
        "사망자증가수": 0
    }
];