var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 57233103,
        "확진자증가수": 656685,
        "사망자증가수": 10771
    },
    {
        "Name": "미국",
        "확진자수": 12070712,
        "확진자증가수": 192186,
        "사망자증가수": 2065
    },
    {
        "Name": "인도",
        "확진자수": 9004325,
        "확진자증가수": 46182,
        "사망자증가수": 584
    },
    {
        "Name": "브라질",
        "확진자수": 5983089,
        "확진자증가수": 35686,
        "사망자증가수": 644
    },
    {
        "Name": "프랑스",
        "확진자수": 2086288,
        "확진자증가수": 21150,
        "사망자증가수": 429
    },
    {
        "Name": "러시아",
        "확진자수": 2015608,
        "확진자증가수": 23610,
        "사망자증가수": 463
    },
    {
        "Name": "스페인",
        "확진자수": 1574063,
        "확진자증가수": 16233,
        "사망자증가수": 252
    },
    {
        "Name": "영국",
        "확진자수": 1453256,
        "확진자증가수": 22915,
        "사망자증가수": 501
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1349434,
        "확진자증가수": 10097,
        "사망자증가수": 185
    },
    {
        "Name": "이탈리아",
        "확진자수": 1308528,
        "확진자증가수": 36176,
        "사망자증가수": 653
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1225490,
        "확진자증가수": 7487,
        "사망자증가수": 198
    },
    {
        "Name": "페루",
        "확진자수": 943917,
        "확진자증가수": 1966,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 878209,
        "확진자증가수": 23676,
        "사망자증가수": 296
    },
    {
        "Name": "이란",
        "확진자수": 815117,
        "확진자증가수": 13223,
        "사망자증가수": 476
    },
    {
        "Name": "남아프리카",
        "확진자수": 759658,
        "확진자증가수": 2514,
        "사망자증가수": 115
    },
    {
        "Name": "벨기에",
        "확진자수": 545787,
        "확진자증가수": 5182,
        "사망자증가수": 186
    },
    {
        "Name": "네덜란드",
        "확진자수": 467257,
        "확진자증가수": 5645,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 430170,
        "확진자증가수": 4542,
        "사망자증가수": 123
    },
    {
        "Name": "이스라엘",
        "확진자수": 327049,
        "확진자증가수": 718,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 315754,
        "확진자증가수": 4645,
        "사망자증가수": 79
    },
    {
        "Name": "스위스",
        "확진자수": 285655,
        "확진자증가수": 5007,
        "사망자증가수": 114
    },
    {
        "Name": "포르투갈",
        "확진자수": 243009,
        "확진자증가수": 6994,
        "사망자증가수": 69
    },
    {
        "Name": "오스트리아",
        "확진자수": 228683,
        "확진자증가수": 6995,
        "사망자증가수": 62
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "확진자증가수": 6243,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 86381,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 31441,
        "확진자증가수": 671,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 29654,
        "확진자증가수": 343,
        "사망자증가수": 2
    }
];