var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 124285190,
        "사망자수": 2734933,
        "완치자수": 100253009,
        "확진자증가수": 401406,
        "사망자증가수": 6973
    },
    {
        "Name": "미국",
        "확진자수": 30574054,
        "사망자수": 555915,
        "완치자수": 22843863,
        "확진자증가수": 42840,
        "사망자증가수": 606
    },
    {
        "Name": "브라질",
        "확진자수": 12051619,
        "사망자수": 295685,
        "완치자수": 10507995,
        "확진자증가수": 53386,
        "사망자증가수": 1570
    },
    {
        "Name": "인도",
        "확진자수": 11686330,
        "사망자수": 160200,
        "완치자수": 11179059,
        "확진자증가수": 40611,
        "사망자증가수": 197
    },
    {
        "Name": "러시아",
        "확진자수": 4466153,
        "사망자수": 95391,
        "완치자수": 4077185,
        "확진자증가수": 9284,
        "사망자증가수": 361
    },
    {
        "Name": "영국",
        "확진자수": 4301925,
        "사망자수": 126172,
        "완치자수": 3694155,
        "확진자증가수": 5342,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 4298395,
        "사망자수": 92621,
        "완치자수": 281885,
        "확진자증가수": 15792,
        "사망자증가수": 343
    },
    {
        "Name": "이탈리아",
        "확진자수": 3400877,
        "사망자수": 105328,
        "완치자수": 2732482,
        "확진자증가수": 13846,
        "사망자증가수": 386
    },
    {
        "Name": "스페인",
        "확진자수": 3228803,
        "사망자수": 73543,
        "완치자수": 2987474,
        "확진자증가수": 4420,
        "사망자증가수": 159
    },
    {
        "Name": "터키",
        "확진자수": 3035338,
        "사망자수": 30178,
        "완치자수": 2844681,
        "확진자증가수": 22216,
        "사망자증가수": 117
    },
    {
        "Name": "독일",
        "확진자수": 2678262,
        "사망자수": 75418,
        "완치자수": 2423400,
        "확진자증가수": 8262,
        "사망자증가수": 148
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2342278,
        "사망자수": 62148,
        "완치자수": 2235343,
        "확진자증가수": 5128,
        "사망자증가수": 120
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2252172,
        "사망자수": 54671,
        "완치자수": 2037686,
        "확진자증가수": 6401,
        "사망자증가수": 126
    },
    {
        "Name": "이란",
        "확진자수": 1808422,
        "사망자수": 61877,
        "완치자수": 1549649,
        "확진자증가수": 7357,
        "사망자증가수": 80
    },
    {
        "Name": "남아프리카",
        "확진자수": 1538451,
        "사망자수": 52196,
        "완치자수": 1463953,
        "확진자증가수": 599,
        "사망자증가수": 85
    },
    {
        "Name": "페루",
        "확진자수": 1472790,
        "사망자수": 50339,
        "완치자수": 1388554,
        "확진자증가수": 6464,
        "사망자증가수": 141
    },
    {
        "Name": "네덜란드",
        "확진자수": 1207806,
        "사망자수": 16290,
        "완치자수": "N/A",
        "확진자증가수": 6261,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 938719,
        "사망자수": 22716,
        "완치자수": 880159,
        "확진자증가수": 4934,
        "사망자증가수": 40
    },
    {
        "Name": "벨기에",
        "확진자수": 837006,
        "사망자수": 22707,
        "완치자수": 55540,
        "확진자증가수": 4255,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 828764,
        "사망자수": 6109,
        "완치자수": 807653,
        "확진자증가수": 992,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 817778,
        "사망자수": 16784,
        "완치자수": 767874,
        "확진자증가수": 248,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 584252,
        "사망자수": 10239,
        "완치자수": 537671,
        "확진자증가수": 3643,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 516565,
        "사망자수": 9089,
        "완치자수": 475227,
        "확진자증가수": 2412,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 99075,
        "사망자수": 1697,
        "완치자수": 90611,
        "확진자증가수": 410,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90106,
        "사망자수": 4636,
        "완치자수": 85309,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 88035,
        "사망자수": 649,
        "완치자수": 74332,
        "확진자증가수": 1096,
        "사망자증가수": 1
    }
];