var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7712217,
        "사망자수": 427256,
        "완치자수": 3907775,
        "확진자증가수": 127118,
        "사망자증가수": 4170
    },
    {
        "Name": "미국",
        "확진자수": 2114817,
        "사망자수": 116773,
        "완치자수": 837451,
        "확진자증가수": 25116,
        "사망자증가수": 739
    },
    {
        "Name": "브라질",
        "확진자수": 828810,
        "사망자수": 41828,
        "완치자수": 396692,
        "확진자증가수": 23161,
        "사망자증가수": 770
    },
    {
        "Name": "영국",
        "확진자수": 292950,
        "사망자수": 41481,
        "완치자수": "N/A",
        "확진자증가수": 1541,
        "사망자증가수": 202
    },
    {
        "Name": "스페인",
        "확진자수": 290289,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 502,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236305,
        "사망자수": 34223,
        "완치자수": 173085,
        "확진자증가수": 163,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 187251,
        "사망자수": 8863,
        "완치자수": 171600,
        "확진자증가수": 456,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 182525,
        "사망자수": 8659,
        "완치자수": 144649,
        "확진자증가수": 2369,
        "사망자증가수": 75
    },
    {
        "Name": "터키",
        "확진자수": 175218,
        "사망자수": 4778,
        "완치자수": 149102,
        "확진자증가수": 1195,
        "사망자증가수": 15
    },
    {
        "Name": "프랑스",
        "확진자수": 156287,
        "사망자수": 29374,
        "완치자수": 72572,
        "확진자증가수": 726,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 97898,
        "사망자수": 8048,
        "완치자수": 58490,
        "확진자증가수": 368,
        "사망자증가수": 54
    },
    {
        "Name": "중국",
        "확진자수": 83064,
        "사망자수": 4634,
        "완치자수": 78365,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59819,
        "사망자수": 9646,
        "완치자수": 16498,
        "확진자증가수": 108,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 49684,
        "사망자수": 4854,
        "완치자수": "N/A",
        "확진자증가수": 205,
        "사망자증가수": 40
    },
    {
        "Name": "네덜란드",
        "확진자수": 48461,
        "사망자수": 6053,
        "완치자수": "N/A",
        "확진자증가수": 210,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 36180,
        "사망자수": 1505,
        "완치자수": 22200,
        "확진자증가수": 270,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31063,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 18795,
        "사망자수": 300,
        "완치자수": 15288,
        "확진자증가수": 226,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17064,
        "사망자수": 675,
        "완치자수": 15985,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12003,
        "사망자수": 277,
        "완치자수": 10669,
        "확진자증가수": 56,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8613,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];