var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 175228384,
        "사망자수": 3778582,
        "완치자수": 159049694,
        "확진자증가수": 64956,
        "사망자증가수": 1784
    },
    {
        "Name": "미국",
        "확진자수": 34264727,
        "사망자수": 613494,
        "완치자수": 28254091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29183121,
        "사망자수": 359695,
        "완치자수": 27655493,
        "확진자증가수": 1049,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17125357,
        "사망자수": 479791,
        "완치자수": 15596816,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5725492,
        "사망자수": 110202,
        "완치자수": 5458349,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5306690,
        "사망자수": 48428,
        "완치자수": 5179833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5167949,
        "사망자수": 125278,
        "완치자수": 4771995,
        "확진자증가수": 11699,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4535754,
        "사망자수": 127860,
        "완치자수": 4281627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4237790,
        "사망자수": 126767,
        "완치자수": 3936088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4038528,
        "사망자수": 83272,
        "완치자수": 3608895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3715870,
        "사망자수": 90187,
        "완치자수": 3563800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3715454,
        "사망자수": 80332,
        "완치자수": 3501083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3635835,
        "사망자수": 93473,
        "완치자수": 3385586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2990714,
        "사망자수": 81519,
        "완치자수": 2590682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1991203,
        "사망자수": 187479,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1712939,
        "사망자수": 57310,
        "완치자수": 1589501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1667560,
        "사망자수": 17700,
        "완치자수": 1548180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1396798,
        "사망자수": 25843,
        "완치자수": 1350578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1081898,
        "사망자수": 14525,
        "완치자수": 1006975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1073358,
        "사망자수": 25061,
        "완치자수": 989310,
        "확진자증가수": 1183,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 854522,
        "사망자수": 17037,
        "완치자수": 813489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839585,
        "사망자수": 6418,
        "완치자수": 832981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 699697,
        "사망자수": 10852,
        "완치자수": 664845,
        "확진자증가수": 358,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 647971,
        "사망자수": 10650,
        "완치자수": 632660,
        "확진자증가수": 283,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 146303,
        "사망자수": 1979,
        "완치자수": 136713,
        "확진자증가수": 611,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 127466,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91337,
        "사망자수": 4636,
        "완치자수": 86285,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];