var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12369199,
        "사망자수": 556362,
        "완치자수": 7179162,
        "확진자증가수": 213170,
        "사망자증가수": 5165
    },
    {
        "Name": "미국",
        "확진자수": 3214840,
        "사망자수": 135681,
        "완치자수": 1424297,
        "확진자증가수": 55908,
        "사망자증가수": 819
    },
    {
        "Name": "브라질",
        "확진자수": 1755779,
        "사망자수": 69184,
        "완치자수": 1152467,
        "확진자증가수": 39583,
        "사망자증가수": 1129
    },
    {
        "Name": "스페인",
        "확진자수": 300136,
        "사망자수": 28401,
        "완치자수": "N/A",
        "확진자증가수": 543,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 287621,
        "사망자수": 44602,
        "완치자수": "N/A",
        "확진자증가수": 642,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 250458,
        "사망자수": 12305,
        "완치자수": 212176,
        "확진자증가수": 2079,
        "사망자증가수": 221
    },
    {
        "Name": "이탈리아",
        "확진자수": 242363,
        "사망자수": 34926,
        "완치자수": 193978,
        "확진자증가수": 214,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 209962,
        "사망자수": 5300,
        "완치자수": 190390,
        "확진자증가수": 1024,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 199198,
        "사망자수": 9125,
        "완치자수": 183600,
        "확진자증가수": 433,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 170094,
        "사망자수": 29979,
        "완치자수": 78170,
        "확진자증가수": 621,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 106742,
        "사망자수": 8746,
        "완치자수": 70503,
        "확진자증가수": 308,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 83581,
        "사망자수": 4634,
        "완치자수": 78590,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74333,
        "사망자수": 5500,
        "완치자수": "N/A",
        "확진자증가수": 48,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 62210,
        "사망자수": 9778,
        "완치자수": 17159,
        "확진자증가수": 87,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 50798,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 52,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 45277,
        "사망자수": 1644,
        "완치자수": 30049,
        "확진자증가수": 418,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 34825,
        "사망자수": 348,
        "완치자수": 18452,
        "확진자증가수": 1268,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 32586,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18615,
        "사망자수": 706,
        "완치자수": 16758,
        "확진자증가수": 102,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13293,
        "사망자수": 287,
        "완치자수": 12019,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8954,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];