var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28021495,
        "사망자수": 907982,
        "완치자수": 20098217,
        "확진자증가수": 6647,
        "사망자증가수": 678
    },
    {
        "Name": "미국",
        "확진자수": 6549475,
        "사망자수": 195239,
        "완치자수": 3846095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4199332,
        "사망자수": 128653,
        "완치자수": 3453336,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 543379,
        "사망자수": 29628,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 393425,
        "사망자수": 22669,
        "완치자수": 339111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 355219,
        "사망자수": 41594,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 344101,
        "사망자수": 30794,
        "완치자수": 88524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 284943,
        "사망자수": 6837,
        "완치자수": 254188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 281583,
        "사망자수": 35577,
        "완치자수": 211272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 256349,
        "사망자수": 9410,
        "완치자수": 231900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 141097,
        "사망자수": 1054,
        "완치자수": 108354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 134294,
        "사망자수": 9155,
        "완치자수": 118271,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 89691,
        "사망자수": 9917,
        "완치자수": 18635,
        "확진자증가수": 550,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 85880,
        "사망자수": 5842,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85153,
        "사망자수": 4634,
        "완치자수": 80358,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 77688,
        "사망자수": 6246,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 61541,
        "사망자수": 1849,
        "완치자수": 43284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 45306,
        "사망자수": 2019,
        "완치자수": 38100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 30583,
        "사망자수": 747,
        "완치자수": 25764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21743,
        "사망자수": 346,
        "완치자수": 17360,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11746,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];