var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20281372,
        "사망자수": 739770,
        "완치자수": 13205799,
        "확진자증가수": 35947,
        "사망자증가수": 1467
    },
    {
        "Name": "미국",
        "확진자수": 5251997,
        "사망자수": 166201,
        "완치자수": 2716593,
        "확진자증가수": 551,
        "사망자증가수": 9
    },
    {
        "Name": "브라질",
        "확진자수": 3057470,
        "사망자수": 101857,
        "완치자수": 2163812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 370060,
        "사망자수": 28576,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 331189,
        "사망자수": 18800,
        "완치자수": 288620,
        "확진자증가수": 2345,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 311641,
        "사망자수": 46526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 250825,
        "사망자수": 35209,
        "완치자수": 202248,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 241997,
        "사망자수": 5858,
        "완치자수": 224970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 218500,
        "사망자수": 9265,
        "완치자수": 198900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 202775,
        "사망자수": 30340,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 120132,
        "사망자수": 8987,
        "완치자수": 106355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 85354,
        "사망자수": 619,
        "완치자수": 60019,
        "확진자증가수": 632,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84712,
        "사망자수": 4634,
        "완치자수": 79284,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82972,
        "사망자수": 5766,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 74620,
        "사망자수": 9879,
        "완치자수": 17792,
        "확진자증가수": 468,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 59194,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52825,
        "사망자수": 1759,
        "완치자수": 38600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36895,
        "사망자수": 1990,
        "완치자수": 32400,
        "확진자증가수": 187,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 22245,
        "사망자수": 723,
        "완치자수": 20123,
        "확진자증가수": 139,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14660,
        "사망자수": 305,
        "완치자수": 13729,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9684,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];