var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1216363,
        "사망자수": 65694,
        "완치자수": 253694,
        "확진자증가수": 14910,
        "사망자증가수": 1006
    },
    {
        "Name": "미국",
        "확진자수": 311637,
        "사망자수": 8454,
        "완치자수": 14828,
        "확진자증가수": 280,
        "사망자증가수": 2
    },
    {
        "Name": "스페인",
        "확진자수": 130759,
        "사망자수": 12418,
        "완치자수": 38080,
        "확진자증가수": 4591,
        "사망자증가수": 471
    },
    {
        "Name": "이탈리아",
        "확진자수": 124632,
        "사망자수": 15362,
        "완치자수": 20996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 96108,
        "사망자수": 1446,
        "완치자수": 26400,
        "확진자증가수": 16,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 89953,
        "사망자수": 7560,
        "완치자수": 15438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 58226,
        "사망자수": 3603,
        "완치자수": 19736,
        "확진자증가수": 2483,
        "사망자증가수": 151
    },
    {
        "Name": "영국",
        "확진자수": 41903,
        "사망자수": 4313,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 23934,
        "사망자수": 501,
        "완치자수": 786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 21100,
        "사망자수": 666,
        "완치자수": 6415,
        "확진자증가수": 595,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 19691,
        "사망자수": 1447,
        "완치자수": 3751,
        "확진자증가수": 1260,
        "사망자증가수": 164
    },
    {
        "Name": "네덜란드",
        "확진자수": 16627,
        "사망자수": 1651,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 14018,
        "사망자수": 233,
        "완치자수": 2603,
        "확진자증가수": 106,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 11897,
        "사망자수": 204,
        "완치자수": 2998,
        "확진자증가수": 116,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 11278,
        "사망자수": 295,
        "완치자수": 75,
        "확진자증가수": 754,
        "사망자증가수": 29
    },
    {
        "Name": "브라질",
        "확진자수": 10360,
        "사망자수": 445,
        "완치자수": 127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10237,
        "사망자수": 183,
        "완치자수": 6463,
        "확진자증가수": 81,
        "사망자증가수": 6
    }
];