var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 54312807,
        "확진자증가수": 575748,
        "사망자증가수": 8811
    },
    {
        "Name": "미국",
        "확진자수": 11226218,
        "확진자증가수": 157253,
        "사망자증가수": 1260
    },
    {
        "Name": "인도",
        "확진자수": 8814902,
        "확진자증가수": 41659,
        "사망자증가수": 449
    },
    {
        "Name": "브라질",
        "확진자수": 5848959,
        "확진자증가수": 29463,
        "사망자증가수": 727
    },
    {
        "Name": "프랑스",
        "확진자수": 1954599,
        "확진자증가수": 32095,
        "사망자증가수": 354
    },
    {
        "Name": "러시아",
        "확진자수": 1903253,
        "확진자증가수": 22702,
        "사망자증가수": 391
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1344356,
        "확진자증가수": 26860,
        "사망자증가수": 462
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1304846,
        "확진자증가수": 8468,
        "사망자증가수": 262
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1191004,
        "확진자증가수": 8307,
        "사망자증가수": 160
    },
    {
        "Name": "이탈리아",
        "확진자수": 1144552,
        "확진자증가수": 37255,
        "사망자증가수": 544
    },
    {
        "Name": "페루",
        "확진자수": 934899,
        "확진자증가수": 2249,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 788899,
        "확진자증가수": 16077,
        "사망자증가수": 116
    },
    {
        "Name": "이란",
        "확진자수": 749525,
        "확진자증가수": 11203,
        "사망자증가수": 452
    },
    {
        "Name": "남아프리카",
        "확진자수": 749182,
        "확진자증가수": 2237,
        "사망자증가수": 53
    },
    {
        "Name": "벨기에",
        "확진자수": 525012,
        "확진자증가수": 4619,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 442458,
        "확진자증가수": 5914,
        "사망자증가수": 85
    },
    {
        "Name": "터키",
        "확진자수": 411055,
        "확진자증가수": 3116,
        "사망자증가수": 92
    },
    {
        "Name": "이스라엘",
        "확진자수": 323339,
        "확진자증가수": 644,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 291931,
        "확진자증가수": 4613,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "포르투갈",
        "확진자수": 211266,
        "확진자증가수": 6602,
        "사망자증가수": 55
    },
    {
        "Name": "오스트리아",
        "확진자수": 198291,
        "확진자증가수": 7063,
        "사망자증가수": 85
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86325,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 28434,
        "확진자증가수": 518,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28338,
        "확진자증가수": 205,
        "사망자증가수": 4
    }
];