var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 55934701,
        "확진자증가수": 546655,
        "사망자증가수": 10502
    },
    {
        "Name": "미국",
        "확진자수": 11695711,
        "확진자증가수": 157261,
        "사망자증가수": 1615
    },
    {
        "Name": "인도",
        "확진자수": 8912704,
        "확진자증가수": 38532,
        "사망자증가수": 472
    },
    {
        "Name": "브라질",
        "확진자수": 5911758,
        "확진자증가수": 35018,
        "사망자증가수": 676
    },
    {
        "Name": "프랑스",
        "확진자수": 2036755,
        "확진자증가수": 14524,
        "사망자증가수": 625
    },
    {
        "Name": "러시아",
        "확진자수": 1971013,
        "확진자증가수": 22410,
        "사망자증가수": 442
    },
    {
        "Name": "스페인",
        "확진자수": 1535058,
        "확진자증가수": 13159,
        "사망자증가수": 435
    },
    {
        "Name": "영국",
        "확진자수": 1410732,
        "확진자증가수": 20051,
        "사망자증가수": 598
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1329005,
        "확진자증가수": 10621,
        "사망자증가수": 379
    },
    {
        "Name": "이탈리아",
        "확진자수": 1238072,
        "확진자증가수": 32191,
        "사망자증가수": 731
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1211128,
        "확진자증가수": 5911,
        "사망자증가수": 158
    },
    {
        "Name": "페루",
        "확진자수": 939931,
        "확진자증가수": 1663,
        "사망자증가수": 46
    },
    {
        "Name": "독일",
        "확진자수": 833732,
        "확진자증가수": 16206,
        "사망자증가수": 357
    },
    {
        "Name": "이란",
        "확진자수": 788473,
        "확진자증가수": 13352,
        "사망자증가수": 482
    },
    {
        "Name": "남아프리카",
        "확진자수": 754256,
        "확진자증가수": 1987,
        "사망자증가수": 118
    },
    {
        "Name": "벨기에",
        "확진자수": 537871,
        "확진자증가수": 1932,
        "사망자증가수": 195
    },
    {
        "Name": "네덜란드",
        "확진자수": 457003,
        "확진자증가수": 4302,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 421413,
        "확진자증가수": 3819,
        "사망자증가수": 103
    },
    {
        "Name": "이스라엘",
        "확진자수": 325537,
        "확진자증가수": 782,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 306468,
        "확진자증가수": 4276,
        "사망자증가수": 59
    },
    {
        "Name": "스위스",
        "확진자수": 274534,
        "확진자증가수": 4560,
        "사망자증가수": 128
    },
    {
        "Name": "포르투갈",
        "확진자수": 230124,
        "확진자증가수": 4452,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 214597,
        "확진자증가수": 5984,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 192439,
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86361,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30114,
        "확진자증가수": 600,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 28998,
        "확진자증가수": 229,
        "사망자증가수": 0
    }
];