var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 26202462,
        "사망자수": 867847,
        "완치자수": 18463759,
        "확진자증가수": 31906,
        "사망자증가수": 1233
    },
    {
        "Name": "미국",
        "확진자수": 6291032,
        "사망자수": 189991,
        "완치자수": 3547446,
        "확진자증가수": 295,
        "사망자증가수": 27
    },
    {
        "Name": "브라질",
        "확진자수": 4001422,
        "사망자수": 123899,
        "완치자수": 3210405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 479554,
        "사망자수": 29194,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 378752,
        "사망자수": 21797,
        "완치자수": 326801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 338676,
        "사망자수": 41514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 293024,
        "사망자수": 30686,
        "완치자수": 86963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 273301,
        "사망자수": 6462,
        "완치자수": 246876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 271515,
        "사망자수": 35497,
        "완치자수": 208201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 247391,
        "사망자수": 9393,
        "완치자수": 223100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 129923,
        "사망자수": 9135,
        "완치자수": 115050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 122779,
        "사망자수": 976,
        "완치자수": 97885,
        "확진자증가수": 1315,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 85911,
        "사망자수": 9898,
        "완치자수": 18490,
        "확진자증가수": 424,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85077,
        "사망자수": 4634,
        "완치자수": 80251,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84532,
        "사망자수": 5820,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 71863,
        "사망자수": 6235,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 58633,
        "사망자수": 1827,
        "완치자수": 42233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 42763,
        "사망자수": 2011,
        "완치자수": 36500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 28372,
        "사망자수": 735,
        "완치자수": 24171,
        "확진자증가수": 403,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 20644,
        "사망자수": 329,
        "완치자수": 15529,
        "확진자증가수": 195,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 11034,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];