var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4894222,
        "사망자수": 320181,
        "완치자수": 1908065,
        "확진자증가수": 6098,
        "사망자증가수": 216
    },
    {
        "Name": "미국",
        "확진자수": 1550294,
        "사망자수": 91981,
        "완치자수": 356383,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 278188,
        "사망자수": 27709,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 255368,
        "사망자수": 16853,
        "완치자수": 100459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 246406,
        "사망자수": 34796,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 225886,
        "사망자수": 32007,
        "완치자수": 127326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 179927,
        "사망자수": 28239,
        "완치자수": 61728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 177289,
        "사망자수": 8123,
        "완치자수": 154600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 150593,
        "사망자수": 4171,
        "완치자수": 111577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 122492,
        "사망자수": 7057,
        "완치자수": 95661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82960,
        "사망자수": 4634,
        "완치자수": 78241,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 78072,
        "사망자수": 5842,
        "완치자수": 39228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55559,
        "사망자수": 9080,
        "완치자수": 14657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 44141,
        "사망자수": 5694,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30597,
        "사망자수": 1886,
        "완치자수": 27600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 30377,
        "사망자수": 3698,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 29209,
        "사망자수": 1231,
        "완치자수": 6430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16643,
        "사망자수": 276,
        "완치자수": 13253,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16269,
        "사망자수": 629,
        "완치자수": 14614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11078,
        "사망자수": 263,
        "완치자수": 9938,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8257,
        "사망자수": 233,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];