var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4515002,
        "사망자수": 302825,
        "완치자수": 1697698,
        "확진자증가수": 89346,
        "사망자증가수": 5060
    },
    {
        "Name": "미국",
        "확진자수": 1453634,
        "사망자수": 86774,
        "완치자수": 316244,
        "확진자증가수": 23286,
        "사망자증가수": 1577
    },
    {
        "Name": "스페인",
        "확진자수": 272646,
        "사망자수": 27321,
        "완치자수": 186480,
        "확진자증가수": 1551,
        "사망자증가수": 217
    },
    {
        "Name": "영국",
        "확진자수": 233151,
        "사망자수": 33614,
        "완치자수": "N/A",
        "확진자증가수": 3446,
        "사망자증가수": 428
    },
    {
        "Name": "이탈리아",
        "확진자수": 223096,
        "사망자수": 31368,
        "완치자수": 115288,
        "확진자증가수": 992,
        "사망자증가수": 262
    },
    {
        "Name": "브라질",
        "확진자수": 201366,
        "사망자수": 13930,
        "완치자수": 78424,
        "확진자증가수": 12209,
        "사망자증가수": 772
    },
    {
        "Name": "프랑스",
        "확진자수": 178870,
        "사망자수": 27425,
        "완치자수": 59605,
        "확진자증가수": 810,
        "사망자증가수": 351
    },
    {
        "Name": "독일",
        "확진자수": 174975,
        "사망자수": 7928,
        "완치자수": 150300,
        "확진자증가수": 877,
        "사망자증가수": 67
    },
    {
        "Name": "터키",
        "확진자수": 144749,
        "사망자수": 4007,
        "완치자수": 104030,
        "확진자증가수": 1635,
        "사망자증가수": 55
    },
    {
        "Name": "이란",
        "확진자수": 114533,
        "사망자수": 6854,
        "완치자수": 90539,
        "확진자증가수": 1808,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82929,
        "사망자수": 4633,
        "완치자수": 78195,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 73335,
        "사망자수": 5468,
        "완치자수": 35936,
        "확진자증가수": 1057,
        "사망자증가수": 166
    },
    {
        "Name": "벨기에",
        "확진자수": 54288,
        "사망자수": 8903,
        "완치자수": 14111,
        "확진자증가수": 307,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 43481,
        "사망자수": 5590,
        "완치자수": "N/A",
        "확진자증가수": 270,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 30463,
        "사망자수": 1872,
        "완치자수": 27100,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 28582,
        "사망자수": 3529,
        "완치자수": 4971,
        "확진자증가수": 673,
        "사망자증가수": 69
    },
    {
        "Name": "포르투갈",
        "확진자수": 28319,
        "사망자수": 1184,
        "완치자수": 3198,
        "확진자증가수": 187,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 16579,
        "사망자수": 265,
        "완치자수": 12521,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16058,
        "사망자수": 626,
        "완치자수": 14405,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10991,
        "사망자수": 260,
        "완치자수": 9762,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8187,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 12,
        "사망자증가수": 3
    }
];