var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 220111124,
        "사망자수": 4560134,
        "완치자수": 196792250,
        "확진자증가수": 188343,
        "사망자증가수": 4307
    },
    {
        "Name": "미국",
        "확진자수": 40513018,
        "사망자수": 662853,
        "완치자수": 31199835,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32903289,
        "사망자수": 439916,
        "완치자수": 32063616,
        "확진자증가수": 944,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20830712,
        "사망자수": 582004,
        "완치자수": 19801725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6975174,
        "사망자수": 185611,
        "완치자수": 6236738,
        "확진자증가수": 18856,
        "사망자증가수": 799
    },
    {
        "Name": "영국",
        "확진자수": 6862904,
        "사망자수": 132920,
        "완치자수": 5533227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6799240,
        "사망자수": 114680,
        "완치자수": 6335183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6435773,
        "사망자수": 57283,
        "완치자수": 5872385,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5195601,
        "사망자수": 112195,
        "완치자수": 4884418,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5083133,
        "사망자수": 109549,
        "완치자수": 4302011,
        "확진자증가수": 27621,
        "사망자증가수": 561
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4913031,
        "사망자수": 125097,
        "완치자수": 4742640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4871444,
        "사망자수": 84640,
        "완치자수": 4399864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4553241,
        "사망자수": 129352,
        "완치자수": 4286991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3983983,
        "사망자수": 92794,
        "완치자수": 3757600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2796405,
        "사망자수": 82914,
        "완치자수": 2568465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2152118,
        "사망자수": 198364,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1946655,
        "사망자수": 18017,
        "완치자수": 1854076,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1507053,
        "사망자수": 26991,
        "완치자수": 1446567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1189710,
        "사망자수": 25392,
        "완치자수": 1103638,
        "확진자증가수": 2204,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1129131,
        "사망자수": 14651,
        "완치자수": 1088203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1101406,
        "사망자수": 7122,
        "완치자수": 1002348,
        "확진자증가수": 2679,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1042322,
        "사망자수": 17766,
        "완치자수": 980599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 785692,
        "사망자수": 11010,
        "완치자수": 709789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 693416,
        "사망자수": 10785,
        "완치자수": 665894,
        "확진자증가수": 1753,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 257110,
        "사망자수": 2308,
        "완치자수": 228618,
        "확진자증가수": 1709,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 163364,
        "사망자수": 822,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94954,
        "사망자수": 4636,
        "완치자수": 89383,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];