var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 194802376,
        "확진자증가수": 428245,
        "사망자증가수": 6899
    },
    {
        "Name": "미국",
        "확진자수": 35199465,
        "확진자증가수": 13818,
        "사망자증가수": 49
    },
    {
        "Name": "인도",
        "확진자수": 31409639,
        "확진자증가수": 38153,
        "사망자증가수": 411
    },
    {
        "Name": "브라질",
        "확진자수": 19688663,
        "확진자증가수": 18129,
        "사망자증가수": 499
    },
    {
        "Name": "러시아",
        "확진자수": 6126541,
        "확진자증가수": 24072,
        "사망자증가수": 779
    },
    {
        "Name": "프랑스",
        "확진자수": 5993937,
        "확진자증가수": 15242,
        "사망자증가수": 6
    },
    {
        "Name": "영국",
        "확진자수": 5697912,
        "확진자증가수": 29173,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 5601608,
        "확진자증가수": 14230,
        "사망자증가수": 55
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4846615,
        "확진자증가수": 7506,
        "사망자증가수": 137
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4727846,
        "확진자증가수": 11048,
        "사망자증가수": 330
    },
    {
        "Name": "이탈리아",
        "확진자수": 4317415,
        "확진자증가수": 4743,
        "사망자증가수": 7
    },
    {
        "Name": "스페인",
        "확진자수": 4280429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3763002,
        "확진자증가수": 1152,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 3691432,
        "확진자증가수": 27146,
        "사망자증가수": 268
    },
    {
        "Name": "남아프리카",
        "확진자수": 2377823,
        "확진자증가수": 9718,
        "사망자증가수": 287
    },
    {
        "Name": "페루",
        "확진자수": 2104394,
        "확진자증가수": 1490,
        "사망자증가수": 95
    },
    {
        "Name": "네덜란드",
        "확진자수": 1843521,
        "확진자증가수": 4584,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1426215,
        "확진자증가수": 228,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 1113465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 953059,
        "확진자증가수": 2625,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 860652,
        "확진자증가수": 1254,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 656270,
        "확진자증가수": 332,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 188848,
        "확진자증가수": 1486,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 135767,
        "확진자증가수": 136,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92529,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];