var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1029467,
        "사망자수": 54180,
        "완치자수": 218586,
        "확진자증가수": 14402,
        "사망자증가수": 1013
    },
    {
        "Name": "미국",
        "확진자수": 245380,
        "사망자수": 6095,
        "완치자수": 10411,
        "확진자증가수": 503,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 117710,
        "사망자수": 10935,
        "완치자수": 30513,
        "확진자증가수": 5645,
        "사망자증가수": 587
    },
    {
        "Name": "이탈리아",
        "확진자수": 115242,
        "사망자수": 13915,
        "완치자수": 18278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 84794,
        "사망자수": 1107,
        "완치자수": 22440,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81620,
        "사망자수": 3322,
        "완치자수": 76571,
        "확진자증가수": 31,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 59105,
        "사망자수": 5387,
        "완치자수": 12428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 53183,
        "사망자수": 3294,
        "완치자수": 16711,
        "확진자증가수": 2715,
        "사망자증가수": 134
    },
    {
        "Name": "영국",
        "확진자수": 33718,
        "사망자수": 2921,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 19106,
        "사망자수": 565,
        "완치자수": 4846,
        "확진자증가수": 279,
        "사망자증가수": 29
    },
    {
        "Name": "터키",
        "확진자수": 18135,
        "사망자수": 356,
        "완치자수": 415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 16770,
        "사망자수": 1143,
        "완치자수": 2872,
        "확진자증가수": 1422,
        "사망자증가수": 132
    },
    {
        "Name": "네덜란드",
        "확진자수": 14697,
        "사망자수": 1339,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 11283,
        "사망자수": 173,
        "완치자수": 1979,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 11251,
        "사망자수": 158,
        "완치자수": 2022,
        "확진자증가수": 122,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10062,
        "사망자수": 174,
        "완치자수": 6021,
        "확진자증가수": 86,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 9034,
        "사망자수": 209,
        "완치자수": 68,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8066,
        "사망자수": 327,
        "완치자수": 127,
        "확진자증가수": 22,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 7030,
        "사망자수": 36,
        "완치자수": 338,
        "확진자증가수": 173,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 5568,
        "사망자수": 308,
        "완치자수": 103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5350,
        "사망자수": 28,
        "완치자수": 585,
        "확진자증가수": 36,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 5255,
        "사망자수": 51,
        "완치자수": 32,
        "확진자증가수": 108,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 4149,
        "사망자수": 34,
        "완치자수": 281,
        "확진자증가수": 601,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 3869,
        "사망자수": 46,
        "완치자수": 71,
        "확진자증가수": 11,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3849,
        "사망자수": 98,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3672,
        "사망자수": 123,
        "완치자수": 1089,
        "확진자증가수": 286,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3404,
        "사망자수": 18,
        "완치자수": 335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3333,
        "사망자수": 53,
        "완치자수": 827,
        "확진자증가수": 217,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 3163,
        "사망자수": 120,
        "완치자수": 65,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3149,
        "사망자수": 59,
        "완치자수": 56,
        "확진자증가수": 203,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3018,
        "사망자수": 136,
        "완치자수": 52,
        "확진자증가수": 385,
        "사망자증가수": 29
    },
    {
        "Name": "",
        "확진자수": 2738,
        "사망자수": 116,
        "완치자수": 267,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2617,
        "사망자수": 63,
        "완치자수": 472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2567,
        "사망자수": 72,
        "완치자수": 192,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2487,
        "사망자수": 30,
        "완치자수": 80,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2450,
        "사망자수": 35,
        "완치자수": 126,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1986,
        "사망자수": 181,
        "완치자수": 134,
        "확진자증가수": 196,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 1978,
        "사망자수": 19,
        "완치자수": 581,
        "확진자증가수": 103,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1885,
        "사망자수": 21,
        "완치자수": 328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1615,
        "사망자수": 19,
        "완치자수": 300,
        "확진자증가수": 97,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1544,
        "사망자수": 53,
        "완치자수": 61,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1510,
        "사망자수": 50,
        "완치자수": 633,
        "확진자증가수": 132,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 1475,
        "사망자수": 37,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1462,
        "사망자수": 5,
        "완치자수": 95,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1414,
        "사망자수": 55,
        "완치자수": 537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1380,
        "사망자수": 60,
        "완치자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1319,
        "사망자수": 4,
        "완치자수": 284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1265,
        "사망자수": 37,
        "완치자수": 256,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1171,
        "사망자수": 31,
        "완치자수": 42,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1161,
        "사망자수": 19,
        "완치자수": 55,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1114,
        "사망자수": 5,
        "완치자수": 266,
        "확진자증가수": 65,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1024,
        "사망자수": 8,
        "완치자수": 96,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1011,
        "사망자수": 7,
        "완치자수": 88,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 986,
        "사망자수": 86,
        "완치자수": 61,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 961,
        "사망자수": 12,
        "완치자수": 48,
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 949,
        "사망자수": 3,
        "완치자수": 72,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 942,
        "사망자수": 23,
        "완치자수": 19,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 897,
        "사망자수": 17,
        "완치자수": 70,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 868,
        "사망자수": 1,
        "완치자수": 103,
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 865,
        "사망자수": 58,
        "완치자수": 201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 845,
        "사망자수": 4,
        "완치자수": 154,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 772,
        "사망자수": 54,
        "완치자수": 202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 736,
        "사망자수": 7,
        "완치자수": 43,
        "확진자증가수": 73,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 735,
        "사망자수": 47,
        "완치자수": 34,
        "확진자증가수": 27,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 696,
        "사망자수": 9,
        "완치자수": 7,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 643,
        "사망자수": 4,
        "완치자수": 381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 623,
        "사망자수": 26,
        "완치자수": 43,
        "확진자증가수": 38,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 543,
        "사망자수": 16,
        "완치자수": 27,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 508,
        "사망자수": 17,
        "완치자수": 46,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 505,
        "사망자수": 6,
        "완치자수": 23,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 493,
        "사망자수": 1,
        "완치자수": 31,
        "확진자증가수": 35,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 477,
        "사망자수": 12,
        "완치자수": 30,
        "확진자증가수": 20,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 455,
        "사망자수": 14,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 453,
        "사망자수": 3,
        "완치자수": 29,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 450,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 443,
        "사망자수": 5,
        "완치자수": 32,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 428,
        "사망자수": 15,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 417,
        "사망자수": 0,
        "완치자수": 82,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 396,
        "사망자수": 2,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 384,
        "사망자수": 11,
        "완치자수": 17,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 369,
        "사망자수": 4,
        "완치자수": 68,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 356,
        "사망자수": 10,
        "완치자수": 28,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 348,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 308,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 306,
        "사망자수": 7,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 304,
        "사망자수": 16,
        "완치자수": 89,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 304,
        "사망자수": 4,
        "완치자수": 53,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 299,
        "사망자수": 5,
        "완치자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 288,
        "사망자수": 16,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 273,
        "사망자수": 6,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 252,
        "사망자수": 1,
        "완치자수": 57,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 245,
        "사망자수": 30,
        "완치자수": 21,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 233,
        "사망자수": 6,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 233,
        "사망자수": 0,
        "완치자수": 85,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 222,
        "사망자수": 15,
        "완치자수": 3,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 221,
        "사망자수": 2,
        "완치자수": 25,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 204,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 195,
        "사망자수": 1,
        "완치자수": 55,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 194,
        "사망자수": 1,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 193,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 2,
        "완치자수": 20,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 0,
        "완치자수": 91,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 171,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "사망자수": 7,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 160,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 151,
        "사망자수": 4,
        "완치자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 148,
        "사망자수": 0,
        "완치자수": 27,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 146,
        "사망자수": 5,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 138,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 13,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 133,
        "사망자수": 1,
        "완치자수": 56,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 132,
        "사망자수": 9,
        "완치자수": 1,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 130,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 6,
        "완치자수": 24,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 116,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 0,
        "완치자수": 35,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 3,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 97,
        "사망자수": 6,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 92,
        "사망자수": 3,
        "완치자수": 4,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 88,
        "사망자수": 0,
        "완치자수": 46,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 84,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 61,
        "사망자수": 6,
        "완치자수": 26,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 47,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 47,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 2,
        "완치자수": 17,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];