var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 225580776,
        "사망자수": 4646136,
        "완치자수": 202188879,
        "확진자증가수": 125115,
        "사망자증가수": 2449
    },
    {
        "Name": "미국",
        "확진자수": 41853362,
        "사망자수": 677988,
        "완치자수": 31871868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33264175,
        "사망자수": 442907,
        "완치자수": 32447032,
        "확진자증가수": 633,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20999779,
        "사망자수": 586882,
        "완치자수": 20050471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7226276,
        "사망자수": 134200,
        "완치자수": 5788918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7158248,
        "사망자수": 193468,
        "완치자수": 6402126,
        "확진자증가수": 18178,
        "사망자증가수": 719
    },
    {
        "Name": "프랑스",
        "확진자수": 6905071,
        "사망자수": 115517,
        "완치자수": 6509260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6658251,
        "사망자수": 59886,
        "완치자수": 6146662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5318327,
        "사망자수": 114759,
        "완치자수": 4597215,
        "확진자증가수": 22541,
        "사망자증가수": 448
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5224534,
        "사망자수": 113402,
        "완치자수": 5075073,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4930249,
        "사망자수": 125647,
        "완치자수": 4767574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4907461,
        "사망자수": 85290,
        "완치자수": 4542552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4606413,
        "사망자수": 129919,
        "완치자수": 4349160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4087109,
        "사망자수": 93128,
        "완치자수": 3831800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2858195,
        "사망자수": 84877,
        "완치자수": 2667296,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2161086,
        "사망자수": 198764,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1970914,
        "사망자수": 18069,
        "완치자수": 1879275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1542280,
        "사망자수": 27198,
        "완치자수": 1473825,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1205516,
        "사망자수": 25454,
        "완치자수": 1105366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1178933,
        "사망자수": 7384,
        "완치자수": 1090790,
        "확진자증가수": 2663,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "사망자수": 14662,
        "완치자수": 1096481,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1055584,
        "사망자수": 17861,
        "완치자수": 999904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 814113,
        "사망자수": 11010,
        "완치자수": 720152,
        "확진자증가수": 6063,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 711573,
        "사망자수": 10840,
        "완치자수": 679480,
        "확진자증가수": 1543,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 274415,
        "사망자수": 2360,
        "완치자수": 245505,
        "확진자증가수": 1433,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 176142,
        "사망자수": 827,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95248,
        "사망자수": 4636,
        "완치자수": 89861,
        "확진자증가수": 49,
        "사망자증가수": 0
    }
];