var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 223502957,
        "사망자수": 4611921,
        "완치자수": 200050103,
        "확진자증가수": 118307,
        "사망자증가수": 2964
    },
    {
        "Name": "미국",
        "확진자수": 41397587,
        "사망자수": 671183,
        "완치자수": 31667507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33139981,
        "사망자수": 441782,
        "완치자수": 32304618,
        "확진자증가수": 1125,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20928008,
        "사망자수": 584458,
        "완치자수": 19966693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7094592,
        "사망자수": 133674,
        "완치자수": 5696593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7084284,
        "사망자수": 190376,
        "완치자수": 6340151,
        "확진자증가수": 18380,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6866856,
        "사망자수": 115259,
        "완치자수": 6464416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6566568,
        "사망자수": 58913,
        "완치자수": 6024497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5215332,
        "사망자수": 112962,
        "완치자수": 4912390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5210978,
        "사망자수": 112430,
        "완치자수": 4453651,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4923197,
        "사망자수": 125427,
        "완치자수": 4758983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4898258,
        "사망자수": 85147,
        "완치자수": 4516279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4585423,
        "사망자수": 129707,
        "완치자수": 4324135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4044712,
        "사망자수": 92988,
        "완치자수": 3793000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2836773,
        "사망자수": 84152,
        "완치자수": 2618386,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2157536,
        "사망자수": 198595,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1961585,
        "사망자수": 18055,
        "완치자수": 1869776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1529300,
        "사망자수": 27106,
        "완치자수": 1463843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1201056,
        "사망자수": 25442,
        "완치자수": 1105366,
        "확진자증가수": 2553,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 1142371,
        "사망자수": 7279,
        "완치자수": 1050527,
        "확진자증가수": 1818,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 1135160,
        "사망자수": 14659,
        "완치자수": 1092165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1050719,
        "사망자수": 17826,
        "완치자수": 993228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 802045,
        "사망자수": 11010,
        "완치자수": 716136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 703572,
        "사망자수": 10822,
        "완치자수": 673455,
        "확진자증가수": 2356,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 267470,
        "사망자수": 2343,
        "완치자수": 238920,
        "확진자증가수": 2047,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 171719,
        "사망자수": 827,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 95111,
        "사망자수": 4636,
        "완치자수": 89689,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];