var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 135947744,
        "사망자수": 2938780,
        "완치자수": 109356329,
        "확진자증가수": 657176,
        "사망자증가수": 11017
    },
    {
        "Name": "미국",
        "확진자수": 31869970,
        "사망자수": 575593,
        "완치자수": 24423584,
        "확진자증가수": 66754,
        "사망자증가수": 740
    },
    {
        "Name": "브라질",
        "확진자수": 13445006,
        "사망자수": 351469,
        "완치자수": 11838564,
        "확진자증가수": 69592,
        "사망자증가수": 2535
    },
    {
        "Name": "인도",
        "확진자수": 13355465,
        "사망자수": 169305,
        "완치자수": 12078333,
        "확진자증가수": 152682,
        "사망자증가수": 838
    },
    {
        "Name": "프랑스",
        "확진자수": 4980501,
        "사망자수": 98395,
        "완치자수": 303639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4632688,
        "사망자수": 102649,
        "완치자수": 4258279,
        "확진자증가수": 8704,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4368045,
        "사망자수": 127080,
        "완치자수": 3961738,
        "확진자증가수": 2589,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 3798333,
        "사망자수": 33702,
        "완치자수": 3301217,
        "확진자증가수": 52676,
        "사망자증가수": 248
    },
    {
        "Name": "이탈리아",
        "확진자수": 3754077,
        "사망자수": 113923,
        "완치자수": 3107069,
        "확진자증가수": 17567,
        "사망자증가수": 344
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "사망자수": 76328,
        "완치자수": 3095922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2992803,
        "사망자수": 78858,
        "완치자수": 2661500,
        "확진자증가수": 18693,
        "사망자증가수": 169
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2518715,
        "사망자수": 65608,
        "완치자수": 2375176,
        "확진자증가수": 14509,
        "사망자증가수": 325
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2517300,
        "사망자수": 57647,
        "완치자수": 2217783,
        "확진자증가수": 19419,
        "사망자증가수": 297
    },
    {
        "Name": "이란",
        "확진자수": 2049078,
        "사망자수": 64232,
        "완치자수": 1702062,
        "확진자증가수": 19666,
        "사망자증가수": 193
    },
    {
        "Name": "페루",
        "확진자수": 1639767,
        "사망자수": 54669,
        "완치자수": 1557779,
        "확진자증가수": 11248,
        "사망자증가수": 384
    },
    {
        "Name": "남아프리카",
        "확진자수": 1557527,
        "사망자수": 53256,
        "완치자수": 1482682,
        "확진자증가수": 1285,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 1342447,
        "사망자수": 16754,
        "완치자수": "N/A",
        "확진자증가수": 7676,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 1052539,
        "사망자수": 23287,
        "완치자수": 958633,
        "확진자증가수": 7261,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 917917,
        "사망자수": 23390,
        "완치자수": 59165,
        "확진자증가수": 4860,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835811,
        "사망자수": 6292,
        "완치자수": 825515,
        "확진자증가수": 137,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 826928,
        "사망자수": 16910,
        "완치자수": 784208,
        "확진자증가수": 601,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "사망자수": 10452,
        "완치자수": 557566,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 574755,
        "사망자수": 9662,
        "완치자수": 532539,
        "확진자증가수": 3139,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 108945,
        "사망자수": 1765,
        "완치자수": 99301,
        "확진자증가수": 676,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 102974,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 255,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90400,
        "사망자수": 4636,
        "완치자수": 85481,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];