var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28952983,
        "사망자수": 924714,
        "완치자수": 20815931,
        "확진자증가수": 21549,
        "사망자증가수": 634
    },
    {
        "Name": "미국",
        "확진자수": 6676601,
        "사망자수": 198128,
        "완치자수": 3950354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4315858,
        "사망자수": 131274,
        "완치자수": 3553421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 399940,
        "사망자수": 23029,
        "완치자수": 344516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 373911,
        "사망자수": 30910,
        "완치자수": 89059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 365174,
        "사망자수": 41623,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 289635,
        "사망자수": 6999,
        "완치자수": 257731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 286297,
        "사망자수": 35603,
        "완치자수": 213191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 260546,
        "사망자수": 9427,
        "완치자수": 235300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 153217,
        "사망자수": 1103,
        "완치자수": 114624,
        "확진자증가수": 495,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 136141,
        "사망자수": 9170,
        "완치자수": 120075,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 92478,
        "사망자수": 9923,
        "완치자수": 18709,
        "확진자증가수": 941,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85184,
        "사망자수": 4634,
        "완치자수": 80399,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 81012,
        "사망자수": 6253,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 63310,
        "사망자수": 1860,
        "완치자수": 43894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 46704,
        "사망자수": 2020,
        "완치자수": 38500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 32696,
        "사망자수": 754,
        "완치자수": 26579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22176,
        "사망자수": 358,
        "완치자수": 18226,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 12079,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];