var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5397884,
        "확진자증가수": 99872,
        "사망자증가수": 4183
    },
    {
        "Name": "미국",
        "확진자수": 1666828,
        "확진자증가수": 21929,
        "사망자증가수": 1036
    },
    {
        "Name": "브라질",
        "확진자수": 347398,
        "확진자증가수": 16508,
        "사망자증가수": 965
    },
    {
        "Name": "스페인",
        "확진자수": 282370,
        "확진자증가수": 466,
        "사망자증가수": 50
    },
    {
        "Name": "영국",
        "확진자수": 257154,
        "확진자증가수": 2959,
        "사망자증가수": 282
    },
    {
        "Name": "이탈리아",
        "확진자수": 229327,
        "확진자증가수": 669,
        "사망자증가수": 119
    },
    {
        "Name": "프랑스",
        "확진자수": 182469,
        "확진자증가수": 250,
        "사망자증가수": 43
    },
    {
        "Name": "독일",
        "확진자수": 179986,
        "확진자증가수": 273,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 155686,
        "확진자증가수": 1186,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 133521,
        "확진자증가수": 1869,
        "사망자증가수": 59
    },
    {
        "Name": "캐나다",
        "확진자수": 83621,
        "확진자증가수": 1141,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 82971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 56810,
        "확진자증가수": 299,
        "사망자증가수": 25
    },
    {
        "Name": "네덜란드",
        "확진자수": 45064,
        "확진자증가수": 176,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 33188,
        "확진자증가수": 379,
        "사망자증가수": 67
    },
    {
        "Name": "스위스",
        "확진자수": 30725,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 30471,
        "확진자증가수": 271,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16712,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16486,
        "확진자증가수": 50,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 11165,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8346,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];