var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3596648,
        "사망자수": 249507,
        "완치자수": 1167095,
        "확진자증가수": 32959,
        "사망자증가수": 1361
    },
    {
        "Name": "미국",
        "확진자수": 1193081,
        "사망자수": 68978,
        "완치자수": 178911,
        "확진자증가수": 4959,
        "사망자증가수": 380
    },
    {
        "Name": "스페인",
        "확진자수": 248301,
        "사망자수": 25428,
        "완치자수": 151633,
        "확진자증가수": 1179,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 210717,
        "사망자수": 28884,
        "완치자수": 81654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 186599,
        "사망자수": 28446,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168693,
        "사망자수": 24895,
        "완치자수": 50784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 165745,
        "사망자수": 6866,
        "완치자수": 132700,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 126045,
        "사망자수": 3397,
        "완치자수": 63151,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 101826,
        "사망자수": 7051,
        "완치자수": 42991,
        "확진자증가수": 679,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 98647,
        "사망자수": 6277,
        "완치자수": 79379,
        "확진자증가수": 1223,
        "사망자증가수": 74
    },
    {
        "Name": "중국",
        "확진자수": 82880,
        "사망자수": 4633,
        "완치자수": 77766,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 59844,
        "사망자수": 3766,
        "완치자수": 24908,
        "확진자증가수": 370,
        "사망자증가수": 84
    },
    {
        "Name": "벨기에",
        "확진자수": 50267,
        "사망자수": 7924,
        "완치자수": 12378,
        "확진자증가수": 361,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 40770,
        "사망자수": 5082,
        "완치자수": "N/A",
        "확진자증가수": 199,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 29981,
        "사망자수": 1779,
        "완치자수": 24500,
        "확진자증가수": 76,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 25524,
        "사망자수": 1063,
        "완치자수": 1712,
        "확진자증가수": 242,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 22721,
        "사망자수": 2769,
        "완치자수": 1005,
        "확진자증가수": 404,
        "사망자증가수": 90
    },
    {
        "Name": "이스라엘",
        "확진자수": 16237,
        "사망자수": 234,
        "완치자수": 9858,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15621,
        "사망자수": 600,
        "완치자수": 13316,
        "확진자증가수": 24,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10801,
        "사망자수": 252,
        "완치자수": 9217,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7884,
        "사망자수": 214,
        "완치자수": 32,
        "확진자증가수": 37,
        "사망자증가수": 3
    }
];