var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 127763248,
        "확진자증가수": 486741,
        "사망자증가수": 6888
    },
    {
        "Name": "미국",
        "확진자수": 30962803,
        "확진자증가수": 44096,
        "사망자증가수": 510
    },
    {
        "Name": "브라질",
        "확진자수": 12534688,
        "확진자증가수": 44326,
        "사망자증가수": 1605
    },
    {
        "Name": "인도",
        "확진자수": 12039210,
        "확진자증가수": 68206,
        "사망자증가수": 295
    },
    {
        "Name": "프랑스",
        "확진자수": 4545589,
        "확진자증가수": 37014,
        "사망자증가수": 131
    },
    {
        "Name": "러시아",
        "확진자수": 4519832,
        "확진자증가수": 9088,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4333042,
        "확진자증가수": 3862,
        "사망자증가수": 19
    },
    {
        "Name": "이탈리아",
        "확진자수": 3532057,
        "확진자증가수": 19611,
        "사망자증가수": 297
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3208173,
        "확진자증가수": 29058,
        "사망자증가수": 153
    },
    {
        "Name": "독일",
        "확진자수": 2786345,
        "확진자증가수": 13651,
        "사망자증가수": 64
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2382730,
        "확진자증가수": 7139,
        "사망자증가수": 165
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2308597,
        "확진자증가수": 7208,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 1855674,
        "확진자증가수": 8751,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1545431,
        "확진자증가수": 965,
        "사망자증가수": 15
    },
    {
        "Name": "페루",
        "확진자수": 1529882,
        "확진자증가수": 8909,
        "사망자증가수": 231
    },
    {
        "Name": "네덜란드",
        "확진자수": 1252437,
        "확진자증가수": 7430,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 965404,
        "확진자증가수": 4321,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 866063,
        "확진자증가수": 5332,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 831924,
        "확진자증가수": 541,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 820407,
        "확진자증가수": 365,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 536465,
        "확진자증가수": 2679,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 101757,
        "확진자증가수": 482,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 93150,
        "확진자증가수": 754,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90167,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];