var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2452439,
        "사망자수": 168784,
        "완치자수": 642676,
        "확진자증가수": 45864,
        "사망자증가수": 3753
    },
    {
        "Name": "미국",
        "확진자수": 771216,
        "사망자수": 41356,
        "완치자수": 71497,
        "확진자증가수": 6580,
        "사망자증가수": 781
    },
    {
        "Name": "스페인",
        "확진자수": 200210,
        "사망자수": 20852,
        "완치자수": 80587,
        "확진자증가수": 1536,
        "사망자증가수": 399
    },
    {
        "Name": "이탈리아",
        "확진자수": 181228,
        "사망자수": 24114,
        "완치자수": 48877,
        "확진자증가수": 2256,
        "사망자증가수": 454
    },
    {
        "Name": "프랑스",
        "확진자수": 155383,
        "사망자수": 20265,
        "완치자수": 37409,
        "확진자증가수": 2489,
        "사망자증가수": 547
    },
    {
        "Name": "독일",
        "확진자수": 146398,
        "사망자수": 4706,
        "완치자수": 91500,
        "확진자증가수": 656,
        "사망자증가수": 64
    },
    {
        "Name": "영국",
        "확진자수": 124743,
        "사망자수": 16509,
        "완치자수": "N/A",
        "확진자증가수": 4676,
        "사망자증가수": 449
    },
    {
        "Name": "터키",
        "확진자수": 90980,
        "사망자수": 2140,
        "완치자수": 13430,
        "확진자증가수": 4674,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 83505,
        "사망자수": 5209,
        "완치자수": 59273,
        "확진자증가수": 1294,
        "사망자증가수": 91
    },
    {
        "Name": "중국",
        "확진자수": 82747,
        "사망자수": 4632,
        "완치자수": 77084,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 39983,
        "사망자수": 5828,
        "완치자수": 8895,
        "확진자증가수": 1487,
        "사망자증가수": 145
    },
    {
        "Name": "브라질",
        "확진자수": 39548,
        "사망자수": 2507,
        "완치자수": 22130,
        "확진자증가수": 894,
        "사망자증가수": 45
    },
    {
        "Name": "캐나다",
        "확진자수": 35708,
        "사망자수": 1618,
        "완치자수": 12197,
        "확진자증가수": 652,
        "사망자증가수": 31
    },
    {
        "Name": "네덜란드",
        "확진자수": 33405,
        "사망자수": 3751,
        "완치자수": 250,
        "확진자증가수": 750,
        "사망자증가수": 67
    },
    {
        "Name": "스위스",
        "확진자수": 27944,
        "사망자수": 1429,
        "완치자수": 17800,
        "확진자증가수": 204,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 20863,
        "사망자수": 735,
        "완치자수": 610,
        "확진자증가수": 657,
        "사망자증가수": 21
    },
    {
        "Name": "오스트리아",
        "확진자수": 14795,
        "사망자수": 470,
        "완치자수": 10631,
        "확진자증가수": 46,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 14777,
        "사망자수": 1580,
        "완치자수": 550,
        "확진자증가수": 392,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 13654,
        "사망자수": 173,
        "완치자수": 3872,
        "확진자증가수": 163,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10674,
        "사망자수": 236,
        "완치자수": 8114,
        "확진자증가수": 13,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7127,
        "사망자수": 181,
        "완치자수": 32,
        "확진자증가수": 49,
        "사망자증가수": 16
    }
];