var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 17752831,
        "확진자증가수": 289329,
        "사망자증가수": 6429
    },
    {
        "Name": "미국",
        "확진자수": 4705889,
        "확진자증가수": 70904,
        "사망자증가수": 1462
    },
    {
        "Name": "브라질",
        "확진자수": 2666298,
        "확진자증가수": 52509,
        "사망자증가수": 1191
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "확진자증가수": 3092,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 304204,
        "확진자증가수": 2674,
        "사망자증가수": 197
    },
    {
        "Name": "영국",
        "확진자수": 303181,
        "확진자증가수": 880,
        "사망자증가수": 120
    },
    {
        "Name": "이탈리아",
        "확진자수": 247537,
        "확진자증가수": 379,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 230873,
        "확진자증가수": 982,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 210665,
        "확진자증가수": 1012,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "확진자증가수": 1346,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 116312,
        "확진자증가수": 513,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84292,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "확진자증가수": 45,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 70970,
        "확진자증가수": 934,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 68006,
        "확진자증가수": 671,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 54301,
        "확진자증가수": 338,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51072,
        "확진자증가수": 204,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 35232,
        "확진자증가수": 210,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21130,
        "확진자증가수": 175,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14305,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9240,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];