var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 186459129,
        "사망자수": 4028891,
        "완치자수": 170572731,
        "확진자증가수": 138790,
        "사망자증가수": 2475
    },
    {
        "Name": "미국",
        "확진자수": 34676896,
        "사망자수": 622213,
        "완치자수": 29203308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30752950,
        "사망자수": 405967,
        "완치자수": 29888284,
        "확진자증가수": 842,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18962786,
        "사망자수": 530344,
        "완치자수": 17422854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5799107,
        "사망자수": 111284,
        "완치자수": 5641588,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5733218,
        "사망자수": 141501,
        "완치자수": 5165087,
        "확진자증가수": 25766,
        "사망자증가수": 726
    },
    {
        "Name": "터키",
        "확진자수": 5465094,
        "사망자수": 50096,
        "완치자수": 5333759,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5022893,
        "사망자수": 128336,
        "완치자수": 4348864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4613019,
        "사망자수": 97904,
        "완치자수": 4226694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4450086,
        "사망자수": 111155,
        "완치자수": 4172018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4267105,
        "사망자수": 127731,
        "완치자수": 4097905,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3915313,
        "사망자수": 80997,
        "완치자수": 3632813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3741451,
        "사망자수": 91701,
        "완치자수": 3633300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3344122,
        "사망자수": 85543,
        "완치자수": 2995195,
        "확진자증가수": 16596,
        "사망자증가수": 146
    },
    {
        "Name": "남아프리카",
        "확진자수": 2135246,
        "사망자수": 63499,
        "완치자수": 1862900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2074186,
        "사망자수": 193909,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1701911,
        "사망자수": 17762,
        "완치자수": 1648084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1419196,
        "사망자수": 26405,
        "완치자수": 1387265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1092477,
        "사망자수": 25196,
        "완치자수": 1045608,
        "확진자증가수": 1382,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092308,
        "사망자수": 14603,
        "완치자수": 1067260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 899295,
        "사망자수": 17135,
        "완치자수": 840297,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 845123,
        "사망자수": 6434,
        "완치자수": 834998,
        "확진자증가수": 134,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 704620,
        "사망자수": 10898,
        "완치자수": 687911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651291,
        "사망자수": 10722,
        "완치자수": 638719,
        "확진자증가수": 163,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 165344,
        "사망자수": 2036,
        "완치자수": 152498,
        "확진자증가수": 1316,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 132796,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91989,
        "사망자수": 4636,
        "완치자수": 86902,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];