var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 850302,
        "사망자수": 41658,
        "완치자수": 176545,
        "확진자증가수": 65643,
        "사망자증가수": 3890
    },
    {
        "Name": "미국",
        "확진자수": 183875,
        "사망자수": 3720,
        "완치자수": 6262,
        "확진자증가수": 20087,
        "사망자증가수": 579
    },
    {
        "Name": "이탈리아",
        "확진자수": 105792,
        "사망자수": 12428,
        "완치자수": 15729,
        "확진자증가수": 4053,
        "사망자증가수": 837
    },
    {
        "Name": "스페인",
        "확진자수": 94417,
        "사망자수": 8269,
        "완치자수": 19259,
        "확진자증가수": 6461,
        "사망자증가수": 553
    },
    {
        "Name": "중국",
        "확진자수": 81518,
        "사망자수": 3305,
        "완치자수": 76052,
        "확진자증가수": 79,
        "사망자증가수": 5
    },
    {
        "Name": "독일",
        "확진자수": 70985,
        "사망자수": 682,
        "완치자수": 15824,
        "확진자증가수": 4100,
        "사망자증가수": 37
    },
    {
        "Name": "프랑스",
        "확진자수": 52128,
        "사망자수": 3523,
        "완치자수": 9444,
        "확진자증가수": 7578,
        "사망자증가수": 499
    },
    {
        "Name": "이란",
        "확진자수": 44605,
        "사망자수": 2898,
        "완치자수": 14656,
        "확진자증가수": 3110,
        "사망자증가수": 141
    },
    {
        "Name": "영국",
        "확진자수": 25150,
        "사망자수": 1789,
        "완치자수": 135,
        "확진자증가수": 3009,
        "사망자증가수": 381
    },
    {
        "Name": "스위스",
        "확진자수": 16605,
        "사망자수": 433,
        "완치자수": 1823,
        "확진자증가수": 683,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 13531,
        "사망자수": 214,
        "완치자수": 243,
        "확진자증가수": 2704,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 12775,
        "사망자수": 705,
        "완치자수": 1696,
        "확진자증가수": 876,
        "사망자증가수": 192
    },
    {
        "Name": "네덜란드",
        "확진자수": 12595,
        "사망자수": 1039,
        "완치자수": 250,
        "확진자증가수": 845,
        "사망자증가수": 175
    },
    {
        "Name": "오스트리아",
        "확진자수": 10122,
        "사망자수": 128,
        "완치자수": 1095,
        "확진자증가수": 504,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 9786,
        "사망자수": 162,
        "완치자수": 5408,
        "확진자증가수": 125,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 8505,
        "사망자수": 95,
        "완치자수": 1162,
        "확진자증가수": 1057,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 7443,
        "사망자수": 160,
        "완치자수": 43,
        "확진자증가수": 1035,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 5717,
        "사망자수": 201,
        "완치자수": 127,
        "확진자증가수": 1087,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 5358,
        "사망자수": 20,
        "완치자수": 224,
        "확진자증가수": 663,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 4635,
        "사망자수": 39,
        "완치자수": 13,
        "확진자증가수": 190,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 4561,
        "사망자수": 19,
        "완치자수": 337,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 4435,
        "사망자수": 180,
        "완치자수": 16,
        "확진자증가수": 407,
        "사망자증가수": 34
    },
    {
        "Name": "",
        "확진자수": 3257,
        "사망자수": 31,
        "완치자수": 45,
        "확진자증가수": 256,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3235,
        "사망자수": 71,
        "완치자수": 5,
        "확진자증가수": 325,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 2860,
        "사망자수": 90,
        "완치자수": 1,
        "확진자증가수": 283,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 2766,
        "사망자수": 43,
        "완치자수": 537,
        "확진자증가수": 140,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2738,
        "사망자수": 12,
        "완치자수": 156,
        "확진자증가수": 289,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2337,
        "사망자수": 17,
        "완치자수": 121,
        "확진자증가수": 501,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2311,
        "사망자수": 33,
        "완치자수": 7,
        "확진자증가수": 256,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2245,
        "사망자수": 82,
        "완치자수": 220,
        "확진자증가수": 136,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 2240,
        "사망자수": 75,
        "완치자수": 54,
        "확진자증가수": 274,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 2178,
        "사망자수": 23,
        "완치자수": 80,
        "확진자증가수": 190,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2084,
        "사망자수": 88,
        "완치자수": 49,
        "확진자증가수": 538,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1953,
        "사망자수": 56,
        "완치자수": 424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1938,
        "사망자수": 26,
        "완치자수": 76,
        "확진자증가수": 221,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1651,
        "사망자수": 10,
        "완치자수": 342,
        "확진자증가수": 127,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1563,
        "사망자수": 10,
        "완치자수": 165,
        "확진자증가수": 110,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1528,
        "사망자수": 136,
        "완치자수": 81,
        "확진자증가수": 114,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 1418,
        "사망자수": 17,
        "완치자수": 10,
        "확진자증가수": 66,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1397,
        "사망자수": 35,
        "완치자수": 123,
        "확진자증가수": 146,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1353,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 27,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1314,
        "사망자수": 49,
        "완치자수": 52,
        "확진자증가수": 102,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1135,
        "사망자수": 2,
        "완치자수": 198,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1109,
        "사망자수": 51,
        "완치자수": 5,
        "확진자증가수": 208,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1094,
        "사망자수": 28,
        "완치자수": 35,
        "확진자증가수": 101,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1075,
        "사망자수": 27,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1065,
        "사망자수": 30,
        "완치자수": 394,
        "확진자증가수": 115,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 966,
        "사망자수": 26,
        "완치자수": 240,
        "확진자증가수": 146,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 926,
        "사망자수": 3,
        "완치자수": 240,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 906,
        "사망자수": 16,
        "완치자수": 31,
        "확진자증가수": 108,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 900,
        "사망자수": 23,
        "완치자수": 42,
        "확진자증가수": 115,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 867,
        "사망자수": 6,
        "완치자수": 67,
        "확진자증가수": 77,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 802,
        "사망자수": 15,
        "완치자수": 10,
        "확진자증가수": 46,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 781,
        "사망자수": 2,
        "완치자수": 62,
        "확진자증가수": 88,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 745,
        "사망자수": 4,
        "완치자수": 26,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 716,
        "사망자수": 44,
        "완치자수": 46,
        "확진자증가수": 132,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 714,
        "사망자수": 4,
        "완치자수": 128,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 10,
        "완치자수": 603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 710,
        "사망자수": 46,
        "완치자수": 157,
        "확진자증가수": 54,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 694,
        "사망자수": 50,
        "완치자수": 170,
        "확진자증가수": 64,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 664,
        "사망자수": 6,
        "완치자수": 61,
        "확진자증가수": 53,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 647,
        "사망자수": 1,
        "완치자수": 74,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 645,
        "사망자수": 17,
        "완치자수": 10,
        "확진자증가수": 97,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 602,
        "사망자수": 36,
        "완치자수": 24,
        "확진자증가수": 46,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 567,
        "사망자수": 4,
        "완치자수": 295,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 537,
        "사망자수": 8,
        "완치자수": 7,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 532,
        "사망자수": 3,
        "완치자수": 30,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 492,
        "사망자수": 16,
        "완치자수": 37,
        "확진자증가수": 45,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 463,
        "사망자수": 12,
        "완치자수": 37,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 418,
        "사망자수": 12,
        "완치자수": 17,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 399,
        "사망자수": 8,
        "완치자수": 17,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 398,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 376,
        "사망자수": 12,
        "완치자수": 10,
        "확진자증가수": 6,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 363,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 362,
        "사망자수": 10,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 353,
        "사망자수": 4,
        "완치자수": 18,
        "확진자증가수": 55,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 347,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 343,
        "사망자수": 2,
        "완치자수": 24,
        "확진자증가수": 41,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 329,
        "사망자수": 9,
        "완치자수": 12,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 322,
        "사망자수": 5,
        "완치자수": 39,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 320,
        "사망자수": 1,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 298,
        "사망자수": 5,
        "완치자수": 26,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 289,
        "사망자수": 0,
        "완치자수": 73,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 274,
        "사망자수": 5,
        "완치자수": 30,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 262,
        "사망자수": 8,
        "완치자수": 23,
        "확진자증가수": 32,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 261,
        "사망자수": 14,
        "완치자수": 32,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 247,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 243,
        "사망자수": 15,
        "완치자수": 52,
        "확진자증가수": 20,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 230,
        "사망자수": 25,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 207,
        "사망자수": 0,
        "완치자수": 58,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 193,
        "사망자수": 6,
        "완치자수": 5,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 192,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 186,
        "사망자수": 6,
        "완치자수": 8,
        "확진자증가수": 16,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 175,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 174,
        "사망자수": 4,
        "완치자수": 5,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 172,
        "사망자수": 2,
        "완치자수": 7,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "사망자수": 0,
        "완치자수": 74,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 168,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 161,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 1,
        "완치자수": 47,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 2,
        "완치자수": 17,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "사망자수": 7,
        "완치자수": 3,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 3,
        "완치자수": 39,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 2,
        "완치자수": 8,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 129,
        "사망자수": 1,
        "완치자수": 45,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 35,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 119,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 4,
        "완치자수": 22,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 0,
        "완치자수": 21,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 0,
        "완치자수": 23,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 107,
        "사망자수": 6,
        "완치자수": 0,
        "확진자증가수": 10,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 107,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "사망자수": 8,
        "완치자수": 2,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 87,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 68,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 65,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 57,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 5,
        "완치자수": 25,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 0,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 27,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 27,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 26,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];