var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4771697,
        "사망자수": 314684,
        "완치자수": 1843882,
        "확진자증가수": 54688,
        "사망자증가수": 1782
    },
    {
        "Name": "미국",
        "확진자수": 1515311,
        "사망자수": 90332,
        "완치자수": 340609,
        "확진자증가수": 7538,
        "사망자증가수": 219
    },
    {
        "Name": "스페인",
        "확진자수": 277719,
        "사망자수": 27650,
        "완치자수": 195945,
        "확진자증가수": 1214,
        "사망자증가수": 87
    },
    {
        "Name": "영국",
        "확진자수": 243303,
        "사망자수": 34636,
        "완치자수": "N/A",
        "확진자증가수": 3142,
        "사망자증가수": 170
    },
    {
        "Name": "브라질",
        "확진자수": 233648,
        "사망자수": 15668,
        "완치자수": 89672,
        "확진자증가수": 506,
        "사망자증가수": 35
    },
    {
        "Name": "이탈리아",
        "확진자수": 225435,
        "사망자수": 31908,
        "완치자수": 125176,
        "확진자증가수": 675,
        "사망자증가수": 145
    },
    {
        "Name": "프랑스",
        "확진자수": 179365,
        "사망자수": 27625,
        "완치자수": 61066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 176639,
        "사망자수": 8028,
        "완치자수": 153400,
        "확진자증가수": 395,
        "사망자증가수": 1
    },
    {
        "Name": "터키",
        "확진자수": 149435,
        "사망자수": 4140,
        "완치자수": 109962,
        "확진자증가수": 1368,
        "사망자증가수": 44
    },
    {
        "Name": "이란",
        "확진자수": 120198,
        "사망자수": 6988,
        "완치자수": 94464,
        "확진자증가수": 1806,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82947,
        "사망자수": 4633,
        "완치자수": 78227,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 76944,
        "사망자수": 5781,
        "완치자수": 38463,
        "확진자증가수": 1080,
        "사망자증가수": 102
    },
    {
        "Name": "벨기에",
        "확진자수": 55280,
        "사망자수": 9052,
        "완치자수": 14630,
        "확진자증가수": 291,
        "사망자증가수": 47
    },
    {
        "Name": "네덜란드",
        "확진자수": 43995,
        "사망자수": 5680,
        "완치자수": "N/A",
        "확진자증가수": 125,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 30587,
        "사망자수": 1881,
        "완치자수": 27400,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 30143,
        "사망자수": 3679,
        "완치자수": 4971,
        "확진자증가수": 466,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 29036,
        "사망자수": 1218,
        "완치자수": 4636,
        "확진자증가수": 226,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 16617,
        "사망자수": 272,
        "완치자수": 12942,
        "확진자증가수": 10,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 16242,
        "사망자수": 629,
        "완치자수": 14563,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11050,
        "사망자수": 262,
        "완치자수": 9888,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8244,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];