var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1803633,
        "사망자수": 110835,
        "완치자수": 412356,
        "확진자증가수": 23890,
        "사망자증가수": 2056
    },
    {
        "Name": "미국",
        "확진자수": 534494,
        "사망자수": 20637,
        "완치자수": 30548,
        "확진자증가수": 1615,
        "사망자증가수": 60
    },
    {
        "Name": "스페인",
        "확진자수": 166019,
        "사망자수": 16972,
        "완치자수": 62391,
        "확진자증가수": 2992,
        "사망자증가수": 366
    },
    {
        "Name": "이탈리아",
        "확진자수": 152271,
        "사망자수": 19468,
        "완치자수": 32534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 129654,
        "사망자수": 13832,
        "완치자수": 26391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 125834,
        "사망자수": 2886,
        "완치자수": 57400,
        "확진자증가수": 382,
        "사망자증가수": 15
    },
    {
        "Name": "영국",
        "확진자수": 84279,
        "사망자수": 10612,
        "완치자수": 344,
        "확진자증가수": 5288,
        "사망자증가수": 737
    },
    {
        "Name": "중국",
        "확진자수": 82052,
        "사망자수": 3339,
        "완치자수": 77575,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 71686,
        "사망자수": 4474,
        "완치자수": 43894,
        "확진자증가수": 1657,
        "사망자증가수": 117
    },
    {
        "Name": "터키",
        "확진자수": 52167,
        "사망자수": 1101,
        "완치자수": 2965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 29647,
        "사망자수": 3600,
        "완치자수": 6463,
        "확진자증가수": 1629,
        "사망자증가수": 254
    },
    {
        "Name": "네덜란드",
        "확진자수": 25587,
        "사망자수": 2737,
        "완치자수": 250,
        "확진자증가수": 1174,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 25328,
        "사망자수": 1089,
        "완치자수": 12100,
        "확진자증가수": 221,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 23318,
        "사망자수": 653,
        "완치자수": 6428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21042,
        "사망자수": 1144,
        "완치자수": 173,
        "확진자증가수": 80,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 16585,
        "사망자수": 504,
        "완치자수": 277,
        "확진자증가수": 598,
        "사망자증가수": 34
    },
    {
        "Name": "오스트리아",
        "확진자수": 13945,
        "사망자수": 350,
        "완치자수": 6987,
        "확진자증가수": 139,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 10878,
        "사망자수": 103,
        "완치자수": 1388,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10512,
        "사망자수": 214,
        "완치자수": 7368,
        "확진자증가수": 32,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10483,
        "사망자수": 899,
        "완치자수": 381,
        "확진자증가수": 332,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 6485,
        "사망자수": 124,
        "완치자수": 32,
        "확진자증가수": 76,
        "사망자증가수": 5
    }
];