var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 126049025,
        "확진자증가수": 622482,
        "사망자증가수": 10418
    },
    {
        "Name": "미국",
        "확진자수": 30774033,
        "확진자증가수": 67046,
        "사망자증가수": 1165
    },
    {
        "Name": "브라질",
        "확진자수": 12324765,
        "확진자증가수": 97586,
        "사망자증가수": 2639
    },
    {
        "Name": "인도",
        "확진자수": 11846082,
        "확진자증가수": 59069,
        "사망자증가수": 257
    },
    {
        "Name": "러시아",
        "확진자수": 4492692,
        "확진자증가수": 9221,
        "사망자증가수": 393
    },
    {
        "Name": "프랑스",
        "확진자수": 4424087,
        "확진자증가수": 45641,
        "사망자증가수": 225
    },
    {
        "Name": "영국",
        "확진자수": 4319128,
        "확진자증가수": 6220,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 3464543,
        "확진자증가수": 23696,
        "사망자증가수": 460
    },
    {
        "Name": "스페인",
        "확진자수": 3247738,
        "확진자증가수": 6393,
        "사망자증가수": 356
    },
    {
        "Name": "터키",
        "확진자수": 3120013,
        "확진자증가수": 28731,
        "사망자증가수": 157
    },
    {
        "Name": "독일",
        "확진자수": 2732130,
        "확진자증가수": 22258,
        "사망자증가수": 205
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2359942,
        "확진자증가수": 6732,
        "사망자증가수": 125
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2278115,
        "확진자증가수": 8238,
        "사망자증가수": 146
    },
    {
        "Name": "이란",
        "확진자수": 1830823,
        "확진자증가수": 7506,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1541563,
        "확진자증가수": 1554,
        "사망자증가수": 163
    },
    {
        "Name": "페루",
        "확진자수": 1500465,
        "확진자증가수": 7946,
        "사망자증가수": 175
    },
    {
        "Name": "네덜란드",
        "확진자수": 1228647,
        "확진자증가수": 7702,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 951562,
        "확진자증가수": 5192,
        "사망자증가수": 31
    },
    {
        "Name": "벨기에",
        "확진자수": 849090,
        "확진자증가수": 6315,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 830845,
        "확진자증가수": 817,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 819210,
        "확진자증가수": 423,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 773690,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 590164,
        "확진자증가수": 2046,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 526393,
        "확진자증가수": 3124,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 100276,
        "확진자증가수": 430,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 90935,
        "확진자증가수": 831,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90136,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];