var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2405771,
        "확진자증가수": 75000,
        "사망자증가수": 4962
    },
    {
        "Name": "미국",
        "확진자수": 763832,
        "확진자증가수": 25040,
        "사망자증가수": 1539
    },
    {
        "Name": "스페인",
        "확진자수": 198674,
        "확진자증가수": 4258,
        "사망자증가수": 410
    },
    {
        "Name": "이탈리아",
        "확진자수": 178972,
        "확진자증가수": 3047,
        "사망자증가수": 433
    },
    {
        "Name": "프랑스",
        "확진자수": 152894,
        "확진자증가수": 1101,
        "사망자증가수": 395
    },
    {
        "Name": "독일",
        "확진자수": 145742,
        "확진자증가수": 2018,
        "사망자증가수": 104
    },
    {
        "Name": "영국",
        "확진자수": 120067,
        "확진자증가수": 5850,
        "사망자증가수": 596
    },
    {
        "Name": "터키",
        "확진자수": 86306,
        "확진자증가수": 3977,
        "사망자증가수": 127
    },
    {
        "Name": "중국",
        "확진자수": 82735,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 82211,
        "확진자증가수": 1343,
        "사망자증가수": 87
    },
    {
        "Name": "브라질",
        "확진자수": 38654,
        "확진자증가수": 1932,
        "사망자증가수": 101
    },
    {
        "Name": "벨기에",
        "확진자수": 38496,
        "확진자증가수": 1313,
        "사망자증가수": 230
    },
    {
        "Name": "캐나다",
        "확진자수": 35056,
        "확진자증가수": 1673,
        "사망자증가수": 117
    },
    {
        "Name": "네덜란드",
        "확진자수": 32655,
        "확진자증가수": 1066,
        "사망자증가수": 83
    },
    {
        "Name": "스위스",
        "확진자수": 27740,
        "확진자증가수": 336,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 20206,
        "확진자증가수": 521,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 14749,
        "확진자증가수": 78,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 14385,
        "확진자증가수": 563,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 13491,
        "확진자증가수": 226,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 10661,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7078,
        "확진자증가수": 42,
        "사망자증가수": 1
    }
];