var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 233633337,
        "사망자수": 4780890,
        "완치자수": 210451591,
        "확진자증가수": 109314,
        "사망자증가수": 2723
    },
    {
        "Name": "미국",
        "확진자수": 44054825,
        "사망자수": 711222,
        "완치자수": 33520958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33716451,
        "사망자수": 447781,
        "완치자수": 32986180,
        "확진자증가수": 1402,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21381790,
        "사망자수": 595520,
        "완치자수": 20383243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7736235,
        "사망자수": 136375,
        "완치자수": 6255350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7487138,
        "사망자수": 206388,
        "완치자수": 6653941,
        "확진자증가수": 22430,
        "사망자증가수": 857
    },
    {
        "Name": "터키",
        "확진자수": 7095580,
        "사망자수": 63611,
        "완치자수": 6552771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7002393,
        "사망자수": 116615,
        "완치자수": 6750241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5559691,
        "사망자수": 119888,
        "완치자수": 4988109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5253765,
        "사망자수": 115038,
        "완치자수": 5115084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4954376,
        "사망자수": 126219,
        "완치자수": 4795975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4953930,
        "사망자수": 86358,
        "완치자수": 4745511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4665049,
        "사망자수": 130807,
        "완치자수": 4435370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4218482,
        "사망자수": 94121,
        "완치자수": 3989700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2898888,
        "사망자수": 87417,
        "완치자수": 2765700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2174219,
        "사망자수": 199329,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1999592,
        "사망자수": 18162,
        "완치자수": 1918410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1615859,
        "사망자수": 27754,
        "완치자수": 1543328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1275405,
        "사망자수": 7692,
        "완치자수": 1213546,
        "확진자증가수": 433,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1240232,
        "사망자수": 25581,
        "완치자수": 1152355,
        "확진자증가수": 1874,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1151173,
        "사망자수": 14808,
        "완치자수": 1109504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1067775,
        "사망자수": 17962,
        "완치자수": 1019266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 837767,
        "사망자수": 11079,
        "완치자수": 759741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 741046,
        "사망자수": 10998,
        "완치자수": 710069,
        "확진자증가수": 2283,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 308725,
        "사망자수": 2474,
        "완치자수": 272724,
        "확진자증가수": 2883,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 188295,
        "사망자수": 851,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96106,
        "사망자수": 4636,
        "완치자수": 90521,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];