var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 84261224,
        "사망자수": 1833039,
        "완치자수": 59575553,
        "확진자증가수": 461617,
        "사망자증가수": 8022
    },
    {
        "Name": "미국",
        "확진자수": 20567438,
        "사망자수": 355913,
        "완치자수": 12156605,
        "확진자증가수": 116136,
        "사망자증가수": 1596
    },
    {
        "Name": "인도",
        "확진자수": 10303409,
        "사망자수": 149205,
        "완치자수": 9901929,
        "확진자증가수": 17080,
        "사망자증가수": 187
    },
    {
        "Name": "브라질",
        "확진자수": 7684278,
        "사망자수": 195152,
        "완치자수": 6747065,
        "확진자증가수": 8305,
        "사망자증가수": 176
    },
    {
        "Name": "러시아",
        "확진자수": 3186336,
        "사망자수": 57555,
        "완치자수": 2580138,
        "확진자증가수": 27039,
        "사망자증가수": 536
    },
    {
        "Name": "프랑스",
        "확진자수": 2639773,
        "사망자수": 64765,
        "완치자수": 194221,
        "확진자증가수": 19348,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 2542065,
        "사망자수": 74125,
        "완치자수": "N/A",
        "확진자증가수": 53285,
        "사망자증가수": 613
    },
    {
        "Name": "터키",
        "확진자수": 2220855,
        "사망자수": 21093,
        "완치자수": 2114760,
        "확진자증가수": 12203,
        "사망자증가수": 212
    },
    {
        "Name": "이탈리아",
        "확진자수": 2129376,
        "사망자수": 74621,
        "완치자수": 1479988,
        "확진자증가수": 22211,
        "사망자증가수": 462
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "사망자수": 50837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1755937,
        "사망자수": 34388,
        "완치자수": 1350800,
        "확진자증가수": 10419,
        "사망자증가수": 206
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1642775,
        "사망자수": 43213,
        "완치자수": 1508419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1625514,
        "사망자수": 43245,
        "완치자수": 1426676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1231429,
        "사망자수": 55337,
        "완치자수": 995570,
        "확진자증가수": 6286,
        "사망자증가수": 114
    },
    {
        "Name": "남아프리카",
        "확진자수": 1073887,
        "사망자수": 28887,
        "완치자수": 887701,
        "확진자증가수": 16726,
        "사망자증가수": 418
    },
    {
        "Name": "페루",
        "확진자수": 1015137,
        "사망자수": 37680,
        "완치자수": 953175,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 805164,
        "사망자수": 11529,
        "완치자수": "N/A",
        "확진자증가수": 8183,
        "사망자증가수": 97
    },
    {
        "Name": "벨기에",
        "확진자수": 646496,
        "사망자수": 19528,
        "완치자수": 44562,
        "확진자증가수": 2254,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 582697,
        "사망자수": 15606,
        "완치자수": 489819,
        "확진자증가수": 1302,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "사망자수": 7662,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 428510,
        "사망자수": 3356,
        "완치자수": 379911,
        "확진자증가수": 5248,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 420629,
        "사망자수": 6972,
        "완치자수": 338668,
        "확진자증가수": 6951,
        "사망자증가수": 66
    },
    {
        "Name": "오스트리아",
        "확진자수": 362911,
        "사망자수": 6261,
        "완치자수": 334901,
        "확진자증가수": 2096,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 87071,
        "사망자수": 4634,
        "완치자수": 82067,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 61769,
        "사망자수": 917,
        "완치자수": 42953,
        "확진자증가수": 1029,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 49803,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 236,
        "사망자증가수": 0
    }
];