var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16689533,
        "사망자수": 657502,
        "완치자수": 10275318,
        "확진자증가수": 53606,
        "사망자증가수": 1419
    },
    {
        "Name": "미국",
        "확진자수": 4435113,
        "사망자수": 150515,
        "완치자수": 2137986,
        "확진자증가수": 1703,
        "사망자증가수": 71
    },
    {
        "Name": "브라질",
        "확진자수": 2446397,
        "사망자수": 87737,
        "완치자수": 1667667,
        "확진자증가수": 2917,
        "사망자증가수": 58
    },
    {
        "Name": "스페인",
        "확진자수": 325862,
        "사망자수": 28434,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 300111,
        "사망자수": 45759,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 296273,
        "사망자수": 16147,
        "완치자수": 257019,
        "확진자증가수": 2667,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 246286,
        "사망자수": 35112,
        "완치자수": 198593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 227019,
        "사망자수": 5630,
        "완치자수": 210469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 207416,
        "사망자수": 9206,
        "완치자수": 191400,
        "확진자증가수": 37,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 183079,
        "사망자수": 30209,
        "완치자수": 81082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 114597,
        "사망자수": 8901,
        "완치자수": 99860,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83959,
        "사망자수": 4634,
        "완치자수": 78934,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79395,
        "사망자수": 5700,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 66428,
        "사망자수": 9822,
        "완치자수": 17452,
        "확진자증가수": 402,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 64649,
        "사망자수": 480,
        "완치자수": 32117,
        "확진자증가수": 664,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 53374,
        "사망자수": 6145,
        "완치자수": "N/A",
        "확진자증가수": 223,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 50410,
        "사망자수": 1722,
        "완치자수": 35626,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34609,
        "사망자수": 1978,
        "완치자수": 30900,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20677,
        "사망자수": 713,
        "완치자수": 18379,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14203,
        "사망자수": 300,
        "완치자수": 13007,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9142,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];