var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 72313865,
        "사망자수": 1615191,
        "완치자수": 50688762,
        "확진자증가수": 221618,
        "사망자증가수": 4277
    },
    {
        "Name": "미국",
        "확진자수": 16563650,
        "사망자수": 305144,
        "완치자수": 9645924,
        "확진자증가수": 14284,
        "사망자증가수": 62
    },
    {
        "Name": "인도",
        "확진자수": 9881357,
        "사망자수": 143352,
        "완치자수": 9383735,
        "확진자증가수": 23977,
        "사망자증가수": 297
    },
    {
        "Name": "브라질",
        "확진자수": 6880595,
        "사망자수": 181143,
        "완치자수": 5969706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2653928,
        "사망자수": 46941,
        "완치자수": 2106235,
        "확진자증가수": 28080,
        "사망자증가수": 488
    },
    {
        "Name": "프랑스",
        "확진자수": 2365319,
        "사망자수": 57761,
        "완치자수": 175891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1843712,
        "사망자수": 64520,
        "완치자수": 1093161,
        "확진자증가수": 17938,
        "사망자증가수": 484
    },
    {
        "Name": "영국",
        "확진자수": 1830956,
        "사망자수": 64026,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1809809,
        "사망자수": 16199,
        "완치자수": 1581565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1494602,
        "사망자수": 40668,
        "완치자수": 1330160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1417072,
        "사망자수": 38866,
        "완치자수": 1310425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1320592,
        "사망자수": 22171,
        "완치자수": 957500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1108269,
        "사망자수": 52196,
        "완치자수": 812270,
        "확진자증가수": 7451,
        "사망자증가수": 247
    },
    {
        "Name": "페루",
        "확진자수": 983045,
        "사망자수": 36609,
        "완치자수": 916335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 852965,
        "사망자수": 23106,
        "완치자수": 760118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 613487,
        "사망자수": 10048,
        "완치자수": "N/A",
        "확진자증가수": 9884,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 605966,
        "사망자수": 17902,
        "완치자수": 41589,
        "확진자증가수": 2807,
        "사망자증가수": 110
    },
    {
        "Name": "캐나다",
        "확진자수": 456529,
        "사망자수": 13366,
        "완치자수": 370152,
        "확진자증가수": 1677,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5984,
        "완치자수": 291500,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 356250,
        "사망자수": 2990,
        "완치자수": 335820,
        "확진자증가수": 464,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 348744,
        "사망자수": 5559,
        "완치자수": 271322,
        "확진자증가수": 4044,
        "사망자증가수": 98
    },
    {
        "Name": "오스트리아",
        "확진자수": 322463,
        "사망자수": 4473,
        "완치자수": 281106,
        "확진자증가수": 2641,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86725,
        "사망자수": 4634,
        "완치자수": 81785,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 42766,
        "사망자수": 580,
        "완치자수": 31814,
        "확진자증가수": 1030,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 40927,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 124,
        "사망자증가수": 0
    }
];