var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 191697946,
        "확진자증가수": 420411,
        "사망자증가수": 6859
    },
    {
        "Name": "미국",
        "확진자수": 35018600,
        "확진자증가수": 24266,
        "사망자증가수": 121
    },
    {
        "Name": "인도",
        "확진자수": 31173019,
        "확진자증가수": 29424,
        "사망자증가수": 372
    },
    {
        "Name": "브라질",
        "확진자수": 19391845,
        "확진자증가수": 15271,
        "사망자증가수": 615
    },
    {
        "Name": "러시아",
        "확진자수": 5982766,
        "확진자증가수": 24633,
        "사망자증가수": 719
    },
    {
        "Name": "프랑스",
        "확진자수": 5871881,
        "확진자증가수": 4151,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 5537386,
        "확진자증가수": 7667,
        "사망자증가수": 50
    },
    {
        "Name": "영국",
        "확진자수": 5473477,
        "확진자증가수": 39950,
        "사망자증가수": 19
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4769142,
        "확진자증가수": 12764,
        "사망자증가수": 406
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4655921,
        "확진자증가수": 16455,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 4289528,
        "확진자증가수": 2072,
        "사망자증가수": 7
    },
    {
        "Name": "스페인",
        "확진자수": 4161850,
        "확진자증가수": 20542,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 3753202,
        "확진자증가수": 983,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 3548704,
        "확진자증가수": 25441,
        "사망자증가수": 213
    },
    {
        "Name": "남아프리카",
        "확진자수": 2302304,
        "확진자증가수": 7209,
        "사망자증가수": 221
    },
    {
        "Name": "페루",
        "확진자수": 2094445,
        "확진자증가수": 691,
        "사망자증가수": 97
    },
    {
        "Name": "네덜란드",
        "확진자수": 1807444,
        "확진자증가수": 8874,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1423878,
        "확진자증가수": 701,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1105878,
        "확진자증가수": 1330,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 932540,
        "확진자증가수": 1855,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 852943,
        "확진자증가수": 1220,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 709536,
        "확진자증가수": 1560,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 653998,
        "확진자증가수": 263,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 179203,
        "확진자증가수": 1252,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134534,
        "확진자증가수": 195,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92277,
        "확진자증가수": 31,
        "사망자증가수": 0
    }
];