var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 217359913,
        "사망자수": 4517926,
        "완치자수": 194292019,
        "확진자증가수": 179679,
        "사망자증가수": 3580
    },
    {
        "Name": "미국",
        "확진자수": 39665515,
        "사망자수": 654689,
        "완치자수": 30826478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32737939,
        "사망자수": 438387,
        "완치자수": 31923405,
        "확진자증가수": 370,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20741815,
        "사망자수": 579330,
        "완치자수": 19663748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6901152,
        "사망자수": 182429,
        "완치자수": 6162430,
        "확진자증가수": 18325,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6742488,
        "사망자수": 114210,
        "완치자수": 6225299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6731423,
        "사망자수": 132437,
        "완치자수": 5383649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6346881,
        "사망자수": 56213,
        "완치자수": 5809710,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5173531,
        "사망자수": 111383,
        "완치자수": 4862284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4960744,
        "사망자수": 107151,
        "완치자수": 4175405,
        "확진자증가수": 33780,
        "사망자증가수": 669
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4905258,
        "사망자수": 124811,
        "완치자수": 4736032,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4831809,
        "사망자수": 84000,
        "완치자수": 4258193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4530246,
        "사망자수": 129093,
        "완치자수": 4260106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3940211,
        "사망자수": 92643,
        "완치자수": 3731900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2764931,
        "사망자수": 81595,
        "완치자수": 2526199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2148419,
        "사망자수": 198167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1936572,
        "사망자수": 17996,
        "완치자수": 1844590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1489813,
        "사망자수": 26901,
        "완치자수": 1433095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1177909,
        "사망자수": 25360,
        "완치자수": 1093676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "사망자수": 14644,
        "완치자수": 1086097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1055836,
        "사망자수": 6990,
        "완치자수": 969221,
        "확진자증가수": 2308,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 1034947,
        "사망자수": 17721,
        "완치자수": 971567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 776956,
        "사망자수": 10971,
        "완치자수": 706724,
        "확진자증가수": 6198,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 687076,
        "사망자수": 10782,
        "완치자수": 661189,
        "확진자증가수": 1120,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 250051,
        "사망자수": 2284,
        "완치자수": 220358,
        "확진자증가수": 1483,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 157040,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94842,
        "사망자수": 4636,
        "완치자수": 89031,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];