var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 95484666,
        "사망자수": 2039695,
        "완치자수": 68189961,
        "확진자증가수": 18794,
        "사망자증가수": 612
    },
    {
        "Name": "미국",
        "확진자수": 24482050,
        "사망자수": 407202,
        "완치자수": 14428351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10572672,
        "사망자수": 152456,
        "완치자수": 10211342,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8488099,
        "사망자수": 209868,
        "완치자수": 7411654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3568209,
        "사망자수": 65566,
        "완치자수": 2960431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3395959,
        "사망자수": 89261,
        "완치자수": 1534736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2910989,
        "사망자수": 70283,
        "완치자수": 208071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2387101,
        "사망자수": 23997,
        "완치자수": 2262864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2381277,
        "사망자수": 82177,
        "완치자수": 1745726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2050099,
        "사망자수": 47440,
        "완치자수": 1691700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1908413,
        "사망자수": 48631,
        "완치자수": 1729633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1799243,
        "사망자수": 45407,
        "완치자수": 1583465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1337926,
        "사망자수": 37105,
        "완치자수": 1098441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1330411,
        "사망자수": 56803,
        "완치자수": 1119137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1064909,
        "사망자수": 38871,
        "완치자수": 982111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 912554,
        "사망자수": 13006,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 708619,
        "사망자수": 18014,
        "완치자수": 615324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 678839,
        "사망자수": 20435,
        "완치자수": 46959,
        "확진자증가수": 1630,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 549801,
        "사망자수": 8861,
        "완치자수": 406929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 548332,
        "사망자수": 4005,
        "완치자수": 461223,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8682,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 393778,
        "사망자수": 7082,
        "완치자수": 369218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88336,
        "사망자수": 4635,
        "완치자수": 82400,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72729,
        "사망자수": 1264,
        "완치자수": 58723,
        "확진자증가수": 389,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 58651,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];