var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4714146,
        "사망자수": 312293,
        "완치자수": 1809220,
        "확진자증가수": 92737,
        "사망자증가수": 4139
    },
    {
        "Name": "미국",
        "확진자수": 1505250,
        "사망자수": 89521,
        "완치자수": 338520,
        "확진자증가수": 20965,
        "사망자증가수": 1014
    },
    {
        "Name": "스페인",
        "확진자수": 276505,
        "사망자수": 27563,
        "완치자수": 192253,
        "확진자증가수": 2138,
        "사망자증가수": 104
    },
    {
        "Name": "영국",
        "확진자수": 240161,
        "사망자수": 34466,
        "완치자수": "N/A",
        "확진자증가수": 3450,
        "사망자증가수": 468
    },
    {
        "Name": "브라질",
        "확진자수": 233142,
        "사망자수": 15633,
        "완치자수": 89672,
        "확진자증가수": 14919,
        "사망자증가수": 816
    },
    {
        "Name": "이탈리아",
        "확진자수": 224760,
        "사망자수": 31763,
        "완치자수": 122810,
        "확진자증가수": 875,
        "사망자증가수": 153
    },
    {
        "Name": "프랑스",
        "확진자수": 179365,
        "사망자수": 27625,
        "완치자수": 61066,
        "확진자증가수": 0,
        "사망자증가수": 96
    },
    {
        "Name": "독일",
        "확진자수": 176247,
        "사망자수": 8027,
        "완치자수": 152600,
        "확진자증가수": 548,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 148067,
        "사망자수": 4096,
        "완치자수": 108137,
        "확진자증가수": 1610,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 118392,
        "사망자수": 6937,
        "완치자수": 93147,
        "확진자증가수": 1757,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 82941,
        "사망자수": 4633,
        "완치자수": 78219,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 75864,
        "사망자수": 5679,
        "완치자수": 37819,
        "확진자증가수": 1251,
        "사망자증가수": 117
    },
    {
        "Name": "벨기에",
        "확진자수": 54989,
        "사망자수": 9005,
        "완치자수": 14460,
        "확진자증가수": 345,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 43870,
        "사망자수": 5670,
        "완치자수": "N/A",
        "확진자증가수": 189,
        "사망자증가수": 27
    },
    {
        "Name": "스위스",
        "확진자수": 30572,
        "사망자수": 1879,
        "완치자수": 27400,
        "확진자증가수": 58,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 29677,
        "사망자수": 3674,
        "완치자수": 4971,
        "확진자증가수": 470,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 28810,
        "사망자수": 1203,
        "완치자수": 3822,
        "확진자증가수": 227,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16608,
        "사망자수": 268,
        "완치자수": 12855,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16201,
        "사망자수": 629,
        "완치자수": 14524,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11037,
        "사망자수": 262,
        "완치자수": 9851,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8237,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];