var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 131370838,
        "확진자증가수": 565778,
        "사망자증가수": 8706
    },
    {
        "Name": "미국",
        "확진자수": 31383348,
        "확진자증가수": 66109,
        "사망자증가수": 801
    },
    {
        "Name": "브라질",
        "확진자수": 12953597,
        "확진자증가수": 41218,
        "사망자증가수": 1931
    },
    {
        "Name": "인도",
        "확진자수": 12484127,
        "확진자증가수": 92998,
        "사망자증가수": 514
    },
    {
        "Name": "프랑스",
        "확진자수": 4761548,
        "확진자증가수": 19789,
        "사망자증가수": 213
    },
    {
        "Name": "러시아",
        "확진자수": 4572077,
        "확진자증가수": 9021,
        "사망자증가수": 384
    },
    {
        "Name": "영국",
        "확진자수": 4357091,
        "확진자증가수": 3423,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 3650239,
        "확진자증가수": 21253,
        "사망자증가수": 376
    },
    {
        "Name": "터키",
        "확진자수": 3445052,
        "확진자증가수": 44756,
        "사망자증가수": 186
    },
    {
        "Name": "스페인",
        "확진자수": 3300965,
        "확진자증가수": 9571,
        "사망자증가수": 157
    },
    {
        "Name": "독일",
        "확진자수": 2886020,
        "확진자증가수": 13641,
        "사망자증가수": 81
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2437197,
        "확진자증가수": 9149,
        "사망자증가수": 155
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2383537,
        "확진자증가수": 10384,
        "사망자증가수": 83
    },
    {
        "Name": "이란",
        "확진자수": 1920394,
        "확진자증가수": 11420,
        "사망자증가수": 123
    },
    {
        "Name": "페루",
        "확진자수": 1573961,
        "확진자증가수": 5616,
        "사망자증가수": 294
    },
    {
        "Name": "남아프리카",
        "확진자수": 1551501,
        "확진자증가수": 777,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 1295324,
        "확진자증가수": 7628,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 1001645,
        "확진자증가수": 11041,
        "사망자증가수": 42
    },
    {
        "Name": "벨기에",
        "확진자수": 892585,
        "확진자증가수": 4665,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 834070,
        "확진자증가수": 363,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 823142,
        "확진자증가수": 280,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 556012,
        "확진자증가수": 3283,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 104736,
        "확진자증가수": 542,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 98102,
        "확진자증가수": 692,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90252,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];