var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55932564,
        "사망자수": 1342934,
        "완치자수": 38944352,
        "확진자증가수": 544518,
        "사망자증가수": 10456
    },
    {
        "Name": "미국",
        "확진자수": 11693878,
        "사망자수": 254250,
        "완치자수": 7077899,
        "확진자증가수": 155428,
        "사망자증가수": 1572
    },
    {
        "Name": "인도",
        "확진자수": 8912704,
        "사망자수": 131031,
        "완치자수": 8333013,
        "확진자증가수": 38532,
        "사망자증가수": 472
    },
    {
        "Name": "브라질",
        "확진자수": 5911758,
        "사망자수": 166743,
        "완치자수": 5361592,
        "확진자증가수": 35018,
        "사망자증가수": 676
    },
    {
        "Name": "프랑스",
        "확진자수": 2036755,
        "사망자수": 46273,
        "완치자수": 143152,
        "확진자증가수": 14524,
        "사망자증가수": 625
    },
    {
        "Name": "러시아",
        "확진자수": 1971013,
        "사망자수": 33931,
        "완치자수": 1475904,
        "확진자증가수": 22410,
        "사망자증가수": 442
    },
    {
        "Name": "스페인",
        "확진자수": 1535058,
        "사망자수": 41688,
        "완치자수": "N/A",
        "확진자증가수": 13159,
        "사망자증가수": 435
    },
    {
        "Name": "영국",
        "확진자수": 1410732,
        "사망자수": 52745,
        "완치자수": "N/A",
        "확진자증가수": 20051,
        "사망자증가수": 598
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1329005,
        "사망자수": 36106,
        "완치자수": 1148833,
        "확진자증가수": 10621,
        "사망자증가수": 379
    },
    {
        "Name": "이탈리아",
        "확진자수": 1238072,
        "사망자수": 46464,
        "완치자수": 457798,
        "확진자증가수": 32191,
        "사망자증가수": 731
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1211128,
        "사망자수": 34381,
        "완치자수": 1118902,
        "확진자증가수": 5911,
        "사망자증가수": 158
    },
    {
        "Name": "페루",
        "확진자수": 939931,
        "사망자수": 35317,
        "완치자수": 867306,
        "확진자증가수": 1663,
        "사망자증가수": 46
    },
    {
        "Name": "독일",
        "확진자수": 833732,
        "사망자수": 13248,
        "완치자수": 530200,
        "확진자증가수": 16206,
        "사망자증가수": 357
    },
    {
        "Name": "이란",
        "확진자수": 788473,
        "사망자수": 42461,
        "완치자수": 570774,
        "확진자증가수": 13352,
        "사망자증가수": 482
    },
    {
        "Name": "남아프리카",
        "확진자수": 754256,
        "사망자수": 20432,
        "완치자수": 696820,
        "확진자증가수": 1987,
        "사망자증가수": 118
    },
    {
        "Name": "벨기에",
        "확진자수": 537871,
        "사망자수": 14616,
        "완치자수": 33032,
        "확진자증가수": 1932,
        "사망자증가수": 195
    },
    {
        "Name": "네덜란드",
        "확진자수": 457003,
        "사망자수": 8616,
        "완치자수": "N/A",
        "확진자증가수": 4302,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 421413,
        "사망자수": 11704,
        "완치자수": 359063,
        "확진자증가수": 3819,
        "사망자증가수": 103
    },
    {
        "Name": "이스라엘",
        "확진자수": 325537,
        "사망자수": 2736,
        "완치자수": 314651,
        "확진자증가수": 782,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 306468,
        "사망자수": 11086,
        "완치자수": 244152,
        "확진자증가수": 4276,
        "사망자증가수": 59
    },
    {
        "Name": "스위스",
        "확진자수": 274534,
        "사망자수": 3664,
        "완치자수": 169100,
        "확진자증가수": 4560,
        "사망자증가수": 128
    },
    {
        "Name": "포르투갈",
        "확진자수": 230124,
        "사망자수": 3553,
        "완치자수": 149445,
        "확진자증가수": 4452,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 214597,
        "사망자수": 1945,
        "완치자수": 136487,
        "확진자증가수": 5984,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 192439,
        "사망자수": 6225,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86361,
        "사망자수": 4634,
        "완치자수": 81374,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30114,
        "사망자수": 298,
        "완치자수": 19025,
        "확진자증가수": 600,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 28998,
        "사망자수": 494,
        "완치자수": 25860,
        "확진자증가수": 229,
        "사망자증가수": 0
    }
];