var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 57236291,
        "사망자수": 1365634,
        "완치자수": 39721406,
        "확진자증가수": 13151,
        "사망자증가수": 766
    },
    {
        "Name": "미국",
        "확진자수": 12070712,
        "사망자수": 258333,
        "완치자수": 7243488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9004325,
        "사망자수": 132202,
        "완치자수": 8427016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5983089,
        "사망자수": 168141,
        "완치자수": 5407498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2086288,
        "사망자수": 47127,
        "완치자수": 147569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2015608,
        "사망자수": 34850,
        "완치자수": 1526656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1574063,
        "사망자수": 42291,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1453256,
        "사망자수": 53775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1349434,
        "사망자수": 36532,
        "완치자수": 1167514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1308528,
        "사망자수": 47870,
        "완치자수": 498987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1225490,
        "사망자수": 34761,
        "완치자수": 1132393,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 943917,
        "사망자수": 35446,
        "완치자수": 871534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 878209,
        "사망자수": 13788,
        "완치자수": 562700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 815117,
        "사망자수": 43417,
        "완치자수": 583704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 759658,
        "사망자수": 20671,
        "완치자수": 702544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 550264,
        "사망자수": 15196,
        "완치자수": 34792,
        "확진자증가수": 4477,
        "사망자증가수": 171
    },
    {
        "Name": "네덜란드",
        "확진자수": 467257,
        "사망자수": 8771,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 430170,
        "사망자수": 11943,
        "완치자수": 364573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 327049,
        "사망자수": 2742,
        "완치자수": 315930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 315754,
        "사망자수": 11265,
        "완치자수": 252294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 285655,
        "사망자수": 3879,
        "완치자수": 180700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 243009,
        "사망자수": 3701,
        "완치자수": 157924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 228683,
        "사망자수": 2116,
        "완치자수": 149541,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 201055,
        "사망자수": 6340,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86398,
        "사망자수": 4634,
        "완치자수": 81453,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 31441,
        "사망자수": 305,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30017,
        "사망자수": 501,
        "완치자수": 26263,
        "확진자증가수": 363,
        "사망자증가수": 3
    }
];