var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 48406335,
        "확진자증가수": 569546,
        "사망자증가수": 9057
    },
    {
        "Name": "미국",
        "확진자수": 9801318,
        "확진자증가수": 108352,
        "사망자증가수": 1201
    },
    {
        "Name": "인도",
        "확진자수": 8363412,
        "확진자증가수": 50465,
        "사망자증가수": 704
    },
    {
        "Name": "브라질",
        "확진자수": 5590941,
        "확진자증가수": 23815,
        "사망자증가수": 622
    },
    {
        "Name": "러시아",
        "확진자수": 1693454,
        "확진자증가수": 19768,
        "사망자증가수": 389
    },
    {
        "Name": "프랑스",
        "확진자수": 1543321,
        "확진자증가수": 40558,
        "사망자증가수": 385
    },
    {
        "Name": "스페인",
        "확진자수": 1343987,
        "확진자증가수": 19937,
        "사망자증가수": 297
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1205928,
        "확진자증가수": 10652,
        "사망자증가수": 468
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1108084,
        "확진자증가수": 8692,
        "사망자증가수": 166
    },
    {
        "Name": "영국",
        "확진자수": 1099056,
        "확진자증가수": 25174,
        "사망자증가수": 492
    },
    {
        "Name": "페루",
        "확진자수": 911787,
        "확진자증가수": 2885,
        "사망자증가수": 48
    },
    {
        "Name": "이탈리아",
        "확진자수": 790374,
        "확진자증가수": 30547,
        "사망자증가수": 352
    },
    {
        "Name": "남아프리카",
        "확진자수": 730548,
        "확진자증가수": 1712,
        "사망자증가수": 46
    },
    {
        "Name": "이란",
        "확진자수": 646164,
        "확진자증가수": 8452,
        "사망자증가수": 419
    },
    {
        "Name": "독일",
        "확진자수": 597359,
        "확진자증가수": 20228,
        "사망자증가수": 145
    },
    {
        "Name": "벨기에",
        "확진자수": 453310,
        "확진자증가수": 5955,
        "사망자증가수": 268
    },
    {
        "Name": "터키",
        "확진자수": 384509,
        "확진자증가수": 2391,
        "사망자증가수": 77
    },
    {
        "Name": "네덜란드",
        "확진자수": 383523,
        "확진자증가수": 7633,
        "사망자증가수": 106
    },
    {
        "Name": "이스라엘",
        "확진자수": 317332,
        "확진자증가수": 804,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 247703,
        "확진자증가수": 2768,
        "사망자증가수": 52
    },
    {
        "Name": "스위스",
        "확진자수": 192376,
        "확진자증가수": 10073,
        "사망자증가수": 84
    },
    {
        "Name": "포르투갈",
        "확진자수": 156940,
        "확진자증가수": 7497,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 141764,
        "확진자증가수": 3213,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 125099,
        "확진자증가수": 6901,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 86087,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26925,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 22578,
        "확진자증가수": 622,
        "사망자증가수": 0
    }
];