var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15787459,
        "사망자수": 638987,
        "완치자수": 9622749,
        "확진자증가수": 145194,
        "사망자증가수": 3312
    },
    {
        "Name": "미국",
        "확진자수": 4200751,
        "사망자수": 147688,
        "완치자수": 1988921,
        "확진자증가수": 30433,
        "사망자증가수": 339
    },
    {
        "Name": "브라질",
        "확진자수": 2303661,
        "사망자수": 84440,
        "완치자수": 1570237,
        "확진자증가수": 13710,
        "사망자증가수": 233
    },
    {
        "Name": "스페인",
        "확진자수": 317246,
        "사망자수": 28429,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 297914,
        "사망자수": 45677,
        "완치자수": "N/A",
        "확진자증가수": 768,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 286523,
        "사망자수": 15289,
        "완치자수": 249212,
        "확진자증가수": 2489,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 245590,
        "사망자수": 35097,
        "완치자수": 198192,
        "확진자증가수": 252,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 224252,
        "사망자수": 5580,
        "완치자수": 207374,
        "확진자증가수": 937,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 205402,
        "사망자수": 9191,
        "완치자수": 189400,
        "확진자증가수": 260,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 179398,
        "사망자수": 30182,
        "완치자수": 80472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 112867,
        "사망자수": 8877,
        "완치자수": 98519,
        "확진자증가수": 195,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 83750,
        "사망자수": 4634,
        "완치자수": 78873,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78763,
        "사망자수": 5676,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64847,
        "사망자수": 9812,
        "완치자수": 17369,
        "확진자증가수": 220,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 59475,
        "사망자수": 448,
        "완치자수": 26797,
        "확진자증가수": 1493,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 52595,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49692,
        "사망자수": 1712,
        "완치자수": 34687,
        "확진자증가수": 313,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 34154,
        "사망자수": 1977,
        "완치자수": 30500,
        "확진자증가수": 154,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 20214,
        "사망자수": 711,
        "완치자수": 18042,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13979,
        "사망자수": 298,
        "완치자수": 12817,
        "확진자증가수": 41,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9088,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];