var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9400169,
        "사망자수": 480704,
        "완치자수": 5083219,
        "확진자증가수": 54600,
        "사망자증가수": 1755
    },
    {
        "Name": "미국",
        "확진자수": 2426500,
        "사망자수": 123521,
        "완치자수": 1020499,
        "확진자증가수": 2332,
        "사망자증가수": 48
    },
    {
        "Name": "브라질",
        "확진자수": 1152066,
        "사망자수": 52788,
        "완치자수": 613345,
        "확진자증가수": 587,
        "사망자증가수": 17
    },
    {
        "Name": "영국",
        "확진자수": 306210,
        "사망자수": 42927,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 293832,
        "사망자수": 28325,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238833,
        "사망자수": 34675,
        "완치자수": 184585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 212501,
        "사망자수": 9996,
        "완치자수": 172096,
        "확진자증가수": 2531,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 192855,
        "사망자수": 8986,
        "완치자수": 176300,
        "확진자증가수": 77,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 190165,
        "사망자수": 5001,
        "완치자수": 162848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 161267,
        "사망자수": 29720,
        "완치자수": 74871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 101963,
        "사망자수": 8454,
        "완치자수": 64704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83430,
        "사망자수": 4634,
        "완치자수": 78428,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60898,
        "사망자수": 9722,
        "완치자수": 16771,
        "확진자증가수": 88,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 60837,
        "사망자수": 5161,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49804,
        "사망자수": 6097,
        "완치자수": "N/A",
        "확진자증가수": 82,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 40104,
        "사망자수": 1543,
        "완치자수": 26083,
        "확진자증가수": 367,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31376,
        "사망자수": 1958,
        "완치자수": 29000,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 21666,
        "사망자수": 308,
        "완치자수": 15898,
        "확진자증가수": 154,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17449,
        "사망자수": 693,
        "완치자수": 16282,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12535,
        "사망자수": 281,
        "완치자수": 10930,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8777,
        "사망자수": 248,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];