var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 63705252,
        "사망자수": 1476682,
        "완치자수": 44124771,
        "확진자증가수": 126596,
        "사망자증가수": 3226
    },
    {
        "Name": "미국",
        "확진자수": 13921530,
        "사망자수": 274355,
        "완치자수": 8228549,
        "확진자증가수": 1492,
        "사망자증가수": 23
    },
    {
        "Name": "인도",
        "확진자수": 9463254,
        "사망자수": 137659,
        "완치자수": 8889585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6336278,
        "사망자수": 173165,
        "완치자수": 5601804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2322056,
        "사망자수": 40464,
        "완치자수": 1803467,
        "확진자증가수": 26402,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2222488,
        "사망자수": 52731,
        "완치자수": 162281,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1664945,
        "사망자수": 45069,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1629657,
        "사망자수": 58448,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1601554,
        "사망자수": 55576,
        "완치자수": 757507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1424533,
        "사망자수": 38730,
        "완치자수": 1257227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1316806,
        "사망자수": 36766,
        "완치자수": 1210489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1071560,
        "사망자수": 16917,
        "완치자수": 758800,
        "확진자증가수": 1797,
        "사망자증가수": 55
    },
    {
        "Name": "이란",
        "확진자수": 975951,
        "사망자수": 48628,
        "완치자수": 677963,
        "확진자증가수": 13881,
        "사망자증가수": 382
    },
    {
        "Name": "페루",
        "확진자수": 963605,
        "사망자수": 35966,
        "완치자수": 894741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 790004,
        "사망자수": 21535,
        "완치자수": 731242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 638847,
        "사망자수": 13746,
        "완치자수": 404727,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 577345,
        "사망자수": 16645,
        "완치자수": 37474,
        "확진자증가수": 746,
        "사망자증가수": 98
    },
    {
        "Name": "네덜란드",
        "확진자수": 523478,
        "사망자수": 9376,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 378139,
        "사망자수": 12130,
        "완치자수": 299972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 337422,
        "사망자수": 2867,
        "완치자수": 323997,
        "확진자증가수": 576,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 330874,
        "사망자수": 4870,
        "완치자수": 250200,
        "확진자증가수": 3802,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 298061,
        "사망자수": 4505,
        "완치자수": 212942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 282456,
        "사망자수": 3184,
        "완치자수": 221692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86542,
        "사망자수": 4634,
        "완치자수": 81631,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36150,
        "사망자수": 334,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 34652,
        "사망자수": 526,
        "완치자수": 27885,
        "확진자증가수": 451,
        "사망자증가수": 0
    }
];