var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2479667,
        "사망자수": 170363,
        "완치자수": 645810,
        "확진자증가수": 73092,
        "사망자증가수": 5332
    },
    {
        "Name": "미국",
        "확진자수": 792735,
        "사망자수": 42507,
        "완치자수": 71951,
        "확진자증가수": 28099,
        "사망자증가수": 1932
    },
    {
        "Name": "스페인",
        "확진자수": 200210,
        "사망자수": 20852,
        "완치자수": 80587,
        "확진자증가수": 1536,
        "사망자증가수": 399
    },
    {
        "Name": "이탈리아",
        "확진자수": 181228,
        "사망자수": 24114,
        "완치자수": 48877,
        "확진자증가수": 2256,
        "사망자증가수": 454
    },
    {
        "Name": "프랑스",
        "확진자수": 155383,
        "사망자수": 20265,
        "완치자수": 37409,
        "확진자증가수": 2489,
        "사망자증가수": 547
    },
    {
        "Name": "독일",
        "확진자수": 147065,
        "사망자수": 4862,
        "완치자수": 91500,
        "확진자증가수": 1323,
        "사망자증가수": 220
    },
    {
        "Name": "영국",
        "확진자수": 124743,
        "사망자수": 16509,
        "완치자수": "N/A",
        "확진자증가수": 4676,
        "사망자증가수": 449
    },
    {
        "Name": "터키",
        "확진자수": 90980,
        "사망자수": 2140,
        "완치자수": 13430,
        "확진자증가수": 4674,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 83505,
        "사망자수": 5209,
        "완치자수": 59273,
        "확진자증가수": 1294,
        "사망자증가수": 91
    },
    {
        "Name": "중국",
        "확진자수": 82747,
        "사망자수": 4632,
        "완치자수": 77084,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 40743,
        "사망자수": 2587,
        "완치자수": 22130,
        "확진자증가수": 2089,
        "사망자증가수": 125
    },
    {
        "Name": "벨기에",
        "확진자수": 39983,
        "사망자수": 5828,
        "완치자수": 8895,
        "확진자증가수": 1487,
        "사망자증가수": 145
    },
    {
        "Name": "캐나다",
        "확진자수": 36829,
        "사망자수": 1690,
        "완치자수": 12586,
        "확진자증가수": 1773,
        "사망자증가수": 103
    },
    {
        "Name": "네덜란드",
        "확진자수": 33405,
        "사망자수": 3751,
        "완치자수": 250,
        "확진자증가수": 750,
        "사망자증가수": 67
    },
    {
        "Name": "스위스",
        "확진자수": 27944,
        "사망자수": 1429,
        "완치자수": 18600,
        "확진자증가수": 204,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 20863,
        "사망자수": 735,
        "완치자수": 610,
        "확진자증가수": 657,
        "사망자증가수": 21
    },
    {
        "Name": "오스트리아",
        "확진자수": 14795,
        "사망자수": 470,
        "완치자수": 10631,
        "확진자증가수": 46,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 14777,
        "사망자수": 1580,
        "완치자수": 550,
        "확진자증가수": 392,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 13713,
        "사망자수": 177,
        "완치자수": 4049,
        "확진자증가수": 222,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10674,
        "사망자수": 236,
        "완치자수": 8114,
        "확진자증가수": 13,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7156,
        "사망자수": 181,
        "완치자수": 32,
        "확진자증가수": 78,
        "사망자증가수": 16
    }
];