var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5126640,
        "사망자수": 330854,
        "완치자수": 2044153,
        "확진자증가수": 43229,
        "사망자증가수": 1615
    },
    {
        "Name": "미국",
        "확진자수": 1596933,
        "사망자수": 95059,
        "완치자수": 371077,
        "확진자증가수": 4210,
        "사망자증가수": 123
    },
    {
        "Name": "브라질",
        "확진자수": 294152,
        "사망자수": 19038,
        "완치자수": 116683,
        "확진자증가수": 795,
        "사망자증가수": 144
    },
    {
        "Name": "스페인",
        "확진자수": 279524,
        "사망자수": 27888,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 250908,
        "사망자수": 36042,
        "완치자수": "N/A",
        "확진자증가수": 2615,
        "사망자증가수": 338
    },
    {
        "Name": "이탈리아",
        "확진자수": 227364,
        "사망자수": 32330,
        "완치자수": 132282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 181575,
        "사망자수": 28132,
        "완치자수": 63354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 178671,
        "사망자수": 8271,
        "완치자수": 158000,
        "확진자증가수": 140,
        "사망자증가수": 1
    },
    {
        "Name": "터키",
        "확진자수": 152587,
        "사망자수": 4222,
        "완치자수": 113987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 129341,
        "사망자수": 7249,
        "완치자수": 100564,
        "확진자증가수": 2392,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 82967,
        "사망자수": 4634,
        "완치자수": 78249,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 80142,
        "사망자수": 6031,
        "완치자수": 40776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 56235,
        "사망자수": 9186,
        "완치자수": 14988,
        "확진자증가수": 252,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 44700,
        "사망자수": 5775,
        "완치자수": "N/A",
        "확진자증가수": 253,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 32172,
        "사망자수": 3871,
        "완치자수": 4971,
        "확진자증가수": 649,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 30694,
        "사망자수": 1893,
        "완치자수": 27800,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 29912,
        "사망자수": 1277,
        "완치자수": 6452,
        "확진자증가수": 252,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 16670,
        "사망자수": 279,
        "완치자수": 13617,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16404,
        "사망자수": 633,
        "완치자수": 14951,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11122,
        "사망자수": 264,
        "완치자수": 10135,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8301,
        "사망자수": 235,
        "완치자수": 32,
        "확진자증가수": 20,
        "사망자증가수": 1
    }
];