var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 186320339,
        "확진자증가수": 480879,
        "사망자증가수": 8849
    },
    {
        "Name": "미국",
        "확진자수": 34676896,
        "확진자증가수": 19347,
        "사망자증가수": 261
    },
    {
        "Name": "인도",
        "확진자수": 30752108,
        "확진자증가수": 43538,
        "사망자증가수": 910
    },
    {
        "Name": "브라질",
        "확진자수": 18962786,
        "확진자증가수": 53749,
        "사망자증가수": 1733
    },
    {
        "Name": "프랑스",
        "확진자수": 5799107,
        "확진자증가수": 4442,
        "사망자증가수": 25
    },
    {
        "Name": "러시아",
        "확진자수": 5707452,
        "확진자증가수": 24818,
        "사망자증가수": 734
    },
    {
        "Name": "터키",
        "확진자수": 5465094,
        "확진자증가수": 5171,
        "사망자증가수": 48
    },
    {
        "Name": "영국",
        "확진자수": 5022893,
        "확진자증가수": 32551,
        "사망자증가수": 35
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4613019,
        "확진자증가수": 19256,
        "사망자증가수": 465
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4450086,
        "확진자증가수": 23275,
        "사망자증가수": 577
    },
    {
        "Name": "이탈리아",
        "확진자수": 4267105,
        "확진자증가수": 1394,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 3915313,
        "확진자증가수": 17317,
        "사망자증가수": 28
    },
    {
        "Name": "독일",
        "확진자수": 3741451,
        "확진자증가수": 910,
        "사망자증가수": 36
    },
    {
        "Name": "이란",
        "확진자수": 3327526,
        "확진자증가수": 23391,
        "사망자증가수": 136
    },
    {
        "Name": "남아프리카",
        "확진자수": 2135246,
        "확진자증가수": 22910,
        "사망자증가수": 460
    },
    {
        "Name": "페루",
        "확진자수": 2074186,
        "확진자증가수": 2549,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1701911,
        "확진자증가수": 5431,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1419196,
        "확진자증가수": 564,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1091095,
        "확진자증가수": 1990,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 899295,
        "확진자증가수": 3269,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 844989,
        "확진자증가수": 611,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 704620,
        "확진자증가수": 268,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 651128,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 164028,
        "확진자증가수": 1275,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 132796,
        "확진자증가수": 222,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91966,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];