var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 61187447,
        "사망자수": 1435123,
        "완치자수": 42323763,
        "확진자증가수": 436489,
        "사망자증가수": 9099
    },
    {
        "Name": "미국",
        "확진자수": 13218845,
        "사망자수": 269302,
        "완치자수": 7835236,
        "확진자증가수": 78232,
        "사망자증가수": 1053
    },
    {
        "Name": "인도",
        "확진자수": 9308751,
        "사망자수": 135734,
        "완치자수": 8716566,
        "확진자증가수": 42054,
        "사망자증가수": 473
    },
    {
        "Name": "브라질",
        "확진자수": 6170827,
        "사망자수": 170832,
        "완치자수": 5512847,
        "확진자증가수": 3929,
        "사망자증가수": 33
    },
    {
        "Name": "러시아",
        "확진자수": 2187990,
        "사망자수": 38062,
        "완치자수": 1685492,
        "확진자증가수": 25487,
        "사망자증가수": 524
    },
    {
        "Name": "프랑스",
        "확진자수": 2183660,
        "사망자수": 50957,
        "완치자수": 158236,
        "확진자증가수": 13563,
        "사망자증가수": 339
    },
    {
        "Name": "스페인",
        "확진자수": 1637844,
        "사망자수": 44374,
        "완치자수": "N/A",
        "확진자증가수": 7991,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 1574562,
        "사망자수": 57031,
        "완치자수": "N/A",
        "확진자증가수": 17555,
        "사망자증가수": 498
    },
    {
        "Name": "이탈리아",
        "확진자수": 1509875,
        "사망자수": 52850,
        "완치자수": 661180,
        "확진자증가수": 29003,
        "사망자증가수": 822
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1390388,
        "사망자수": 37714,
        "완치자수": 1217284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1270991,
        "사망자수": 35860,
        "완치자수": 1174959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1005240,
        "사망자수": 15764,
        "완치자수": 676100,
        "확진자증가수": 21509,
        "사망자증가수": 383
    },
    {
        "Name": "페루",
        "확진자수": 954459,
        "사망자수": 35727,
        "완치자수": 884747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 908346,
        "사망자수": 46689,
        "완치자수": 633275,
        "확진자증가수": 13961,
        "사망자증가수": 482
    },
    {
        "Name": "남아프리카",
        "확진자수": 775502,
        "사망자수": 21201,
        "완치자수": 716444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 564967,
        "사망자수": 16077,
        "완치자수": 36569,
        "확진자증가수": 3164,
        "사망자증가수": 139
    },
    {
        "Name": "터키",
        "확진자수": 503738,
        "사망자수": 13014,
        "완치자수": 388771,
        "확진자증가수": 7657,
        "사망자증가수": 174
    },
    {
        "Name": "네덜란드",
        "확진자수": 503123,
        "사망자수": 9184,
        "완치자수": "N/A",
        "확진자증가수": 4470,
        "사망자증가수": 75
    },
    {
        "Name": "캐나다",
        "확진자수": 350422,
        "사망자수": 11763,
        "완치자수": 279539,
        "확진자증가수": 2956,
        "사망자증가수": 53
    },
    {
        "Name": "이스라엘",
        "확진자수": 332420,
        "사망자수": 2827,
        "완치자수": 320078,
        "확진자증가수": 505,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 313978,
        "사망자수": 4451,
        "완치자수": 218900,
        "확진자증가수": 4509,
        "사망자증가수": 58
    },
    {
        "Name": "포르투갈",
        "확진자수": 280394,
        "사망자수": 4209,
        "완치자수": 193944,
        "확진자증가수": 6383,
        "사망자증가수": 82
    },
    {
        "Name": "오스트리아",
        "확진자수": 266038,
        "사망자수": 2773,
        "완치자수": 196342,
        "확진자증가수": 5526,
        "사망자증가수": 106
    },
    {
        "Name": "스웨덴",
        "확진자수": 236355,
        "사망자수": 6622,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 86490,
        "사망자수": 4634,
        "완치자수": 81550,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34268,
        "사망자수": 316,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 32318,
        "사망자수": 515,
        "완치자수": 26950,
        "확진자증가수": 583,
        "사망자증가수": 2
    }
];