var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12728360,
        "사망자수": 564756,
        "완치자수": 7430032,
        "확진자증가수": 111782,
        "사망자증가수": 2717
    },
    {
        "Name": "미국",
        "확진자수": 3321462,
        "사망자수": 137031,
        "완치자수": 1471931,
        "확진자증가수": 29676,
        "사망자증가수": 360
    },
    {
        "Name": "브라질",
        "확진자수": 1810691,
        "사망자수": 70623,
        "완치자수": 1213512,
        "확진자증가수": 6353,
        "사망자증가수": 99
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 288133,
        "사망자수": 44650,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 255117,
        "사망자수": 12635,
        "완치자수": 217666,
        "확진자증가수": 2397,
        "사망자증가수": 188
    },
    {
        "Name": "이탈리아",
        "확진자수": 242827,
        "사망자수": 34945,
        "완치자수": 194579,
        "확진자증가수": 188,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 211981,
        "사망자수": 5344,
        "완치자수": 193217,
        "확진자증가수": 1016,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 199683,
        "사망자수": 9132,
        "완치자수": 184500,
        "확진자증가수": 95,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107346,
        "사망자수": 8773,
        "완치자수": 71266,
        "확진자증가수": 220,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 83587,
        "사망자수": 4634,
        "완치자수": 78623,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62469,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 50921,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 46221,
        "사망자수": 1654,
        "완치자수": 30655,
        "확진자증가수": 542,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 36266,
        "사망자수": 351,
        "완치자수": 18613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32798,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 108,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18783,
        "사망자수": 706,
        "완치자수": 16864,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13373,
        "사망자수": 288,
        "완치자수": 12144,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8976,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 2,
        "사망자증가수": 0
    }
];