var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 26289334,
        "사망자수": 869248,
        "완치자수": 18532250,
        "확진자증가수": 118581,
        "사망자증가수": 2627
    },
    {
        "Name": "미국",
        "확진자수": 6302203,
        "사망자수": 190300,
        "완치자수": 3548122,
        "확진자증가수": 11466,
        "사망자증가수": 336
    },
    {
        "Name": "브라질",
        "확진자수": 4001422,
        "사망자수": 123899,
        "완치자수": 3210405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 479554,
        "사망자수": 29194,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 380746,
        "사망자수": 21926,
        "완치자수": 328595,
        "확진자증가수": 1994,
        "사망자증가수": 129
    },
    {
        "Name": "영국",
        "확진자수": 340411,
        "사망자수": 41527,
        "완치자수": "N/A",
        "확진자증가수": 1735,
        "사망자증가수": 13
    },
    {
        "Name": "프랑스",
        "확진자수": 293024,
        "사망자수": 30686,
        "완치자수": 86963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 273301,
        "사망자수": 6462,
        "완치자수": 246876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 272912,
        "사망자수": 35507,
        "완치자수": 208490,
        "확진자증가수": 1397,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 248180,
        "사망자수": 9395,
        "완치자수": 223100,
        "확진자증가수": 789,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 130242,
        "사망자수": 9138,
        "완치자수": 115269,
        "확진자증가수": 319,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 122779,
        "사망자수": 976,
        "완치자수": 97885,
        "확진자증가수": 1315,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 85911,
        "사망자수": 9898,
        "완치자수": 18490,
        "확진자증가수": 424,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85077,
        "사망자수": 4634,
        "완치자수": 80251,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84729,
        "사망자수": 5832,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 72464,
        "사망자수": 6235,
        "완치자수": "N/A",
        "확진자증가수": 601,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 59051,
        "사망자수": 1829,
        "완치자수": 42427,
        "확진자증가수": 418,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 43127,
        "사망자수": 2013,
        "완치자수": 36500,
        "확진자증가수": 364,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 28372,
        "사망자수": 735,
        "완치자수": 24171,
        "확진자증가수": 403,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 20644,
        "사망자수": 329,
        "완치자수": 15529,
        "확진자증가수": 195,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 11034,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];