var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 241253759,
        "사망자수": 4911685,
        "완치자수": 218487813,
        "확진자증가수": 101291,
        "사망자증가수": 2009
    },
    {
        "Name": "미국",
        "확진자수": 45774175,
        "사망자수": 744385,
        "완치자수": 35352343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34067719,
        "사망자수": 452156,
        "완치자수": 33419749,
        "확진자증가수": 959,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21638726,
        "사망자수": 603199,
        "완치자수": 20783940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8404469,
        "사망자수": 138527,
        "완치자수": 6879735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7992687,
        "사망자수": 223312,
        "완치자수": 7000624,
        "확진자증가수": 34303,
        "사망자증가수": 997
    },
    {
        "Name": "터키",
        "확진자수": 7630163,
        "사망자수": 67437,
        "완치자수": 7065363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7085274,
        "사망자수": 117260,
        "완치자수": 6877059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5773419,
        "사망자수": 123876,
        "완치자수": 5309992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5272151,
        "사망자수": 115663,
        "완치자수": 5138645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4984386,
        "사망자수": 86974,
        "완치자수": 4825794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4980233,
        "사망자수": 126830,
        "완치자수": 4823881,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4715464,
        "사망자수": 131517,
        "완치자수": 4505876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4386414,
        "사망자수": 95444,
        "완치자수": 4147000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2916179,
        "사망자수": 88587,
        "완치자수": 2804676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2189165,
        "사망자수": 199816,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2044039,
        "사망자수": 18242,
        "완치자수": 1960872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1678516,
        "사망자수": 28482,
        "완치자수": 1614746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1315809,
        "사망자수": 7983,
        "완치자수": 1288075,
        "확진자증가수": 331,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1279869,
        "사망자수": 25747,
        "완치자수": 1186374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "사망자수": 14916,
        "완치자수": 1130020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1079341,
        "사망자수": 18088,
        "완치자수": 1031142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 854590,
        "사망자수": 11171,
        "완치자수": 807592,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 775782,
        "사망자수": 11167,
        "완치자수": 742461,
        "확진자증가수": 2242,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 342396,
        "사망자수": 2660,
        "완치자수": 310344,
        "확진자증가수": 1418,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 196142,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96522,
        "사망자수": 4636,
        "완치자수": 91368,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];