var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 169616964,
        "확진자증가수": 537624,
        "사망자증가수": 11678
    },
    {
        "Name": "미국",
        "확진자수": 33999680,
        "확진자증가수": 24393,
        "사망자증가수": 630
    },
    {
        "Name": "인도",
        "확진자수": 27547705,
        "확진자증가수": 179770,
        "사망자증가수": 3558
    },
    {
        "Name": "브라질",
        "확진자수": 16342162,
        "확진자증가수": 66722,
        "사망자증가수": 2130
    },
    {
        "Name": "프랑스",
        "확진자수": 5635629,
        "확진자증가수": 13933,
        "사망자증가수": 142
    },
    {
        "Name": "터키",
        "확진자수": 5220549,
        "확진자증가수": 8426,
        "사망자증가수": 183
    },
    {
        "Name": "러시아",
        "확진자수": 5035207,
        "확진자증가수": 9039,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4473677,
        "확진자증가수": 3542,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 4205970,
        "확진자증가수": 4147,
        "사망자증가수": 171
    },
    {
        "Name": "독일",
        "확진자수": 3673969,
        "확진자증가수": 6928,
        "사망자증가수": 210
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3663215,
        "확진자증가수": 41080,
        "사망자증가수": 547
    },
    {
        "Name": "스페인",
        "확진자수": 3663176,
        "확진자증가수": 5290,
        "사망자증가수": 33
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3319193,
        "확진자증가수": 25092,
        "사망자증가수": 513
    },
    {
        "Name": "이란",
        "확진자수": 2875858,
        "확진자증가수": 9994,
        "사망자증가수": 165
    },
    {
        "Name": "페루",
        "확진자수": 1942054,
        "확진자증가수": 4809,
        "사망자증가수": 182
    },
    {
        "Name": "남아프리카",
        "확진자수": 1649977,
        "확진자증가수": 4422,
        "사망자증가수": 93
    },
    {
        "Name": "네덜란드",
        "확진자수": 1637466,
        "확진자증가수": 3328,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 1371073,
        "확진자증가수": 2967,
        "사망자증가수": 50
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1052652,
        "확진자증가수": 1975,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 847006,
        "확진자증가수": 572,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839420,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 692111,
        "확진자증가수": 992,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 643168,
        "확진자증가수": 585,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 138311,
        "확진자증가수": 629,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 124071,
        "확진자증가수": 409,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91038,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];