var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 187247032,
        "확진자증가수": 426068,
        "사망자증가수": 7514
    },
    {
        "Name": "미국",
        "확진자수": 34726111,
        "확진자증가수": 14535,
        "사망자증가수": 118
    },
    {
        "Name": "인도",
        "확진자수": 30836231,
        "확진자증가수": 41475,
        "사망자증가수": 899
    },
    {
        "Name": "브라질",
        "확진자수": 19069003,
        "확진자증가수": 48504,
        "사망자증가수": 1172
    },
    {
        "Name": "프랑스",
        "확진자수": 5808383,
        "확진자증가수": 4696,
        "사망자증가수": 19
    },
    {
        "Name": "러시아",
        "확진자수": 5758300,
        "확진자증가수": 25082,
        "사망자증가수": 752
    },
    {
        "Name": "터키",
        "확진자수": 5476294,
        "확진자증가수": 5530,
        "사망자증가수": 37
    },
    {
        "Name": "영국",
        "확진자수": 5089893,
        "확진자증가수": 32367,
        "사망자증가수": 34
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4639098,
        "확진자증가수": 11561,
        "사망자증가수": 353
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4492537,
        "확진자증가수": 20915,
        "사망자증가수": 567
    },
    {
        "Name": "이탈리아",
        "확진자수": 4269885,
        "확진자증가수": 1400,
        "사망자증가수": 12
    },
    {
        "Name": "스페인",
        "확진자수": 3937192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3743138,
        "확진자증가수": 803,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 3355786,
        "확진자증가수": 11664,
        "사망자증가수": 151
    },
    {
        "Name": "남아프리카",
        "확진자수": 2179297,
        "확진자증가수": 21610,
        "사망자증가수": 265
    },
    {
        "Name": "페루",
        "확진자수": 2078815,
        "확진자증가수": 2285,
        "사망자증가수": 165
    },
    {
        "Name": "네덜란드",
        "확진자수": 1719120,
        "확진자증가수": 10283,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1420278,
        "확진자증가수": 314,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1093700,
        "확진자증가수": 1223,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 905651,
        "확진자증가수": 3162,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 845811,
        "확진자증가수": 432,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 704943,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651453,
        "확진자증가수": 133,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 166722,
        "확진자증가수": 1378,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133100,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92015,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];