var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 230283863,
        "확진자증가수": 471974,
        "사망자증가수": 8225
    },
    {
        "Name": "미국",
        "확진자수": 43242302,
        "확진자증가수": 120579,
        "사망자증가수": 1927
    },
    {
        "Name": "인도",
        "확진자수": 33530077,
        "확진자증가수": 27333,
        "사망자증가수": 385
    },
    {
        "Name": "브라질",
        "확진자수": 21247094,
        "확진자증가수": 12582,
        "사망자증가수": 484
    },
    {
        "Name": "영국",
        "확진자수": 7496543,
        "확진자증가수": 31564,
        "사망자증가수": 203
    },
    {
        "Name": "러시아",
        "확진자수": 7313851,
        "확진자증가수": 19179,
        "사망자증가수": 812
    },
    {
        "Name": "프랑스",
        "확진자수": 6964699,
        "확진자증가수": 7851,
        "사망자증가수": 153
    },
    {
        "Name": "터키",
        "확진자수": 6904285,
        "확진자증가수": 29338,
        "사망자증가수": 260
    },
    {
        "Name": "이란",
        "확진자수": 5459796,
        "확진자증가수": 17564,
        "사망자증가수": 379
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5243231,
        "확진자증가수": 1837,
        "사망자증가수": 61
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4943622,
        "확진자증가수": 1373,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 4937984,
        "확진자증가수": 2450,
        "사망자증가수": 82
    },
    {
        "Name": "이탈리아",
        "확진자수": 4641890,
        "확진자증가수": 3377,
        "사망자증가수": 67
    },
    {
        "Name": "독일",
        "확진자수": 4164392,
        "확진자증가수": 7279,
        "사망자증가수": 87
    },
    {
        "Name": "남아프리카",
        "확진자수": 2886331,
        "확진자증가수": 2197,
        "사망자증가수": 160
    },
    {
        "Name": "페루",
        "확진자수": 2168431,
        "확진자증가수": 779,
        "사망자증가수": 24
    },
    {
        "Name": "네덜란드",
        "확진자수": 1987905,
        "확진자증가수": 1664,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1585732,
        "확진자증가수": 3822,
        "사망자증가수": 54
    },
    {
        "Name": "이스라엘",
        "확진자수": 1243374,
        "확진자증가수": 8310,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1224885,
        "확진자증가수": 1699,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1146968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1063100,
        "확진자증가수": 780,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 828346,
        "확진자증가수": 1235,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 726674,
        "확진자증가수": 1240,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 289263,
        "확진자증가수": 1727,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 183810,
        "확진자증가수": 892,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95810,
        "확진자증가수": 72,
        "사망자증가수": 0
    }
];