var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 237178088,
        "사망자수": 4842796,
        "완치자수": 214320171,
        "확진자증가수": 118460,
        "사망자증가수": 2852
    },
    {
        "Name": "미국",
        "확진자수": 44918565,
        "사망자수": 727710,
        "완치자수": 34392326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33894312,
        "사망자수": 449883,
        "완치자수": 33200258,
        "확진자증가수": 1310,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21517514,
        "사망자수": 599414,
        "완치자수": 20554936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8006660,
        "사망자수": 137295,
        "완치자수": 6528673,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7690110,
        "사망자수": 213549,
        "완치자수": 6799230,
        "확진자증가수": 27550,
        "사망자증가수": 924
    },
    {
        "Name": "터키",
        "확진자수": 7327317,
        "사망자수": 65373,
        "완치자수": 6783080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7038701,
        "사망자수": 116957,
        "완치자수": 6817775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5662458,
        "사망자수": 121779,
        "완치자수": 5153048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5263219,
        "사망자수": 115379,
        "완치자수": 5127068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4969503,
        "사망자수": 86678,
        "완치자수": 4794347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4965847,
        "사망자수": 126487,
        "완치자수": 4808800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4689341,
        "사망자수": 131157,
        "완치자수": 4469937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4284354,
        "사망자수": 94499,
        "완치자수": 4064600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2908768,
        "사망자수": 87981,
        "완치자수": 2786409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2181183,
        "사망자수": 199559,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2013425,
        "사망자수": 18194,
        "완치자수": 1938154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1647142,
        "사망자수": 28112,
        "완치자수": 1577394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1298589,
        "사망자수": 7862,
        "완치자수": 1256919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1256191,
        "사망자수": 25649,
        "완치자수": 1169856,
        "확진자증가수": 2604,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 1156248,
        "사망자수": 14848,
        "완치자수": 1118878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1072537,
        "사망자수": 18008,
        "완치자수": 1024471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 846325,
        "사망자수": 11125,
        "완치자수": 784574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 755797,
        "사망자수": 11072,
        "완치자수": 724155,
        "확진자증가수": 1965,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 325804,
        "사망자수": 2544,
        "완치자수": 288822,
        "확진자증가수": 2425,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 192079,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96335,
        "사망자수": 4636,
        "완치자수": 90889,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];