var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1139112,
        "사망자수": 61144,
        "완치자수": 236203,
        "확진자증가수": 22469,
        "사망자증가수": 1986
    },
    {
        "Name": "",
        "확진자수": 1139112,
        "사망자수": 61144,
        "완치자수": 236203,
        "확진자증가수": 22469,
        "사망자증가수": 1986
    },
    {
        "Name": "미국",
        "확진자수": 277610,
        "사망자수": 7406,
        "완치자수": 12283,
        "확진자증가수": 449,
        "사망자증가수": 14
    },
    {
        "Name": "스페인",
        "확진자수": 124736,
        "사망자수": 11744,
        "완치자수": 34219,
        "확진자증가수": 5537,
        "사망자증가수": 546
    },
    {
        "Name": "이탈리아",
        "확진자수": 119827,
        "사망자수": 14681,
        "완치자수": 19758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 92050,
        "사망자수": 1295,
        "완치자수": 24575,
        "확진자증가수": 891,
        "사망자증가수": 20
    },
    {
        "Name": "프랑스",
        "확진자수": 82165,
        "사망자수": 6507,
        "완치자수": 14008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81639,
        "사망자수": 3326,
        "완치자수": 76755,
        "확진자증가수": 19,
        "사망자증가수": 4
    },
    {
        "Name": "이란",
        "확진자수": 55743,
        "사망자수": 3452,
        "완치자수": 19736,
        "확진자증가수": 2560,
        "사망자증가수": 158
    },
    {
        "Name": "영국",
        "확진자수": 41903,
        "사망자수": 4313,
        "완치자수": 135,
        "확진자증가수": 3735,
        "사망자증가수": 708
    },
    {
        "Name": "터키",
        "확진자수": 20921,
        "사망자수": 425,
        "완치자수": 484,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 20278,
        "사망자수": 620,
        "완치자수": 4846,
        "확진자증가수": 672,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 18431,
        "사망자수": 1283,
        "완치자수": 3247,
        "확진자증가수": 1661,
        "사망자증가수": 140
    },
    {
        "Name": "네덜란드",
        "확진자수": 16627,
        "사망자수": 1651,
        "완치자수": 250,
        "확진자증가수": 904,
        "사망자증가수": 164
    },
    {
        "Name": "캐나다",
        "확진자수": 12549,
        "사망자수": 208,
        "완치자수": 2322,
        "확진자증가수": 174,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 11781,
        "사망자수": 186,
        "완치자수": 2507,
        "확진자증가수": 257,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 10524,
        "사망자수": 266,
        "완치자수": 75,
        "확진자증가수": 638,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 10156,
        "사망자수": 177,
        "완치자수": 6325,
        "확진자증가수": 94,
        "사망자증가수": 3
    },
    {
        "Name": "브라질",
        "확진자수": 9216,
        "사망자수": 365,
        "완치자수": 127,
        "확진자증가수": 22,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 7589,
        "사망자수": 44,
        "완치자수": 427,
        "확진자증가수": 161,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 6443,
        "사망자수": 373,
        "완치자수": 205,
        "확진자증가수": 312,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 5550,
        "사망자수": 30,
        "완치자수": 585,
        "확진자증가수": 96,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 5519,
        "사망자수": 61,
        "완치자수": 32,
        "확진자증가수": 149,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 4731,
        "사망자수": 43,
        "완치자수": 333,
        "확진자증가수": 582,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 4273,
        "사망자수": 120,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4194,
        "사망자수": 56,
        "완치자수": 74,
        "확진자증가수": 4,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 4077,
        "사망자수": 161,
        "완치자수": 1283,
        "확진자증가수": 320,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 3737,
        "사망자수": 22,
        "완치자수": 427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3613,
        "사망자수": 141,
        "완치자수": 329,
        "확진자증가수": 430,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3503,
        "사망자수": 73,
        "완치자수": 116,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3483,
        "사망자수": 57,
        "완치자수": 915,
        "확진자증가수": 150,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 3368,
        "사망자수": 145,
        "완치자수": 65,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3094,
        "사망자수": 144,
        "완치자수": 57,
        "확진자증가수": 76,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3082,
        "사망자수": 86,
        "완치자수": 229,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2935,
        "사망자수": 69,
        "완치자수": 514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2708,
        "사망자수": 41,
        "완치자수": 130,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2612,
        "사망자수": 31,
        "완치자수": 500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2179,
        "사망자수": 29,
        "완치자수": 420,
        "확진자증가수": 140,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2092,
        "사망자수": 191,
        "완치자수": 150,
        "확진자증가수": 106,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 2067,
        "사망자수": 20,
        "완치자수": 612,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1882,
        "사망자수": 25,
        "완치자수": 300,
        "확진자증가수": 267,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1688,
        "사망자수": 60,
        "완치자수": 633,
        "확진자증가수": 178,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1673,
        "사망자수": 41,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1643,
        "사망자수": 67,
        "완치자수": 78,
        "확진자증가수": 30,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1624,
        "사망자수": 44,
        "완치자수": 54,
        "확진자증가수": 148,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1595,
        "사망자수": 61,
        "완치자수": 537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1505,
        "사망자수": 10,
        "완치자수": 125,
        "확진자증가수": 241,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1505,
        "사망자수": 9,
        "완치자수": 95,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1488,
        "사망자수": 68,
        "완치자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1417,
        "사망자수": 4,
        "완치자수": 396,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1353,
        "사망자수": 42,
        "완치자수": 266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1267,
        "사망자수": 25,
        "완치자수": 55,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1171,
        "사망자수": 105,
        "완치자수": 62,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1126,
        "사망자수": 12,
        "완치자수": 119,
        "확진자증가수": 47,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1114,
        "사망자수": 6,
        "완치자수": 282,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1096,
        "사망자수": 28,
        "완치자수": 23,
        "확진자증가수": 24,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1075,
        "사망자수": 3,
        "완치자수": 93,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1018,
        "사망자수": 13,
        "완치자수": 59,
        "확진자증가수": 57,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 985,
        "사망자수": 66,
        "완치자수": 216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 977,
        "사망자수": 22,
        "완치자수": 79,
        "확진자증가수": 43,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 950,
        "사망자수": 1,
        "완치자수": 127,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 862,
        "사망자수": 4,
        "완치자수": 173,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 858,
        "사망자수": 50,
        "완치자수": 62,
        "확진자증가수": 67,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 820,
        "사망자수": 54,
        "완치자수": 226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 771,
        "사망자수": 10,
        "완치자수": 7,
        "확진자증가수": 75,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 770,
        "사망자수": 7,
        "완치자수": 43,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 688,
        "사망자수": 4,
        "완치자수": 399,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 678,
        "사망자수": 32,
        "완치자수": 58,
        "확진자증가수": 55,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 617,
        "사망자수": 19,
        "완치자수": 28,
        "확진자증가수": 38,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 591,
        "사망자수": 10,
        "완치자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 525,
        "사망자수": 5,
        "완치자수": 36,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 521,
        "사망자수": 5,
        "완치자수": 32,
        "확진자증가수": 78,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 520,
        "사망자수": 17,
        "완치자수": 50,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 509,
        "사망자수": 8,
        "완치자수": 17,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 509,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 498,
        "사망자수": 17,
        "완치자수": 34,
        "확진자증가수": 13,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 495,
        "사망자수": 18,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 479,
        "사망자수": 1,
        "완치자수": 93,
        "확진자증가수": 62,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 471,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 466,
        "사망자수": 17,
        "완치자수": 21,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 430,
        "사망자수": 12,
        "완치자수": 20,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 416,
        "사망자수": 2,
        "완치자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 396,
        "사망자수": 11,
        "완치자수": 28,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 386,
        "사망자수": 4,
        "완치자수": 86,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 355,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 351,
        "사망자수": 4,
        "완치자수": 53,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 333,
        "사망자수": 18,
        "완치자수": 99,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 321,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 310,
        "사망자수": 5,
        "완치자수": 58,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 302,
        "사망자수": 16,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 299,
        "사망자수": 7,
        "완치자수": 10,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 277,
        "사망자수": 1,
        "완치자수": 61,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 269,
        "사망자수": 6,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 264,
        "사망자수": 15,
        "완치자수": 3,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 263,
        "사망자수": 2,
        "완치자수": 25,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 251,
        "사망자수": 32,
        "완치자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 240,
        "사망자수": 0,
        "완치자수": 90,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 232,
        "사망자수": 5,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 219,
        "사망자수": 2,
        "완치자수": 72,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 218,
        "사망자수": 1,
        "완치자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 213,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 210,
        "사망자수": 4,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 205,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 205,
        "사망자수": 1,
        "완치자수": 21,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 197,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 7,
        "완치자수": 0,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 181,
        "사망자수": 0,
        "완치자수": 93,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 162,
        "사망자수": 5,
        "완치자수": 27,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 157,
        "사망자수": 1,
        "완치자수": 28,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 153,
        "사망자수": 7,
        "완치자수": 52,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 148,
        "사망자수": 16,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 1,
        "완치자수": 9,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 10,
        "완치자수": 1,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "사망자수": 1,
        "완치자수": 66,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 130,
        "사망자수": 7,
        "완치자수": 24,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 2,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 126,
        "사망자수": 4,
        "완치자수": 4,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 121,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 120,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 0,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 100,
        "사망자수": 6,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 96,
        "사망자수": 3,
        "완치자수": 12,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 95,
        "사망자수": 0,
        "완치자수": 46,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 89,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 73,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 8,
        "완치자수": 30,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 70,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 64,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 62,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 57,
        "사망자수": 0,
        "완치자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "사망자수": 3,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "사망자수": 0,
        "완치자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 3,
        "완치자수": 17,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 0,
        "완치자수": 4,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 2,
        "완치자수": 5,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 4,
        "완치자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];