var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9686218,
        "사망자수": 488928,
        "완치자수": 5249452,
        "확진자증가수": 165400,
        "사망자증가수": 4969
    },
    {
        "Name": "미국",
        "확진자수": 2498184,
        "사망자수": 124854,
        "완치자수": 1047126,
        "확진자증가수": 35630,
        "사망자증가수": 573
    },
    {
        "Name": "브라질",
        "확진자수": 1228114,
        "사망자수": 54971,
        "완치자수": 649908,
        "확진자증가수": 35640,
        "사망자증가수": 1097
    },
    {
        "Name": "영국",
        "확진자수": 307980,
        "사망자수": 43230,
        "완치자수": "N/A",
        "확진자증가수": 1118,
        "사망자증가수": 149
    },
    {
        "Name": "스페인",
        "확진자수": 294566,
        "사망자수": 28330,
        "완치자수": "N/A",
        "확진자증가수": 400,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 239706,
        "사망자수": 34678,
        "완치자수": 186725,
        "확진자증가수": 296,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 215096,
        "사망자수": 10130,
        "완치자수": 175103,
        "확진자증가수": 2595,
        "사망자증가수": 134
    },
    {
        "Name": "독일",
        "확진자수": 193715,
        "사망자수": 9012,
        "완치자수": 176800,
        "확진자증가수": 461,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 193115,
        "사망자수": 5046,
        "완치자수": 165706,
        "확진자증가수": 1458,
        "사망자증가수": 21
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "사망자수": 29752,
        "완치자수": 75351,
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 102576,
        "사망자수": 8501,
        "완치자수": 65367,
        "확진자증가수": 334,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 83449,
        "사망자수": 4634,
        "완치자수": 78443,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 63890,
        "사망자수": 5230,
        "완치자수": "N/A",
        "확진자증가수": 230,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 61007,
        "사망자수": 9726,
        "완치자수": 16890,
        "확진자증가수": 109,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 49914,
        "사망자수": 6100,
        "완치자수": "N/A",
        "확진자증가수": 110,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 40415,
        "사망자수": 1549,
        "완치자수": 26382,
        "확진자증가수": 311,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31428,
        "사망자수": 1958,
        "완치자수": 29000,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 22400,
        "사망자수": 309,
        "완치자수": 16007,
        "확진자증가수": 356,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17477,
        "사망자수": 698,
        "완치자수": 16320,
        "확진자증가수": 28,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 12563,
        "사망자수": 282,
        "완치자수": 10974,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];