var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 42149881,
        "사망자수": 1144835,
        "완치자수": 31265640,
        "확진자증가수": 180679,
        "사망자증가수": 2668
    },
    {
        "Name": "미국",
        "확진자수": 8675170,
        "사망자수": 228577,
        "완치자수": 5662993,
        "확진자증가수": 13519,
        "사망자증가수": 196
    },
    {
        "Name": "브라질",
        "확진자수": 5332634,
        "사망자수": 155962,
        "완치자수": 4785297,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1090521,
        "사망자수": 34521,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 999043,
        "사망자수": 34210,
        "완치자수": 108599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 810467,
        "사망자수": 44347,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 556891,
        "사망자수": 31985,
        "완치자수": 446685,
        "확진자증가수": 6134,
        "사망자증가수": 335
    },
    {
        "Name": "이탈리아",
        "확진자수": 465726,
        "사망자수": 36968,
        "완치자수": 259456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 412503,
        "사망자수": 10066,
        "완치자수": 310200,
        "확진자증가수": 8629,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 355528,
        "사망자수": 9584,
        "완치자수": 310027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 308840,
        "사망자수": 2329,
        "완치자수": 290130,
        "확진자증가수": 593,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 272401,
        "사망자수": 6964,
        "완치자수": "N/A",
        "확진자증가수": 9996,
        "사망자증가수": 45
    },
    {
        "Name": "벨기에",
        "확진자수": 270132,
        "사망자수": 10588,
        "완치자수": 22213,
        "확진자증가수": 16746,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 209974,
        "사망자수": 9871,
        "완치자수": 176538,
        "확진자증가수": 826,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 112440,
        "사망자수": 2276,
        "완치자수": 65880,
        "확진자증가수": 2899,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2063,
        "완치자수": 55800,
        "확진자증가수": 6634,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 85747,
        "사망자수": 4634,
        "완치자수": 80865,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 74415,
        "사망자수": 954,
        "완치자수": 55195,
        "확진자증가수": 2571,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 25698,
        "사망자수": 455,
        "완치자수": 23717,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17405,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 173,
        "사망자증가수": 0
    }
];