var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16893532,
        "사망자수": 663476,
        "완치자수": 10456398,
        "확진자증가수": 9739,
        "사망자증가수": 995
    },
    {
        "Name": "미국",
        "확진자수": 4498343,
        "사망자수": 152320,
        "완치자수": 2185894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2484649,
        "사망자수": 88634,
        "완치자수": 1721560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 327690,
        "사망자수": 28436,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 300692,
        "사망자수": 45878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 296273,
        "사망자수": 16147,
        "완치자수": 257019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 246488,
        "사망자수": 35123,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 227982,
        "사망자수": 5645,
        "완치자수": 211561,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 207951,
        "사망자수": 9207,
        "완치자수": 192000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 183804,
        "사망자수": 30223,
        "완치자수": 81311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 114994,
        "사망자수": 8912,
        "완치자수": 100134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84060,
        "사망자수": 4634,
        "완치자수": 78944,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79494,
        "사망자수": 5702,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 66662,
        "사망자수": 9833,
        "완치자수": 17476,
        "확진자증가수": 234,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 66293,
        "사망자수": 486,
        "완치자수": 32182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 53374,
        "사망자수": 6145,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50410,
        "사망자수": 1722,
        "완치자수": 35626,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 34609,
        "사망자수": 1978,
        "완치자수": 31000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20677,
        "사망자수": 713,
        "완치자수": 18379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14251,
        "사망자수": 300,
        "완치자수": 13069,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9150,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];