var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 167517443,
        "확진자증가수": 478818,
        "사망자증가수": 9912
    },
    {
        "Name": "미국",
        "확진자수": 33896660,
        "확진자증가수": 13541,
        "사망자증가수": 228
    },
    {
        "Name": "인도",
        "확진자수": 26751681,
        "확진자증가수": 222835,
        "사망자증가수": 4455
    },
    {
        "Name": "브라질",
        "확진자수": 16083573,
        "확진자증가수": 36134,
        "사망자증가수": 894
    },
    {
        "Name": "프랑스",
        "확진자수": 5603666,
        "확진자증가수": 9704,
        "사망자증가수": 70
    },
    {
        "Name": "터키",
        "확진자수": 5186487,
        "확진자증가수": 7839,
        "사망자증가수": 197
    },
    {
        "Name": "러시아",
        "확진자수": 5001505,
        "확진자증가수": 8951,
        "사망자증가수": 357
    },
    {
        "Name": "영국",
        "확진자수": 4462538,
        "확진자증가수": 2235,
        "사망자증가수": 5
    },
    {
        "Name": "이탈리아",
        "확진자수": 4192183,
        "확진자증가수": 3995,
        "사망자증가수": 72
    },
    {
        "Name": "독일",
        "확진자수": 3654201,
        "확진자증가수": 1182,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 3636453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3539484,
        "확진자증가수": 24801,
        "사망자증가수": 375
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3232456,
        "확진자증가수": 21669,
        "사망자증가수": 496
    },
    {
        "Name": "이란",
        "확진자수": 2832518,
        "확진자증가수": 8631,
        "사망자증가수": 216
    },
    {
        "Name": "페루",
        "확진자수": 1925289,
        "확진자증가수": 4438,
        "사망자증가수": 246
    },
    {
        "Name": "남아프리카",
        "확진자수": 1635465,
        "확진자증가수": 2894,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 1626232,
        "확진자증가수": 3422,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1359180,
        "확진자증가수": 3415,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1047128,
        "확진자증가수": 2516,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 845224,
        "확진자증가수": 413,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839319,
        "확진자증가수": 11,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 641380,
        "확진자증가수": 504,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 135929,
        "확진자증가수": 585,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 122414,
        "확진자증가수": 451,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90973,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];