var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23414944,
        "사망자수": 809325,
        "완치자수": 15946299,
        "확진자증가수": 43758,
        "사망자증가수": 1376
    },
    {
        "Name": "미국",
        "확진자수": 5843084,
        "사망자수": 180217,
        "완치자수": 3148096,
        "확진자증가수": 1656,
        "사망자증가수": 43
    },
    {
        "Name": "브라질",
        "확진자수": 3583308,
        "사망자수": 114287,
        "완치자수": 2709638,
        "확진자증가수": 610,
        "사망자증가수": 10
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 358905,
        "사망자수": 20643,
        "완치자수": 309464,
        "확진자증가수": 2113,
        "사망자증가수": 141
    },
    {
        "Name": "영국",
        "확진자수": 324601,
        "사망자수": 41423,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 258136,
        "사망자수": 35430,
        "완치자수": 205203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 257032,
        "사망자수": 6102,
        "완치자수": 236370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 238002,
        "사망자수": 30512,
        "완치자수": 84950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 233912,
        "사망자수": 9331,
        "완치자수": 208950,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 124629,
        "사망자수": 9071,
        "완치자수": 110878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 102150,
        "사망자수": 825,
        "완치자수": 79303,
        "확진자증가수": 217,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84951,
        "사망자수": 4634,
        "완치자수": 79895,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81468,
        "사망자수": 9988,
        "완치자수": 18204,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 66554,
        "사망자수": 6200,
        "완치자수": "N/A",
        "확진자증가수": 457,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55452,
        "사망자수": 1794,
        "완치자수": 40652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 39903,
        "사망자수": 2001,
        "완치자수": 34100,
        "확진자증가수": 276,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 25253,
        "사망자수": 732,
        "완치자수": 21558,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17399,
        "사망자수": 309,
        "완치자수": 14200,
        "확진자증가수": 397,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10299,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];