var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27062744,
        "사망자수": 883740,
        "완치자수": 19162697,
        "확진자증가수": 8580,
        "사망자증가수": 564
    },
    {
        "Name": "미국",
        "확진자수": 6431152,
        "사망자수": 192818,
        "완치자수": 3707000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4123000,
        "사망자수": 126230,
        "완치자수": 3296702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "사망자수": 29418,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 384666,
        "사망자수": 22154,
        "완치자수": 332131,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 344164,
        "사망자수": 41549,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 317706,
        "사망자수": 30724,
        "완치자수": 87447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 278228,
        "사망자수": 6620,
        "완치자수": 250092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 276338,
        "사망자수": 35534,
        "완치자수": 209610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 251056,
        "사망자수": 9401,
        "완치자수": 226208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131495,
        "사망자수": 9143,
        "완치자수": 116136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 128936,
        "사망자수": 1007,
        "완치자수": 101481,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 87825,
        "사망자수": 9906,
        "완치자수": 18555,
        "확진자증가수": 651,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85122,
        "사망자수": 4634,
        "완치자수": 80302,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "사망자수": 5835,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 73862,
        "사망자수": 6241,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 59943,
        "사망자수": 1838,
        "완치자수": 42793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 43957,
        "사망자수": 2013,
        "완치자수": 37100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29087,
        "사망자수": 735,
        "완치자수": 24828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21177,
        "사망자수": 334,
        "완치자수": 16146,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 11296,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];