var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 111654017,
        "사망자수": 2472387,
        "완치자수": 86881533,
        "확진자증가수": 15289,
        "사망자증가수": 952
    },
    {
        "Name": "미국",
        "확진자수": 28706473,
        "사망자수": 509875,
        "완치자수": 18899272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10991651,
        "사망자수": 156339,
        "완치자수": 10689715,
        "확진자증가수": 560,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10139148,
        "사망자수": 246006,
        "완치자수": 9067939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4151984,
        "사망자수": 82876,
        "완치자수": 3697433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4105675,
        "사망자수": 120365,
        "완치자수": 2331001,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3583135,
        "사망자수": 84147,
        "완치자수": 247127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "사망자수": 67101,
        "완치자수": 2497956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2795796,
        "사망자수": 95486,
        "완치자수": 2315687,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2631876,
        "사망자수": 27983,
        "완치자수": 2518758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2388417,
        "사망자수": 68343,
        "완치자수": 2190600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2222018,
        "사망자수": 58685,
        "완치자수": 2115470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2060625,
        "사망자수": 51122,
        "완치자수": 1861433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1566081,
        "사망자수": 59409,
        "완치자수": 1337877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1502367,
        "사망자수": 48940,
        "완치자수": 1409553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1275899,
        "사망자수": 44877,
        "완치자수": 1176128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1051965,
        "사망자수": 15200,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 843301,
        "사망자수": 21630,
        "완치자수": 789841,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 796339,
        "사망자수": 15897,
        "완치자수": 696916,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 752379,
        "사망자수": 21887,
        "완치자수": 51516,
        "확진자증가수": 2640,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "사망자수": 5526,
        "완치자수": 693730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "사망자수": 9886,
        "완치자수": 497394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 443536,
        "사망자수": 8368,
        "완치자수": 419283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89831,
        "사망자수": 4636,
        "완치자수": 84772,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86992,
        "사망자수": 1557,
        "완치자수": 77516,
        "확진자증가수": 418,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 68315,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];