var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30393814,
        "사망자수": 951268,
        "완치자수": 22067200,
        "확진자증가수": 51443,
        "사망자증가수": 994
    },
    {
        "Name": "미국",
        "확진자수": 6876375,
        "사망자수": 202237,
        "완치자수": 4155933,
        "확진자증가수": 1779,
        "사망자증가수": 24
    },
    {
        "Name": "브라질",
        "확진자수": 4457443,
        "사망자수": 135031,
        "완치자수": 3753082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 625651,
        "사망자수": 30405,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 416198,
        "사망자수": 23952,
        "완치자수": 355505,
        "확진자증가수": 3049,
        "사망자증가수": 144
    },
    {
        "Name": "프랑스",
        "확진자수": 415481,
        "사망자수": 31095,
        "완치자수": 90840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 381614,
        "사망자수": 41705,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 298039,
        "사망자수": 7315,
        "완치자수": 263745,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 293025,
        "사망자수": 35658,
        "완치자수": 215954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 269898,
        "사망자수": 9462,
        "완치자수": 241300,
        "확진자증가수": 856,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 176933,
        "사망자수": 1169,
        "완치자수": 129394,
        "확진자증가수": 1677,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 140867,
        "사망자수": 9200,
        "완치자수": 123109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 97976,
        "사망자수": 9936,
        "완치자수": 18854,
        "확진자증가수": 2028,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 90047,
        "사망자수": 6273,
        "완치자수": "N/A",
        "확진자증가수": 1974,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85255,
        "사망자수": 4634,
        "완치자수": 80456,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 66396,
        "사망자수": 1888,
        "완치자수": 44794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "사망자수": 2044,
        "완치자수": 39900,
        "확진자증가수": 488,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 36661,
        "사망자수": 763,
        "완치자수": 28451,
        "확진자증가수": 808,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 22783,
        "사망자수": 377,
        "완치자수": 19771,
        "확진자증가수": 126,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12644,
        "사망자수": 266,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];