var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7224364,
        "사망자수": 409247,
        "완치자수": 3559417,
        "확진자증가수": 34506,
        "사망자증가수": 1007
    },
    {
        "Name": "미국",
        "확진자수": 2026869,
        "사망자수": 113106,
        "완치자수": 773505,
        "확진자증가수": 376,
        "사망자증가수": 51
    },
    {
        "Name": "브라질",
        "확진자수": 710887,
        "사망자수": 37312,
        "완치자수": 325602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 288797,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 287399,
        "사망자수": 40597,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235278,
        "사망자수": 33964,
        "완치자수": 166584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186240,
        "사망자수": 8801,
        "완치자수": 170200,
        "확진자증가수": 35,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 175927,
        "사망자수": 8425,
        "완치자수": 138457,
        "확진자증가수": 2095,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 171121,
        "사망자수": 4711,
        "완치자수": 141380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 154188,
        "사망자수": 29209,
        "완치자수": 71062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 96244,
        "사망자수": 7835,
        "완치자수": 54833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83043,
        "사망자수": 4634,
        "완치자수": 78351,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59437,
        "사망자수": 9619,
        "완치자수": 16324,
        "확진자증가수": 89,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 47739,
        "사망자수": 6016,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 45133,
        "사망자수": 4694,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 34885,
        "사망자수": 1485,
        "완치자수": 21156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30988,
        "사망자수": 1923,
        "완치자수": 28700,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18089,
        "사망자수": 298,
        "완치자수": 15137,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16979,
        "사망자수": 672,
        "완치자수": 15875,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11852,
        "사망자수": 274,
        "완치자수": 10589,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8561,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];