var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 82276966,
        "사망자수": 1794893,
        "완치자수": 58289971,
        "확진자증가수": 582946,
        "사망자증가수": 13113
    },
    {
        "Name": "미국",
        "확진자수": 19953289,
        "사망자수": 346305,
        "완치자수": 11816621,
        "확진자증가수": 171571,
        "사망자증가수": 3124
    },
    {
        "Name": "인도",
        "확진자수": 10245326,
        "사망자수": 148475,
        "완치자수": 9833339,
        "확진자증가수": 20529,
        "사망자증가수": 285
    },
    {
        "Name": "브라질",
        "확진자수": 7564117,
        "사망자수": 192716,
        "완치자수": 6647538,
        "확진자증가수": 57227,
        "사망자증가수": 1075
    },
    {
        "Name": "러시아",
        "확진자수": 3105037,
        "사망자수": 55827,
        "완치자수": 2496183,
        "확진자증가수": 27002,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2574041,
        "사망자수": 64078,
        "완치자수": 191806,
        "확진자증가수": 11395,
        "사망자증가수": 468
    },
    {
        "Name": "영국",
        "확진자수": 2382865,
        "사망자수": 71567,
        "완치자수": "N/A",
        "확진자증가수": 53135,
        "사망자증가수": 414
    },
    {
        "Name": "터키",
        "확진자수": 2178580,
        "사망자수": 20388,
        "완치자수": 2058437,
        "확진자증가수": 15805,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 2067487,
        "사망자수": 73029,
        "완치자수": 1425730,
        "확진자증가수": 11212,
        "사망자증가수": 659
    },
    {
        "Name": "스페인",
        "확진자수": 1906057,
        "사망자수": 50442,
        "완치자수": "N/A",
        "확진자증가수": 11985,
        "사망자증가수": 320
    },
    {
        "Name": "독일",
        "확진자수": 1686154,
        "사망자수": 32111,
        "완치자수": 1277900,
        "확진자증가수": 15960,
        "사망자증가수": 935
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1614822,
        "사망자수": 42620,
        "완치자수": 1483017,
        "확진자증가수": 11015,
        "사망자증가수": 246
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1602163,
        "사망자수": 43018,
        "완치자수": 1420885,
        "확진자증가수": 11650,
        "사망자증가수": 150
    },
    {
        "Name": "이란",
        "확진자수": 1212481,
        "사망자수": 54946,
        "완치자수": 969408,
        "확진자증가수": 6108,
        "사망자증가수": 132
    },
    {
        "Name": "남아프리카",
        "확진자수": 1021451,
        "사망자수": 27568,
        "완치자수": 858456,
        "확진자증가수": 9580,
        "사망자증가수": 497
    },
    {
        "Name": "페루",
        "확진자수": 1010496,
        "사망자수": 37574,
        "완치자수": 949391,
        "확진자증가수": 1588,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 777902,
        "사망자수": 11212,
        "완치자수": "N/A",
        "확진자증가수": 7502,
        "사망자증가수": 170
    },
    {
        "Name": "벨기에",
        "확진자수": 639734,
        "사망자수": 19234,
        "완치자수": 43935,
        "확진자증가수": 857,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 565506,
        "사망자수": 15378,
        "완치자수": 478157,
        "확진자증가수": 10299,
        "사망자증가수": 257
    },
    {
        "Name": "스위스",
        "확진자수": 442481,
        "사망자수": 7493,
        "완치자수": 317600,
        "확진자증가수": 4197,
        "사망자증가수": 131
    },
    {
        "Name": "스웨덴",
        "확진자수": 428533,
        "사망자수": 8484,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 25
    },
    {
        "Name": "이스라엘",
        "확진자수": 412398,
        "사망자수": 3292,
        "완치자수": 369117,
        "확진자증가수": 5113,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 400002,
        "사망자수": 6751,
        "완치자수": 327794,
        "확진자증가수": 3336,
        "사망자증가수": 74
    },
    {
        "Name": "오스트리아",
        "확진자수": 355352,
        "사망자수": 6059,
        "완치자수": 328974,
        "확진자증가수": 1868,
        "사망자증가수": 128
    },
    {
        "Name": "중국",
        "확진자수": 87003,
        "사망자수": 4634,
        "완치자수": 82021,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 58725,
        "사망자수": 859,
        "완치자수": 40703,
        "확진자증가수": 1045,
        "사망자증가수": 40
    },
    {
        "Name": "노르웨이",
        "확진자수": 47949,
        "사망자수": 433,
        "완치자수": 37658,
        "확진자증가수": 364,
        "사망자증가수": 4
    }
];