var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 98060218,
        "확진자증가수": 665036,
        "사망자증가수": 16649
    },
    {
        "Name": "미국",
        "확진자수": 25196086,
        "확진자증가수": 193758,
        "사망자증가수": 4363
    },
    {
        "Name": "인도",
        "확진자수": 10626200,
        "확진자증가수": 14481,
        "사망자증가수": 161
    },
    {
        "Name": "브라질",
        "확진자수": 8699814,
        "확진자증가수": 59946,
        "사망자증가수": 1335
    },
    {
        "Name": "러시아",
        "확진자수": 3655839,
        "확진자증가수": 21887,
        "사망자증가수": 612
    },
    {
        "Name": "영국",
        "확진자수": 3543646,
        "확진자증가수": 37892,
        "사망자증가수": 1290
    },
    {
        "Name": "프랑스",
        "확진자수": 2987965,
        "확진자증가수": 22848,
        "사망자증가수": 346
    },
    {
        "Name": "스페인",
        "확진자수": 2560587,
        "확진자증가수": 44357,
        "사망자증가수": 404
    },
    {
        "Name": "이탈리아",
        "확진자수": 2428221,
        "확진자증가수": 14078,
        "사망자증가수": 521
    },
    {
        "Name": "터키",
        "확진자수": 2412505,
        "확진자증가수": 6289,
        "사망자증가수": 153
    },
    {
        "Name": "독일",
        "확진자수": 2108895,
        "확진자증가수": 18700,
        "사망자증가수": 855
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1972345,
        "확진자증가수": 15366,
        "사망자증가수": 395
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1843077,
        "확진자증가수": 11396,
        "사망자증가수": 139
    },
    {
        "Name": "남아프리카",
        "확진자수": 1380807,
        "확진자증가수": 11381,
        "사망자증가수": 647
    },
    {
        "Name": "이란",
        "확진자수": 1354547,
        "확진자증가수": 6231,
        "사망자증가수": 93
    },
    {
        "Name": "페루",
        "확진자수": 1082907,
        "확진자증가수": 4232,
        "사망자증가수": 117
    },
    {
        "Name": "네덜란드",
        "확진자수": 932884,
        "확진자증가수": 5774,
        "사망자증가수": 89
    },
    {
        "Name": "캐나다",
        "확진자수": 731450,
        "확진자증가수": 5955,
        "사망자증가수": 160
    },
    {
        "Name": "벨기에",
        "확진자수": 684256,
        "확진자증가수": 3006,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 595149,
        "확진자증가수": 13544,
        "사망자증가수": 221
    },
    {
        "Name": "이스라엘",
        "확진자수": 582869,
        "확진자증가수": 7027,
        "사망자증가수": 64
    },
    {
        "Name": "스웨덴",
        "확진자수": 542952,
        "확진자증가수": 0,
        "사망자증가수": 29
    },
    {
        "Name": "스위스",
        "확진자수": 507123,
        "확진자증가수": 2205,
        "사망자증가수": 47
    },
    {
        "Name": "오스트리아",
        "확진자수": 399798,
        "확진자증가수": 1702,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 88701,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73918,
        "확진자증가수": 400,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 60259,
        "확진자증가수": 372,
        "사망자증가수": 1
    }
];