var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3747313,
        "사망자수": 258962,
        "완치자수": 1250602,
        "확진자증가수": 22795,
        "사망자증가수": 935
    },
    {
        "Name": "미국",
        "확진자수": 1238052,
        "사망자수": 72284,
        "완치자수": 200669,
        "확진자증가수": 419,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 250561,
        "사망자수": 25613,
        "완치자수": 154718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 213013,
        "사망자수": 29315,
        "완치자수": 85231,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 194990,
        "사망자수": 29427,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170551,
        "사망자수": 25531,
        "완치자수": 52736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 167007,
        "사망자수": 6993,
        "완치자수": 137400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 129491,
        "사망자수": 3520,
        "완치자수": 73285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 115953,
        "사망자수": 7958,
        "완치자수": 48221,
        "확진자증가수": 1238,
        "사망자증가수": 37
    },
    {
        "Name": "이란",
        "확진자수": 101650,
        "사망자수": 6418,
        "완치자수": 81587,
        "확진자증가수": 1680,
        "사망자증가수": 78
    },
    {
        "Name": "중국",
        "확진자수": 82883,
        "사망자수": 4633,
        "완치자수": 77911,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 62046,
        "사망자수": 4043,
        "완치자수": 26993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 50781,
        "사망자수": 8339,
        "완치자수": 12731,
        "확진자증가수": 272,
        "사망자증가수": 323
    },
    {
        "Name": "네덜란드",
        "확진자수": 41087,
        "사망자수": 5168,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30009,
        "사망자수": 1795,
        "완치자수": 25400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25702,
        "사망자수": 1074,
        "완치자수": 1743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 23216,
        "사망자수": 2854,
        "완치자수": 4074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16314,
        "사망자수": 238,
        "완치자수": 10527,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15684,
        "사망자수": 608,
        "완치자수": 13639,
        "확진자증가수": 34,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10806,
        "사망자수": 255,
        "완치자수": 9333,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7955,
        "사망자수": 215,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];