var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 174802246,
        "사망자수": 3764250,
        "완치자수": 158531158,
        "확진자증가수": 67825,
        "사망자증가수": 1900
    },
    {
        "Name": "미국",
        "확진자수": 34242866,
        "사망자수": 613052,
        "완치자수": 28220863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29089069,
        "사망자수": 353557,
        "완치자수": 27504126,
        "확진자증가수": 893,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17038260,
        "사망자수": 477307,
        "완치자수": 15494071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5719937,
        "사망자수": 110137,
        "완치자수": 5442999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5300236,
        "사망자수": 48341,
        "완치자수": 5173186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5156250,
        "사망자수": 124895,
        "완치자수": 4761899,
        "확진자증가수": 10407,
        "사망자증가수": 399
    },
    {
        "Name": "영국",
        "확진자수": 4528442,
        "사망자수": 127854,
        "완치자수": 4279393,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4235592,
        "사망자수": 126690,
        "완치자수": 3927176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4008771,
        "사망자수": 82667,
        "완치자수": 3585811,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3712595,
        "사망자수": 90084,
        "완치자수": 3557600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3711027,
        "사망자수": 80309,
        "완치자수": 3496577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3611602,
        "사망자수": 92923,
        "완치자수": 3365050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2990714,
        "사망자수": 81519,
        "완치자수": 2590682,
        "확진자증가수": 10598,
        "사망자증가수": 157
    },
    {
        "Name": "페루",
        "확진자수": 1987933,
        "사망자수": 187157,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1704058,
        "사망자수": 57183,
        "완치자수": 1587015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1665846,
        "사망자수": 17695,
        "완치자수": 1542327,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1395410,
        "사망자수": 25791,
        "완치자수": 1348080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1080733,
        "사망자수": 14508,
        "완치자수": 1007005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1072175,
        "사망자수": 25051,
        "완치자수": 989310,
        "확진자증가수": 904,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 853632,
        "사망자수": 17037,
        "완치자수": 812964,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839585,
        "사망자수": 6418,
        "완치자수": 832981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 698798,
        "사망자수": 10844,
        "완치자수": 659808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 647688,
        "사망자수": 10650,
        "완치자수": 632188,
        "확진자증가수": 366,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 145692,
        "사망자수": 1977,
        "완치자수": 136174,
        "확진자증가수": 601,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 127254,
        "사망자수": 784,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91316,
        "사망자수": 4636,
        "완치자수": 86267,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];