var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 104242405,
        "사망자수": 2257803,
        "완치자수": 76052884,
        "확진자증가수": 310296,
        "사망자증가수": 10497
    },
    {
        "Name": "미국",
        "확진자수": 26980593,
        "사망자수": 456289,
        "완치자수": 16692822,
        "확진자증가수": 68668,
        "사망자증가수": 2065
    },
    {
        "Name": "인도",
        "확진자수": 10778031,
        "사망자수": 154629,
        "완치자수": 10461240,
        "확진자증가수": 10825,
        "사망자증가수": 107
    },
    {
        "Name": "브라질",
        "확진자수": 9230865,
        "사망자수": 225159,
        "완치자수": 8077967,
        "확진자증가수": 849,
        "사망자증가수": 16
    },
    {
        "Name": "러시아",
        "확진자수": 3884730,
        "사망자수": 74158,
        "완치자수": 3340545,
        "확진자증가수": 16643,
        "사망자증가수": 539
    },
    {
        "Name": "영국",
        "확진자수": 3852623,
        "사망자수": 108013,
        "완치자수": 1787706,
        "확진자증가수": 16840,
        "사망자증가수": 1449
    },
    {
        "Name": "프랑스",
        "확진자수": 3224798,
        "사망자수": 76512,
        "완치자수": 225319,
        "확진자증가수": 23337,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2881793,
        "사망자수": 59805,
        "완치자수": "N/A",
        "확진자증가수": 29064,
        "사망자증가수": 724
    },
    {
        "Name": "이탈리아",
        "확진자수": 2570608,
        "사망자수": 89344,
        "완치자수": 2043499,
        "확진자증가수": 9660,
        "사망자증가수": 499
    },
    {
        "Name": "터키",
        "확진자수": 2492977,
        "사망자수": 26237,
        "완치자수": 2379070,
        "확진자증가수": 7795,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 2239943,
        "사망자수": 59386,
        "완치자수": 1954000,
        "확진자증가수": 7627,
        "사망자증가수": 990
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2104506,
        "사망자수": 54272,
        "완치자수": 1954674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1933853,
        "사망자수": 48249,
        "완치자수": 1729999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1458958,
        "사망자수": 44946,
        "완치자수": 1318504,
        "확진자증가수": 2649,
        "사망자증가수": 547
    },
    {
        "Name": "이란",
        "확진자수": 1431416,
        "사망자수": 58110,
        "완치자수": 1223197,
        "확진자증가수": 6820,
        "사망자증가수": 72
    },
    {
        "Name": "페루",
        "확진자수": 1142716,
        "사망자수": 41181,
        "완치자수": 1057145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 985224,
        "사망자수": 14108,
        "완치자수": "N/A",
        "확진자증가수": 3561,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 785719,
        "사망자수": 20194,
        "완치자수": 715898,
        "확진자증가수": 2130,
        "사망자증가수": 58
    },
    {
        "Name": "포르투갈",
        "확진자수": 731861,
        "사망자수": 13017,
        "완치자수": 551956,
        "확진자증가수": 5540,
        "사망자증가수": 260
    },
    {
        "Name": "벨기에",
        "확진자수": 711417,
        "사망자수": 21124,
        "완치자수": 49061,
        "확진자증가수": 1264,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 656016,
        "사망자수": 4863,
        "완치자수": 579822,
        "확진자증가수": 3770,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 576606,
        "사망자수": 11815,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 526728,
        "사망자수": 9487,
        "완치자수": 317600,
        "확진자증가수": 1633,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 416763,
        "사망자수": 7847,
        "완치자수": 395316,
        "확진자증가수": 1241,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 89594,
        "사망자수": 4636,
        "완치자수": 83376,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78844,
        "사망자수": 1435,
        "완치자수": 68775,
        "확진자증가수": 336,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 63430,
        "사망자수": 568,
        "완치자수": 57004,
        "확진자증가수": 168,
        "사망자증가수": 1
    }
];