var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 61481616,
        "사망자수": 1440971,
        "완치자수": 42539601,
        "확진자증가수": 181854,
        "사망자증가수": 3975
    },
    {
        "Name": "미국",
        "확진자수": 13254712,
        "사망자수": 269644,
        "완치자수": 7852042,
        "확진자증가수": 5788,
        "사망자증가수": 84
    },
    {
        "Name": "인도",
        "확진자수": 9314017,
        "사망자수": 135796,
        "완치자수": 8721439,
        "확진자증가수": 4146,
        "사망자증가수": 44
    },
    {
        "Name": "브라질",
        "확진자수": 6204570,
        "사망자수": 171497,
        "완치자수": 5528599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2215533,
        "사망자수": 38558,
        "완치자수": 1712174,
        "확진자증가수": 27543,
        "사망자증가수": 496
    },
    {
        "Name": "프랑스",
        "확진자수": 2183660,
        "사망자수": 50957,
        "완치자수": 158236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1637844,
        "사망자수": 44374,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1574562,
        "사망자수": 57031,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1509875,
        "사망자수": 52850,
        "완치자수": 661180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1399431,
        "사망자수": 37941,
        "완치자수": 1226662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1280487,
        "사망자수": 36019,
        "완치자수": 1181753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1007633,
        "사망자수": 15803,
        "완치자수": 696100,
        "확진자증가수": 2326,
        "사망자증가수": 36
    },
    {
        "Name": "페루",
        "확진자수": 956347,
        "사망자수": 35785,
        "완치자수": 887019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 922397,
        "사망자수": 47095,
        "완치자수": 640065,
        "확진자증가수": 14051,
        "사망자증가수": 406
    },
    {
        "Name": "남아프리카",
        "확진자수": 778571,
        "사망자수": 21289,
        "완치자수": 716444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 567532,
        "사망자수": 16219,
        "완치자수": 36912,
        "확진자증가수": 2565,
        "사망자증가수": 142
    },
    {
        "Name": "네덜란드",
        "확진자수": 508866,
        "사망자수": 9267,
        "완치자수": "N/A",
        "확진자증가수": 5743,
        "사망자증가수": 83
    },
    {
        "Name": "터키",
        "확진자수": 503738,
        "사망자수": 13014,
        "완치자수": 388771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 353097,
        "사망자수": 11799,
        "완치자수": 280923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 333557,
        "사망자수": 2836,
        "완치자수": 321035,
        "확진자증가수": 473,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4558,
        "완치자수": 222100,
        "확진자증가수": 4312,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 280394,
        "사망자수": 4209,
        "완치자수": 193944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 270992,
        "사망자수": 2886,
        "완치자수": 203251,
        "확진자증가수": 4954,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 86495,
        "사망자수": 4634,
        "완치자수": 81558,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34748,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 32887,
        "사망자수": 516,
        "완치자수": 27103,
        "확진자증가수": 569,
        "사망자증가수": 1
    }
];