var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 123423636,
        "사망자수": 2721411,
        "완치자수": 99410852,
        "확진자증가수": 506901,
        "사망자증가수": 8127
    },
    {
        "Name": "미국",
        "확진자수": 30482127,
        "사망자수": 554871,
        "완치자수": 22683617,
        "확진자증가수": 55908,
        "사망자증가수": 792
    },
    {
        "Name": "브라질",
        "확진자수": 11950459,
        "사망자수": 292856,
        "완치자수": 10419393,
        "확진자증가수": 73450,
        "사망자증가수": 2331
    },
    {
        "Name": "인도",
        "확진자수": 11598710,
        "사망자수": 159790,
        "완치자수": 11128119,
        "확진자증가수": 43815,
        "사망자증가수": 196
    },
    {
        "Name": "러시아",
        "확진자수": 4447570,
        "사망자수": 94659,
        "완치자수": 4060652,
        "확진자증가수": 9632,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4291271,
        "사망자수": 126122,
        "완치자수": 3650226,
        "확진자증가수": 5587,
        "사망자증가수": 96
    },
    {
        "Name": "프랑스",
        "확진자수": 4252022,
        "사망자수": 92167,
        "완치자수": 279646,
        "확진자증가수": 35345,
        "사망자증가수": 185
    },
    {
        "Name": "이탈리아",
        "확진자수": 3356331,
        "사망자수": 104642,
        "완치자수": 2686236,
        "확진자증가수": 23832,
        "사망자증가수": 401
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2992694,
        "사망자수": 29959,
        "완치자수": 2807572,
        "확진자증가수": 21061,
        "사망자증가수": 95
    },
    {
        "Name": "독일",
        "확진자수": 2658851,
        "사망자수": 75196,
        "완치자수": 2409700,
        "확진자증가수": 13665,
        "사망자증가수": 123
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2331187,
        "사망자수": 61907,
        "완치자수": 2225725,
        "확진자증가수": 6761,
        "사망자증가수": 136
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2241739,
        "사망자수": 54517,
        "완치자수": 2023664,
        "확진자증가수": 6826,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 1793805,
        "사망자수": 61724,
        "완치자수": 1536606,
        "확진자증가수": 7540,
        "사망자증가수": 75
    },
    {
        "Name": "남아프리카",
        "확진자수": 1536801,
        "사망자수": 52082,
        "완치자수": 1462110,
        "확진자증가수": 1378,
        "사망자증가수": 47
    },
    {
        "Name": "페루",
        "확진자수": 1460779,
        "사망자수": 50085,
        "완치자수": 1373178,
        "확진자증가수": 9134,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 1194580,
        "사망자수": 16260,
        "완치자수": "N/A",
        "확진자증가수": 7593,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 930516,
        "사망자수": 22643,
        "완치자수": 873590,
        "확진자증가수": 3452,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 827941,
        "사망자수": 22650,
        "완치자수": 55308,
        "확진자증가수": 5140,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 827220,
        "사망자수": 6082,
        "완치자수": 802337,
        "확진자증가수": 611,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 817080,
        "사망자수": 16762,
        "완치자수": 766924,
        "확진자증가수": 457,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "사망자수": 10203,
        "완치자수": 534217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 511440,
        "사망자수": 9052,
        "완치자수": 470684,
        "확진자증가수": 3344,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 98209,
        "사망자수": 1693,
        "완치자수": 89949,
        "확진자증가수": 452,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90087,
        "사망자수": 4636,
        "완치자수": 85289,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 86362,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 820,
        "사망자증가수": 0
    }
];