var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 83476759,
        "사망자수": 1819871,
        "완치자수": 59111121,
        "확진자증가수": 421557,
        "사망자증가수": 8513
    },
    {
        "Name": "미국",
        "확진자수": 20260964,
        "사망자수": 351697,
        "완치자수": 12004995,
        "확진자증가수": 43723,
        "사망자증가수": 917
    },
    {
        "Name": "인도",
        "확진자수": 10282624,
        "사망자수": 148950,
        "완치자수": 9876557,
        "확진자증가수": 15341,
        "사망자증가수": 176
    },
    {
        "Name": "브라질",
        "확진자수": 7635999,
        "사망자수": 194152,
        "완치자수": 6707781,
        "확진자증가수": 16029,
        "사망자증가수": 212
    },
    {
        "Name": "러시아",
        "확진자수": 3159297,
        "사망자수": 57019,
        "완치자수": 2554340,
        "확진자증가수": 27747,
        "사망자증가수": 593
    },
    {
        "Name": "프랑스",
        "확진자수": 2620425,
        "사망자수": 64632,
        "완치자수": 194221,
        "확진자증가수": 19927,
        "사망자증가수": 251
    },
    {
        "Name": "영국",
        "확진자수": 2488780,
        "사망자수": 73512,
        "완치자수": "N/A",
        "확진자증가수": 55892,
        "사망자증가수": 964
    },
    {
        "Name": "터키",
        "확진자수": 2208652,
        "사망자수": 20881,
        "완치자수": 2100650,
        "확진자증가수": 14380,
        "사망자증가수": 239
    },
    {
        "Name": "이탈리아",
        "확진자수": 2107166,
        "사망자수": 74159,
        "완치자수": 1463111,
        "확진자증가수": 23477,
        "사망자증가수": 555
    },
    {
        "Name": "스페인",
        "확진자수": 1921115,
        "사망자수": 50689,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1739696,
        "사망자수": 34033,
        "완치자수": 1328200,
        "확진자증가수": 19523,
        "사망자증가수": 547
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1626461,
        "사망자수": 42909,
        "완치자수": 1497180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1613928,
        "사망자수": 43163,
        "완치자수": 1426676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1225142,
        "사망자수": 55223,
        "완치자수": 988833,
        "확진자증가수": 6390,
        "사망자증가수": 128
    },
    {
        "Name": "남아프리카",
        "확진자수": 1039161,
        "사망자수": 28033,
        "완치자수": 867597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1012614,
        "사망자수": 37621,
        "완치자수": 951318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 796981,
        "사망자수": 11432,
        "완치자수": "N/A",
        "확진자증가수": 9681,
        "사망자증가수": 108
    },
    {
        "Name": "벨기에",
        "확진자수": 644242,
        "사망자수": 19441,
        "완치자수": 44348,
        "확진자증가수": 2831,
        "사망자증가수": 80
    },
    {
        "Name": "캐나다",
        "확진자수": 579129,
        "사망자수": 15590,
        "완치자수": 488798,
        "확진자증가수": 6147,
        "사망자증가수": 118
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "사망자수": 7624,
        "완치자수": 317600,
        "확진자증가수": 4391,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 423262,
        "사망자수": 3325,
        "완치자수": 376322,
        "확진자증가수": 6678,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 413678,
        "사망자수": 6906,
        "완치자수": 334276,
        "확진자증가수": 7627,
        "사망자증가수": 76
    },
    {
        "Name": "오스트리아",
        "확진자수": 360815,
        "사망자수": 6222,
        "완치자수": 332952,
        "확진자증가수": 2913,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87052,
        "사망자수": 4634,
        "완치자수": 82050,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 60740,
        "사망자수": 900,
        "완치자수": 42271,
        "확진자증가수": 967,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 49410,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 400,
        "사망자증가수": 0
    }
];