var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 210299469,
        "사망자수": 4409538,
        "완치자수": 188391108,
        "확진자증가수": 232985,
        "사망자증가수": 5070
    },
    {
        "Name": "미국",
        "확진자수": 38072656,
        "사망자수": 641346,
        "완치자수": 30341886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32320898,
        "사망자수": 433063,
        "완치자수": 31516224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20458221,
        "사망자수": 571703,
        "완치자수": 19362990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6684531,
        "사망자수": 173700,
        "완치자수": 5963054,
        "확진자증가수": 21058,
        "사망자증가수": 791
    },
    {
        "Name": "프랑스",
        "확진자수": 6533383,
        "사망자수": 112976,
        "완치자수": 5966263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6355887,
        "사망자수": 131260,
        "완치자수": 4923892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6138452,
        "사망자수": 53675,
        "완치자수": 5651819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5106207,
        "사망자수": 109652,
        "완치자수": 4774760,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4877323,
        "사망자수": 123781,
        "완치자수": 4702478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4745558,
        "사망자수": 82883,
        "완치자수": 4038026,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4587683,
        "사망자수": 100255,
        "완치자수": 3840568,
        "확진자증가수": 31266,
        "사망자증가수": 564
    },
    {
        "Name": "이탈리아",
        "확진자수": 4456765,
        "사망자수": 128579,
        "완치자수": 4199404,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3846186,
        "사망자수": 92428,
        "완치자수": 3684700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2638981,
        "사망자수": 78377,
        "완치자수": 2402020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2137295,
        "사망자수": 197659,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1909211,
        "사망자수": 17927,
        "완치자수": 1789517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1460175,
        "사망자수": 26761,
        "완치자수": 1412636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1159366,
        "사망자수": 25305,
        "완치자수": 1080579,
        "확진자증가수": 2746,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1114278,
        "사망자수": 14624,
        "완치자수": 1080646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1009571,
        "사망자수": 17601,
        "완치자수": 947465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 966757,
        "사망자수": 6726,
        "완치자수": 897868,
        "확진자증가수": 1267,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 750186,
        "사망자수": 10934,
        "완치자수": 698619,
        "확진자증가수": 2788,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 672819,
        "사망자수": 10760,
        "완치자수": 651560,
        "확진자증가수": 1226,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 230808,
        "사망자수": 2191,
        "완치자수": 201235,
        "확진자증가수": 2151,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 146373,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94546,
        "사망자수": 4636,
        "완치자수": 88044,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];