var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81093,
        "사망자수": 3270,
        "완치자수": 72703
    },
    {
        "Name": "이탈리아",
        "확진자수": 59138,
        "사망자수": 5476,
        "완치자수": 7024
    },
    {
        "Name": "미국",
        "확진자수": 35179,
        "사망자수": 459,
        "완치자수": 178
    },
    {
        "Name": "스페인",
        "확진자수": 33089,
        "사망자수": 2206,
        "완치자수": 3355
    },
    {
        "Name": "독일",
        "확진자수": 27289,
        "사망자수": 115,
        "완치자수": 422
    },
    {
        "Name": "이란",
        "확진자수": 23049,
        "사망자수": 1812,
        "완치자수": 8376
    },
    {
        "Name": "프랑스",
        "확진자수": 16689,
        "사망자수": 674,
        "완치자수": 2200
    },
    {
        "Name": "한국",
        "확진자수": 8961,
        "사망자수": 111,
        "완치자수": 3166
    },
    {
        "Name": "스위스",
        "확진자수": 8547,
        "사망자수": 118,
        "완치자수": 131
    },
    {
        "Name": "영국",
        "확진자수": 5683,
        "사망자수": 289,
        "완치자수": 135
    }
];