var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 75727960,
        "사망자수": 1676044,
        "완치자수": 53130630,
        "확진자증가수": 451092,
        "사망자증가수": 8339
    },
    {
        "Name": "미국",
        "확진자수": 17739705,
        "사망자수": 319493,
        "완치자수": 10334138,
        "확진자증가수": 106555,
        "사망자증가수": 1455
    },
    {
        "Name": "인도",
        "확진자수": 10004825,
        "사망자수": 145171,
        "완치자수": 9549923,
        "확진자증가수": 26991,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7120103,
        "사망자수": 184992,
        "완치자수": 6177702,
        "확진자증가수": 8576,
        "사망자증가수": 116
    },
    {
        "Name": "러시아",
        "확진자수": 2791220,
        "사망자수": 49762,
        "완치자수": 2228633,
        "확진자증가수": 28552,
        "사망자증가수": 611
    },
    {
        "Name": "프랑스",
        "확진자수": 2427316,
        "사망자수": 59619,
        "완치자수": 181506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1982090,
        "사망자수": 17610,
        "완치자수": 1753552,
        "확진자증가수": 26410,
        "사망자증가수": 246
    },
    {
        "Name": "영국",
        "확진자수": 1977167,
        "사망자수": 66541,
        "완치자수": "N/A",
        "확진자증가수": 28507,
        "사망자증가수": 489
    },
    {
        "Name": "이탈리아",
        "확진자수": 1906377,
        "사망자수": 67220,
        "완치자수": 1203814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 11815,
        "사망자증가수": 149
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1524372,
        "사망자수": 41534,
        "완치자수": 1352556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1468795,
        "사망자수": 39787,
        "완치자수": 1343819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1467363,
        "사망자수": 25932,
        "완치자수": 1069400,
        "확진자증가수": 28925,
        "사망자증가수": 767
    },
    {
        "Name": "이란",
        "확진자수": 1145651,
        "사망자수": 53273,
        "완치자수": 865474,
        "확진자증가수": 7121,
        "사망자증가수": 178
    },
    {
        "Name": "페루",
        "확진자수": 991518,
        "사망자수": 36901,
        "완치자수": 925893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 901538,
        "사망자수": 24285,
        "완치자수": 783818,
        "확진자증가수": 8725,
        "사망자증가수": 274
    },
    {
        "Name": "네덜란드",
        "확진자수": 664456,
        "사망자수": 10405,
        "완치자수": "N/A",
        "확진자증가수": 11931,
        "사망자증가수": 84
    },
    {
        "Name": "벨기에",
        "확진자수": 618204,
        "사망자수": 18371,
        "완치자수": 42402,
        "확진자증가수": 3146,
        "사망자증가수": 93
    },
    {
        "Name": "캐나다",
        "확진자수": 493063,
        "사망자수": 14002,
        "완치자수": 402854,
        "확진자증가수": 4425,
        "사망자증가수": 86
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6541,
        "완치자수": 311500,
        "확진자증가수": 4478,
        "사망자증가수": 54
    },
    {
        "Name": "이스라엘",
        "확진자수": 370152,
        "사망자수": 3057,
        "완치자수": 344372,
        "확진자증가수": 2177,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 366952,
        "사망자수": 5977,
        "완치자수": 290690,
        "확진자증가수": 4336,
        "사망자증가수": 75
    },
    {
        "Name": "오스트리아",
        "확진자수": 334913,
        "사망자수": 5127,
        "완치자수": 297424,
        "확진자증가수": 2085,
        "사망자증가수": 145
    },
    {
        "Name": "중국",
        "확진자수": 86789,
        "사망자수": 4634,
        "완치자수": 81851,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 47515,
        "사망자수": 645,
        "완치자수": 33982,
        "확진자증가수": 1062,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 42968,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 192,
        "사망자증가수": 0
    }
];