var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 204966120,
        "사망자수": 4330782,
        "완치자수": 184074987,
        "확진자증가수": 237044,
        "사망자증가수": 4711
    },
    {
        "Name": "미국",
        "확진자수": 36892215,
        "사망자수": 634662,
        "완치자수": 29966321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32036511,
        "사망자수": 429183,
        "완치자수": 31220981,
        "확진자증가수": 3178,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20213388,
        "사망자수": 564890,
        "완치자수": 19022724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6512859,
        "사망자수": 167241,
        "완치자수": 5808777,
        "확진자증가수": 21571,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6339509,
        "사망자수": 112356,
        "완치자수": 5799245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6117540,
        "사망자수": 130503,
        "완치자수": 4695298,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5968868,
        "사망자수": 52437,
        "완치자수": 5526674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5041487,
        "사망자수": 108165,
        "완치자수": 4691523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4846955,
        "사망자수": 122768,
        "완치자수": 4662658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4643450,
        "사망자수": 82227,
        "완치자수": 3855067,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4406241,
        "사망자수": 128273,
        "완치자수": 4161645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4281217,
        "사망자수": 95647,
        "완치자수": 3618224,
        "확진자증가수": 42541,
        "사망자증가수": 536
    },
    {
        "Name": "독일",
        "확진자수": 3803332,
        "사망자수": 92312,
        "완치자수": 3671800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2546762,
        "사망자수": 75201,
        "완치자수": 2319803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2127034,
        "사망자수": 197102,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1888992,
        "사망자수": 17878,
        "완치자수": 1710560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1443433,
        "사망자수": 26683,
        "완치자수": 1404202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1143127,
        "사망자수": 25279,
        "완치자수": 1068432,
        "확진자증가수": 1748,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1106821,
        "사망자수": 14621,
        "완치자수": 1078136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 990293,
        "사망자수": 17502,
        "완치자수": 929547,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 914403,
        "사망자수": 6580,
        "완치자수": 868881,
        "확진자증가수": 3834,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 731148,
        "사망자수": 10918,
        "완치자수": 693449,
        "확진자증가수": 2120,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 665035,
        "사망자수": 10752,
        "완치자수": 647472,
        "확진자증가수": 902,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 216206,
        "사망자수": 2135,
        "완치자수": 189506,
        "확진자증가수": 2219,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 141999,
        "사망자수": 805,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94080,
        "사망자수": 4636,
        "완치자수": 87655,
        "확진자증가수": 111,
        "사망자증가수": 0
    }
];