var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3853162,
        "사망자수": 266125,
        "완치자수": 1317148,
        "확진자증가수": 35780,
        "사망자증가수": 1288
    },
    {
        "Name": "미국",
        "확진자수": 1266442,
        "사망자수": 74948,
        "완치자수": 213138,
        "확진자증가수": 3350,
        "사망자증가수": 149
    },
    {
        "Name": "스페인",
        "확진자수": 256855,
        "사망자수": 26070,
        "완치자수": 163919,
        "확진자증가수": 3173,
        "사망자증가수": 213
    },
    {
        "Name": "이탈리아",
        "확진자수": 214457,
        "사망자수": 29684,
        "완치자수": 93245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 201101,
        "사망자수": 30076,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 174191,
        "사망자수": 25809,
        "완치자수": 53972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 168276,
        "사망자수": 7277,
        "완치자수": 139900,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 131744,
        "사망자수": 3584,
        "완치자수": 78202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 127389,
        "사망자수": 8605,
        "완치자수": 51370,
        "확진자증가수": 778,
        "사망자증가수": 17
    },
    {
        "Name": "이란",
        "확진자수": 103135,
        "사망자수": 6486,
        "완치자수": 82744,
        "확진자증가수": 1485,
        "사망자증가수": 68
    },
    {
        "Name": "중국",
        "확진자수": 82885,
        "사망자수": 4633,
        "완치자수": 77957,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 63895,
        "사망자수": 4280,
        "완치자수": 28171,
        "확진자증가수": 399,
        "사망자증가수": 48
    },
    {
        "Name": "벨기에",
        "확진자수": 51420,
        "사망자수": 8415,
        "완치자수": 12980,
        "확진자증가수": 639,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 41774,
        "사망자수": 5288,
        "완치자수": "N/A",
        "확진자증가수": 455,
        "사망자증가수": 84
    },
    {
        "Name": "스위스",
        "확진자수": 30126,
        "사망자수": 1808,
        "완치자수": 25700,
        "확진자증가수": 66,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 26715,
        "사망자수": 1105,
        "완치자수": 2258,
        "확진자증가수": 533,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 24623,
        "사망자수": 3040,
        "완치자수": 4074,
        "확진자증가수": 705,
        "사망자증가수": 99
    },
    {
        "Name": "이스라엘",
        "확진자수": 16346,
        "사망자수": 239,
        "완치자수": 10737,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15752,
        "사망자수": 609,
        "완치자수": 13698,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10810,
        "사망자수": 256,
        "완치자수": 9419,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7996,
        "사망자수": 216,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];