var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 62880649,
        "사망자수": 1463087,
        "완치자수": 43429211,
        "확진자증가수": 325497,
        "사망자증가수": 5540
    },
    {
        "Name": "미국",
        "확진자수": 13640275,
        "사망자수": 272500,
        "완치자수": 8050758,
        "확진자증가수": 29918,
        "사망자증가수": 246
    },
    {
        "Name": "인도",
        "확진자수": 9430705,
        "사망자수": 137151,
        "완치자수": 8844716,
        "확진자증가수": 37666,
        "사망자증가수": 418
    },
    {
        "Name": "브라질",
        "확진자수": 6295695,
        "사망자수": 172706,
        "완치자수": 5562539,
        "확진자증가수": 5423,
        "사망자증가수": 69
    },
    {
        "Name": "러시아",
        "확진자수": 2269316,
        "사망자수": 39527,
        "완치자수": 1761457,
        "확진자증가수": 26683,
        "사망자증가수": 459
    },
    {
        "Name": "프랑스",
        "확진자수": 2208699,
        "사망자수": 52127,
        "완치자수": 161137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1617327,
        "사망자수": 58245,
        "완치자수": "N/A",
        "확진자증가수": 12155,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 1585178,
        "사망자수": 54904,
        "완치자수": 734503,
        "확진자증가수": 20648,
        "사망자증가수": 541
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1413375,
        "사망자수": 38322,
        "완치자수": 1242877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1299613,
        "사망자수": 36401,
        "완치자수": 1197204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1047806,
        "사망자수": 16444,
        "완치자수": 722300,
        "확진자증가수": 5836,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 960368,
        "사망자수": 35879,
        "완치자수": 891004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 948749,
        "사망자수": 47874,
        "완치자수": 658292,
        "확진자증가수": 12950,
        "사망자증가수": 389
    },
    {
        "Name": "남아프리카",
        "확진자수": 785139,
        "사망자수": 21439,
        "완치자수": 723347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 607628,
        "사망자수": 13558,
        "완치자수": 400242,
        "확진자증가수": 29281,
        "사망자증가수": 185
    },
    {
        "Name": "벨기에",
        "확진자수": 574448,
        "사망자수": 16461,
        "완치자수": 37238,
        "확진자증가수": 3619,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 518910,
        "사망자수": 9349,
        "완치자수": "N/A",
        "확진자증가수": 5585,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 367913,
        "사망자수": 12012,
        "완치자수": 293249,
        "확진자증가수": 3103,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 335132,
        "사망자수": 2854,
        "완치자수": 322327,
        "확진자증가수": 343,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4645,
        "완치자수": 222100,
        "확진자증가수": 0,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 294799,
        "사망자수": 4427,
        "완치자수": 209534,
        "확진자증가수": 4093,
        "사망자증가수": 64
    },
    {
        "Name": "오스트리아",
        "확진자수": 279708,
        "사망자수": 3105,
        "완치자수": 216998,
        "확진자증가수": 4047,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86512,
        "사망자수": 4634,
        "완치자수": 81598,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35684,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33824,
        "사망자수": 523,
        "완치자수": 27542,
        "확진자증가수": 449,
        "사망자증가수": 1
    }
];