var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 108713403,
        "확진자증가수": 423172,
        "사망자증가수": 12353
    },
    {
        "Name": "미국",
        "확진자수": 28106704,
        "확진자증가수": 100288,
        "사망자증가수": 2908
    },
    {
        "Name": "인도",
        "확진자수": 10892550,
        "확진자증가수": 12137,
        "사망자증가수": 104
    },
    {
        "Name": "브라질",
        "확진자수": 9765694,
        "확진자증가수": 49396,
        "사망자증가수": 1204
    },
    {
        "Name": "러시아",
        "확진자수": 4042837,
        "확진자증가수": 15089,
        "사망자증가수": 507
    },
    {
        "Name": "영국",
        "확진자수": 4013799,
        "확진자증가수": 15144,
        "사망자증가수": 758
    },
    {
        "Name": "프랑스",
        "확진자수": 3427386,
        "확진자증가수": 20701,
        "사망자증가수": 429
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "확진자증가수": 14581,
        "사망자증가수": 530
    },
    {
        "Name": "이탈리아",
        "확진자수": 2697296,
        "확진자증가수": 13908,
        "사망자증가수": 316
    },
    {
        "Name": "터키",
        "확진자수": 2572190,
        "확진자증가수": 7763,
        "사망자증가수": 97
    },
    {
        "Name": "독일",
        "확진자수": 2330422,
        "확진자증가수": 9207,
        "사망자증가수": 523
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2185169,
        "확진자증가수": 5528,
        "사망자증가수": 213
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2015496,
        "확진자증가수": 7151,
        "사망자증가수": 155
    },
    {
        "Name": "이란",
        "확진자수": 1503753,
        "확진자증가수": 7298,
        "사망자증가수": 58
    },
    {
        "Name": "남아프리카",
        "확진자수": 1487681,
        "확진자증가수": 2781,
        "사망자증가수": 288
    },
    {
        "Name": "페루",
        "확진자수": 1220748,
        "확진자증가수": 8439,
        "사망자증가수": 210
    },
    {
        "Name": "네덜란드",
        "확진자수": 1021643,
        "확진자증가수": 4341,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 820306,
        "확진자증가수": 3143,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 781223,
        "확진자증가수": 2854,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 733100,
        "확진자증가수": 2149,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 718746,
        "확진자증가수": 3934,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "확진자증가수": 1253,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 430870,
        "확진자증가수": 1731,
        "사망자증가수": 32
    },
    {
        "Name": "중국",
        "확진자수": 89748,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82837,
        "확진자증가수": 403,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 66236,
        "확진자증가수": 425,
        "사망자증가수": 0
    }
];