var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 195942290,
        "확진자증가수": 578338,
        "사망자증가수": 9473
    },
    {
        "Name": "미국",
        "확진자수": 35353923,
        "확진자증가수": 61581,
        "사망자증가수": 339
    },
    {
        "Name": "인도",
        "확진자수": 31483411,
        "확진자증가수": 42928,
        "사망자증가수": 640
    },
    {
        "Name": "브라질",
        "확진자수": 19749073,
        "확진자증가수": 41411,
        "사망자증가수": 1320
    },
    {
        "Name": "러시아",
        "확진자수": 6172812,
        "확진자증가수": 23032,
        "사망자증가수": 779
    },
    {
        "Name": "프랑스",
        "확진자수": 6026115,
        "확진자증가수": 26871,
        "사망자증가수": 28
    },
    {
        "Name": "영국",
        "확진자수": 5745526,
        "확진자증가수": 23511,
        "사망자증가수": 131
    },
    {
        "Name": "터키",
        "확진자수": 5638178,
        "확진자증가수": 19761,
        "사망자증가수": 51
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4875927,
        "확진자증가수": 16757,
        "사망자증가수": 247
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4747775,
        "확진자증가수": 11426,
        "사망자증가수": 300
    },
    {
        "Name": "스페인",
        "확진자수": 4368453,
        "확진자증가수": 26399,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 4325046,
        "확진자증가수": 4522,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 3766482,
        "확진자증가수": 2063,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 3758197,
        "확진자증가수": 34951,
        "사망자증가수": 357
    },
    {
        "Name": "남아프리카",
        "확진자수": 2391223,
        "확진자증가수": 7733,
        "사망자증가수": 370
    },
    {
        "Name": "페루",
        "확진자수": 2106371,
        "확진자증가수": 1366,
        "사망자증가수": 85
    },
    {
        "Name": "네덜란드",
        "확진자수": 1851329,
        "확진자증가수": 3957,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1427917,
        "확진자증가수": 547,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 1117697,
        "확진자증가수": 1340,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1098154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 956985,
        "확진자증가수": 2316,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 864912,
        "확진자증가수": 2195,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 715267,
        "확진자증가수": 853,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 656949,
        "확진자증가수": 367,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 191531,
        "확진자증가수": 1365,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 136370,
        "확진자증가수": 273,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92676,
        "확진자증가수": 71,
        "사망자증가수": 0
    }
];