var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 62554852,
        "확진자증가수": 574172,
        "사망자증가수": 9231
    },
    {
        "Name": "미국",
        "확진자수": 13610357,
        "확진자증가수": 143373,
        "사망자증가수": 1216
    },
    {
        "Name": "인도",
        "확진자수": 9393039,
        "확진자증가수": 41815,
        "사망자증가수": 495
    },
    {
        "Name": "브라질",
        "확진자수": 6290272,
        "확진자증가수": 51922,
        "사망자증가수": 639
    },
    {
        "Name": "러시아",
        "확진자수": 2242633,
        "확진자증가수": 27100,
        "사망자증가수": 510
    },
    {
        "Name": "프랑스",
        "확진자수": 2208699,
        "확진자증가수": 12580,
        "사망자증가수": 213
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1605172,
        "확진자증가수": 15871,
        "사망자증가수": 479
    },
    {
        "Name": "이탈리아",
        "확진자수": 1564532,
        "확진자증가수": 26323,
        "사망자증가수": 686
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1413375,
        "확진자증가수": 6098,
        "사망자증가수": 106
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1299613,
        "확진자증가수": 9103,
        "사망자증가수": 187
    },
    {
        "Name": "독일",
        "확진자수": 1041970,
        "확진자증가수": 14645,
        "사망자증가수": 205
    },
    {
        "Name": "페루",
        "확진자수": 960368,
        "확진자증가수": 2044,
        "사망자증가수": 40
    },
    {
        "Name": "이란",
        "확진자수": 935799,
        "확진자증가수": 13402,
        "사망자증가수": 391
    },
    {
        "Name": "남아프리카",
        "확진자수": 785139,
        "확진자증가수": 3198,
        "사망자증가수": 61
    },
    {
        "Name": "터키",
        "확진자수": 578347,
        "확진자증가수": 30103,
        "사망자증가수": 182
    },
    {
        "Name": "벨기에",
        "확진자수": 570829,
        "확진자증가수": 3297,
        "사망자증가수": 120
    },
    {
        "Name": "네덜란드",
        "확진자수": 513325,
        "확진자증가수": 4459,
        "사망자증가수": 59
    },
    {
        "Name": "캐나다",
        "확진자수": 364810,
        "확진자증가수": 5746,
        "사망자증가수": 82
    },
    {
        "Name": "이스라엘",
        "확진자수": 334789,
        "확진자증가수": 987,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "확진자증가수": 0,
        "사망자증가수": 50
    },
    {
        "Name": "포르투갈",
        "확진자수": 290706,
        "확진자증가수": 4868,
        "사망자증가수": 87
    },
    {
        "Name": "오스트리아",
        "확진자수": 275661,
        "확진자증가수": 4669,
        "사망자증가수": 132
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86501,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35546,
        "확진자증가수": 353,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33375,
        "확진자증가수": 488,
        "사망자증가수": 6
    }
];