var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 236572221,
        "확진자증가수": 411819,
        "사망자증가수": 7493
    },
    {
        "Name": "미국",
        "확진자수": 44781200,
        "확진자증가수": 94811,
        "사망자증가수": 1811
    },
    {
        "Name": "인도",
        "확진자수": 33870385,
        "확진자증가수": 19380,
        "사망자증가수": 285
    },
    {
        "Name": "브라질",
        "확진자수": 21499074,
        "확진자증가수": 20528,
        "사망자증가수": 686
    },
    {
        "Name": "영국",
        "확진자수": 7967985,
        "확진자증가수": 33869,
        "사망자증가수": 166
    },
    {
        "Name": "러시아",
        "확진자수": 7637427,
        "확진자증가수": 25110,
        "사망자증가수": 895
    },
    {
        "Name": "터키",
        "확진자수": 7296879,
        "확진자증가수": 29802,
        "사망자증가수": 228
    },
    {
        "Name": "프랑스",
        "확진자수": 7033755,
        "확진자증가수": 5558,
        "사망자증가수": 75
    },
    {
        "Name": "이란",
        "확진자수": 5651961,
        "확진자증가수": 13226,
        "사망자증가수": 216
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5261935,
        "확진자증가수": 1216,
        "사망자증가수": 40
    },
    {
        "Name": "스페인",
        "확진자수": 4967200,
        "확진자증가수": 1801,
        "사망자증가수": 94
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4964454,
        "확진자증가수": 1211,
        "사망자증가수": 30
    },
    {
        "Name": "이탈리아",
        "확진자수": 4686109,
        "확진자증가수": 2466,
        "사망자증가수": 50
    },
    {
        "Name": "독일",
        "확진자수": 4272750,
        "확진자증가수": 7768,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 2907619,
        "확진자증가수": 768,
        "사망자증가수": 103
    },
    {
        "Name": "페루",
        "확진자수": 2180149,
        "확진자증가수": 833,
        "사망자증가수": 18
    },
    {
        "Name": "네덜란드",
        "확진자수": 2011530,
        "확진자증가수": 1882,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1643420,
        "확진자증가수": 2814,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 1296965,
        "확진자증가수": 2625,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 1251857,
        "확진자증가수": 1621,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1155534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1072037,
        "확진자증가수": 730,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 845233,
        "확진자증가수": 1019,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 751139,
        "확진자증가수": 910,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 321352,
        "확진자증가수": 1575,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 191599,
        "확진자증가수": 582,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96284,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];