var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 67124397,
        "사망자수": 1538325,
        "완치자수": 46434257,
        "확진자증가수": 284195,
        "사망자증가수": 4494
    },
    {
        "Name": "미국",
        "확진자수": 15011768,
        "사망자수": 288017,
        "완치자수": 8790495,
        "확진자증가수": 28343,
        "사망자증가수": 192
    },
    {
        "Name": "인도",
        "확진자수": 9673658,
        "사망자수": 140544,
        "완치자수": 9135003,
        "확진자증가수": 29129,
        "사망자증가수": 328
    },
    {
        "Name": "브라질",
        "확진자수": 6577177,
        "사망자수": 176641,
        "완치자수": 5761363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2460770,
        "사망자수": 43141,
        "완치자수": 1937738,
        "확진자증가수": 29039,
        "사망자증가수": 457
    },
    {
        "Name": "프랑스",
        "확진자수": 2281475,
        "사망자수": 54981,
        "완치자수": 169358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1723242,
        "사망자수": 61245,
        "완치자수": "N/A",
        "확진자증가수": 17272,
        "사망자증가수": 231
    },
    {
        "Name": "이탈리아",
        "확진자수": 1709991,
        "사망자수": 59514,
        "완치자수": 896308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1459832,
        "사망자수": 39632,
        "완치자수": 1288785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1362249,
        "사망자수": 37633,
        "완치자수": 1249702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1175276,
        "사망자수": 19032,
        "완치자수": 846400,
        "확진자증가수": 5181,
        "사망자증가수": 57
    },
    {
        "Name": "이란",
        "확진자수": 1040547,
        "사망자수": 50310,
        "완치자수": 730798,
        "확진자증가수": 11561,
        "사망자증가수": 294
    },
    {
        "Name": "페루",
        "확진자수": 972688,
        "사망자수": 36231,
        "완치자수": 905696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 828295,
        "사망자수": 14900,
        "완치자수": 431253,
        "확진자증가수": 30402,
        "사망자증가수": 195
    },
    {
        "Name": "남아프리카",
        "확진자수": 810449,
        "사망자수": 22067,
        "완치자수": 744298,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 589942,
        "사망자수": 17254,
        "완치자수": 39185,
        "확진자증가수": 2503,
        "사망자증가수": 112
    },
    {
        "Name": "네덜란드",
        "확진자수": 557224,
        "사망자수": 9687,
        "완치자수": "N/A",
        "확진자증가수": 6779,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 412654,
        "사망자수": 12628,
        "완치자수": 327646,
        "확진자증가수": 3733,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5344,
        "완치자수": 260600,
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 344228,
        "사망자수": 2916,
        "완치자수": 327972,
        "확진자증가수": 402,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 322474,
        "사망자수": 4963,
        "완치자수": 243055,
        "확진자증가수": 3834,
        "사망자증가수": 87
    },
    {
        "Name": "오스트리아",
        "확진자수": 303430,
        "사망자수": 3840,
        "완치자수": 252765,
        "확진자증가수": 2741,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86619,
        "사망자수": 4634,
        "완치자수": 81706,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38200,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 37546,
        "사망자수": 545,
        "완치자수": 29128,
        "확진자증가수": 631,
        "사망자증가수": 5
    }
];