var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 168047043,
        "사망자수": 3488874,
        "완치자수": 149484601,
        "확진자증가수": 67372,
        "사망자증가수": 1928
    },
    {
        "Name": "미국",
        "확진자수": 33922937,
        "사망자수": 604416,
        "완치자수": 27563930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 26948874,
        "사망자수": 307249,
        "완치자수": 24054861,
        "확진자증가수": 1378,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16121136,
        "사망자수": 450026,
        "완치자수": 14552024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5605895,
        "사망자수": 108658,
        "완치자수": 5222049,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5194010,
        "사망자수": 46446,
        "완치자수": 5034316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5017795,
        "사망자수": 119194,
        "완치자수": 4632955,
        "확진자증가수": 7884,
        "사망자증가수": 393
    },
    {
        "Name": "영국",
        "확진자수": 4464900,
        "사망자수": 127724,
        "완치자수": 4303621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4194672,
        "사망자수": 125335,
        "완치자수": 3792898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3659990,
        "사망자수": 88039,
        "완치자수": 3408800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3647520,
        "사망자수": 79711,
        "완치자수": 3394340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3562135,
        "사망자수": 74480,
        "완치자수": 3133183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3249433,
        "사망자수": 85207,
        "완치자수": 3046147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2855396,
        "사망자수": 79056,
        "완치자수": 2362428,
        "확진자증가수": 11873,
        "사망자증가수": 208
    },
    {
        "Name": "페루",
        "확진자수": 1926923,
        "사망자수": 68358,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1637848,
        "사망자수": 55874,
        "완치자수": 1541250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1628922,
        "사망자수": 17553,
        "완치자수": 1435571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1361564,
        "사망자수": 25265,
        "완치자수": 1284481,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "사망자수": 14366,
        "완치자수": 933940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1049822,
        "사망자수": 24853,
        "완치자수": 943265,
        "확진자증가수": 941,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 845465,
        "사망자수": 17018,
        "완치자수": 805979,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839374,
        "사망자수": 6406,
        "완치자수": 832455,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "사망자수": 10779,
        "완치자수": 631406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 642138,
        "사망자수": 10551,
        "완치자수": 624549,
        "확진자증가수": 398,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 136983,
        "사망자수": 1938,
        "완치자수": 126993,
        "확진자증가수": 516,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 122652,
        "사망자수": 782,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91006,
        "사망자수": 4636,
        "완치자수": 86051,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];