var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12154983,
        "사망자수": 551173,
        "완치자수": 7023740,
        "확진자증가수": 212660,
        "사망자증가수": 5499
    },
    {
        "Name": "미국",
        "확진자수": 3158417,
        "사망자수": 134848,
        "완치자수": 1391169,
        "확진자증가수": 61333,
        "사망자증가수": 876
    },
    {
        "Name": "브라질",
        "확진자수": 1716196,
        "사망자수": 68055,
        "완치자수": 1117922,
        "확진자증가수": 41541,
        "사망자증가수": 1187
    },
    {
        "Name": "스페인",
        "확진자수": 299593,
        "사망자수": 28396,
        "완치자수": "N/A",
        "확진자증가수": 383,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 286979,
        "사망자수": 44517,
        "완치자수": "N/A",
        "확진자증가수": 630,
        "사망자증가수": 126
    },
    {
        "Name": "이란",
        "확진자수": 248379,
        "사망자수": 12084,
        "완치자수": 209463,
        "확진자증가수": 2691,
        "사망자증가수": 153
    },
    {
        "Name": "이탈리아",
        "확진자수": 242149,
        "사망자수": 34914,
        "완치자수": 193640,
        "확진자증가수": 193,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 208938,
        "사망자수": 5282,
        "완치자수": 187511,
        "확진자증가수": 1041,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 198765,
        "사망자수": 9115,
        "완치자수": 182700,
        "확진자증가수": 410,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 169473,
        "사망자수": 29965,
        "완치자수": 77985,
        "확진자증가수": 663,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 106415,
        "사망자수": 8734,
        "완치자수": 70232,
        "확진자증가수": 248,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 83572,
        "사망자수": 4634,
        "완치자수": 78548,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73858,
        "사망자수": 5482,
        "완치자수": "N/A",
        "확진자증가수": 302,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 62123,
        "사망자수": 9776,
        "완치자수": 17138,
        "확진자증가수": 65,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 50746,
        "사망자수": 6135,
        "완치자수": "N/A",
        "확진자증가수": 52,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 44859,
        "사망자수": 1631,
        "완치자수": 29714,
        "확진자증가수": 443,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 33557,
        "사망자수": 344,
        "완치자수": 18338,
        "확진자증가수": 1335,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 32498,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 129,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18513,
        "사망자수": 706,
        "완치자수": 16721,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13244,
        "사망자수": 285,
        "완치자수": 11970,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8950,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];