var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 52312843,
        "사망자수": 1287350,
        "완치자수": 36615175,
        "확진자증가수": 504670,
        "사망자증가수": 8677
    },
    {
        "Name": "미국",
        "확진자수": 10656677,
        "사망자수": 246983,
        "완치자수": 6629506,
        "확진자증가수": 90855,
        "사망자증가수": 1064
    },
    {
        "Name": "인도",
        "확진자수": 8684039,
        "사망자수": 128164,
        "완치자수": 8064548,
        "확진자증가수": 48285,
        "사망자증가수": 549
    },
    {
        "Name": "브라질",
        "확진자수": 5730361,
        "사망자수": 163078,
        "완치자수": 5064344,
        "확진자증가수": 29078,
        "사망자증가수": 236
    },
    {
        "Name": "프랑스",
        "확진자수": 1865538,
        "사망자수": 42535,
        "완치자수": 133696,
        "확진자증가수": 35879,
        "사망자증가수": 328
    },
    {
        "Name": "러시아",
        "확진자수": 1836960,
        "사망자수": 31593,
        "완치자수": 1369357,
        "확진자증가수": 19851,
        "사망자증가수": 432
    },
    {
        "Name": "스페인",
        "확진자수": 1463093,
        "사망자수": 40105,
        "완치자수": "N/A",
        "확진자증가수": 19096,
        "사망자증가수": 349
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1262476,
        "사망자수": 34183,
        "완치자수": 1081897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1256725,
        "사망자수": 50365,
        "완치자수": "N/A",
        "확진자증가수": 22950,
        "사망자증가수": 595
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1156675,
        "사망자수": 33148,
        "완치자수": 1059237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1028424,
        "사망자수": 42953,
        "완치자수": 372113,
        "확진자증가수": 32961,
        "사망자증가수": 623
    },
    {
        "Name": "페루",
        "확진자수": 925431,
        "사망자수": 34992,
        "완치자수": 850670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 742394,
        "사망자수": 20011,
        "완치자수": 686458,
        "확진자증가수": 2140,
        "사망자증가수": 60
    },
    {
        "Name": "독일",
        "확진자수": 725941,
        "사망자수": 12079,
        "완치자수": 454800,
        "확진자증가수": 20301,
        "사망자증가수": 219
    },
    {
        "Name": "이란",
        "확진자수": 715068,
        "사망자수": 39664,
        "완치자수": 536105,
        "확진자증가수": 11780,
        "사망자증가수": 462
    },
    {
        "Name": "벨기에",
        "확진자수": 507475,
        "사망자수": 13561,
        "완치자수": 30504,
        "확진자증가수": 4293,
        "사망자증가수": 345
    },
    {
        "Name": "네덜란드",
        "확진자수": 424819,
        "사망자수": 8215,
        "완치자수": "N/A",
        "확진자증가수": 5407,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 402053,
        "사망자수": 11145,
        "완치자수": 344613,
        "확진자증가수": 2693,
        "사망자증가수": 86
    },
    {
        "Name": "이스라엘",
        "확진자수": 321235,
        "사망자수": 2699,
        "완치자수": 310061,
        "확진자증가수": 574,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 276387,
        "사망자수": 10678,
        "완치자수": 223199,
        "확진자증가수": 3350,
        "사망자증가수": 46
    },
    {
        "Name": "스위스",
        "확진자수": 243472,
        "사망자수": 3112,
        "완치자수": 122600,
        "확진자증가수": 8270,
        "사망자증가수": 99
    },
    {
        "Name": "포르투갈",
        "확진자수": 192172,
        "사망자수": 3103,
        "완치자수": 110353,
        "확진자증가수": 4935,
        "사망자증가수": 82
    },
    {
        "Name": "오스트리아",
        "확진자수": 172380,
        "사망자수": 1564,
        "완치자수": 103759,
        "확진자증가수": 7514,
        "사망자증가수": 65
    },
    {
        "Name": "스웨덴",
        "확진자수": 166707,
        "사망자수": 6082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86284,
        "사망자수": 4634,
        "완치자수": 81228,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27799,
        "사망자수": 487,
        "완치자수": 25266,
        "확진자증가수": 146,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 26195,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 308,
        "사망자증가수": 0
    }
];