var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9271858,
        "사망자수": 476601,
        "완치자수": 4994300,
        "확진자증가수": 89283,
        "사망자증가수": 3117
    },
    {
        "Name": "미국",
        "확진자수": 2404408,
        "사망자수": 123100,
        "완치자수": 1005677,
        "확진자증가수": 16255,
        "사망자증가수": 490
    },
    {
        "Name": "브라질",
        "확진자수": 1117430,
        "사망자수": 51502,
        "완치자수": 594104,
        "확진자증가수": 6082,
        "사망자증가수": 95
    },
    {
        "Name": "영국",
        "확진자수": 306210,
        "사망자수": 42927,
        "완치자수": "N/A",
        "확진자증가수": 921,
        "사망자증가수": 280
    },
    {
        "Name": "스페인",
        "확진자수": 293832,
        "사망자수": 28325,
        "완치자수": "N/A",
        "확진자증가수": 248,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 238833,
        "사망자수": 34675,
        "완치자수": 184585,
        "확진자증가수": 113,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 209970,
        "사망자수": 9863,
        "완치자수": 169160,
        "확진자증가수": 2445,
        "사망자증가수": 121
    },
    {
        "Name": "독일",
        "확진자수": 192532,
        "사망자수": 8979,
        "완치자수": 175700,
        "확진자증가수": 413,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 190165,
        "사망자수": 5001,
        "완치자수": 162848,
        "확진자증가수": 1268,
        "사망자증가수": 27
    },
    {
        "Name": "프랑스",
        "확진자수": 160750,
        "사망자수": 29663,
        "완치자수": 74612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 101902,
        "사망자수": 8453,
        "완치자수": 64508,
        "확진자증가수": 265,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 83418,
        "사망자수": 4634,
        "완치자수": 78425,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 60837,
        "사망자수": 5161,
        "완치자수": "N/A",
        "확진자증가수": 205,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 60810,
        "사망자수": 9713,
        "완치자수": 16771,
        "확진자증가수": 260,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 49722,
        "사망자수": 6095,
        "완치자수": "N/A",
        "확진자증가수": 64,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 39737,
        "사망자수": 1540,
        "완치자수": 25829,
        "확진자증가수": 345,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31332,
        "사망자수": 1956,
        "완치자수": 29000,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 21467,
        "사망자수": 308,
        "완치자수": 15860,
        "확진자증가수": 385,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17408,
        "사망자수": 693,
        "완치자수": 16261,
        "확진자증가수": 28,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 12484,
        "사망자수": 281,
        "완치자수": 10908,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8772,
        "사망자수": 248,
        "완치자수": 8138,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];