var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6030294,
        "사망자수": 366809,
        "완치자수": 2659250,
        "확진자증가수": 3876,
        "사망자증가수": 388
    },
    {
        "Name": "미국",
        "확진자수": 1793530,
        "사망자수": 104542,
        "완치자수": 519569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 468338,
        "사망자수": 27944,
        "완치자수": 193181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 285644,
        "사망자수": 27121,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 271222,
        "사망자수": 38161,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 232248,
        "사망자수": 33229,
        "완치자수": 152844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 186835,
        "사망자수": 28714,
        "완치자수": 67803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183019,
        "사망자수": 8594,
        "완치자수": 164100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 162120,
        "사망자수": 4489,
        "완치자수": 125963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 146668,
        "사망자수": 7677,
        "완치자수": 114931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 89418,
        "사망자수": 6979,
        "완치자수": 47518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82995,
        "사망자수": 4634,
        "완치자수": 78291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58061,
        "사망자수": 9430,
        "완치자수": 15682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 46126,
        "사망자수": 5931,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 36476,
        "사망자수": 4350,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 31946,
        "사망자수": 1383,
        "완치자수": 18911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30828,
        "사망자수": 1919,
        "완치자수": 28300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16987,
        "사망자수": 284,
        "완치자수": 14776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16655,
        "사망자수": 668,
        "완치자수": 15347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11441,
        "사망자수": 269,
        "완치자수": 10398,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8422,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];