var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 158309242,
        "확진자증가수": 782729,
        "사망자증가수": 13030
    },
    {
        "Name": "미국",
        "확진자수": 33454581,
        "확진자증가수": 35755,
        "사망자증가수": 648
    },
    {
        "Name": "인도",
        "확진자수": 22295911,
        "확진자증가수": 409300,
        "사망자증가수": 4133
    },
    {
        "Name": "브라질",
        "확진자수": 15150628,
        "확진자증가수": 63268,
        "사망자증가수": 2091
    },
    {
        "Name": "프랑스",
        "확진자수": 5767959,
        "확진자증가수": 20745,
        "사망자증가수": 176
    },
    {
        "Name": "터키",
        "확진자수": 5016141,
        "확진자증가수": 18052,
        "사망자증가수": 281
    },
    {
        "Name": "러시아",
        "확진자수": 4871843,
        "확진자증가수": 8329,
        "사망자증가수": 370
    },
    {
        "Name": "영국",
        "확진자수": 4433090,
        "확진자증가수": 2047,
        "사망자증가수": 5
    },
    {
        "Name": "이탈리아",
        "확진자수": 4102921,
        "확진자증가수": 10176,
        "사망자증가수": 224
    },
    {
        "Name": "스페인",
        "확진자수": 3567408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3519250,
        "확진자증가수": 15238,
        "사망자증가수": 196
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3136158,
        "확진자증가수": 18024,
        "사망자증가수": 170
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2985536,
        "확진자증가수": 16910,
        "사망자증가수": 492
    },
    {
        "Name": "이란",
        "확진자수": 2640670,
        "확진자증가수": 13576,
        "사망자증가수": 283
    },
    {
        "Name": "페루",
        "확진자수": 1845056,
        "확진자증가수": 5591,
        "사망자증가수": 307
    },
    {
        "Name": "남아프리카",
        "확진자수": 1594817,
        "확진자증가수": 2491,
        "사망자증가수": 37
    },
    {
        "Name": "네덜란드",
        "확진자수": 1553469,
        "확진자증가수": 7399,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 1279971,
        "확진자증가수": 6802,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 1010987,
        "확진자증가수": 3723,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 839258,
        "확진자증가수": 406,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 838885,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 630050,
        "확진자증가수": 1233,
        "사망자증가수": 23
    },
    {
        "Name": "한국",
        "확진자수": 126745,
        "확진자증가수": 701,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 116134,
        "확진자증가수": 316,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90746,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];