var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 114348303,
        "사망자수": 2536279,
        "완치자수": 89872880,
        "확진자증가수": 370732,
        "사망자증가수": 7623
    },
    {
        "Name": "미국",
        "확진자수": 29197147,
        "사망자수": 524544,
        "완치자수": 19625057,
        "확진자증가수": 58918,
        "사망자증가수": 1428
    },
    {
        "Name": "인도",
        "확진자수": 11096440,
        "사망자수": 157087,
        "완치자수": 10773275,
        "확진자증가수": 17346,
        "사망자증가수": 117
    },
    {
        "Name": "브라질",
        "확진자수": 10517232,
        "사망자수": 254221,
        "완치자수": 9355974,
        "확진자증가수": 59438,
        "사망자증가수": 1233
    },
    {
        "Name": "러시아",
        "확진자수": 4234720,
        "사망자수": 85743,
        "완치자수": 3799406,
        "확진자증가수": 11534,
        "사망자증가수": 439
    },
    {
        "Name": "영국",
        "확진자수": 4170519,
        "사망자수": 122705,
        "완치자수": 2846208,
        "확진자증가수": 7434,
        "사망자증가수": 290
    },
    {
        "Name": "프랑스",
        "확진자수": 3736016,
        "사망자수": 86332,
        "완치자수": 254868,
        "확진자증가수": 23996,
        "사망자증가수": 185
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "사망자수": 69142,
        "완치자수": 2647446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2907825,
        "사망자수": 97507,
        "완치자수": 2398352,
        "확진자증가수": 18916,
        "사망자증가수": 280
    },
    {
        "Name": "터키",
        "확진자수": 2693164,
        "사망자수": 28503,
        "완치자수": 2565723,
        "확진자증가수": 9193,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 2443795,
        "사망자수": 70589,
        "완치자수": 2243200,
        "확진자증가수": 7289,
        "사망자증가수": 168
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2248135,
        "사망자수": 59660,
        "완치자수": 2145450,
        "확진자증가수": 3343,
        "사망자증가수": 142
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2104197,
        "사망자수": 51946,
        "완치자수": 1899087,
        "확진자증가수": 5469,
        "사망자증가수": 59
    },
    {
        "Name": "이란",
        "확진자수": 1623159,
        "사망자수": 59980,
        "완치자수": 1386534,
        "확진자증가수": 7975,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1512225,
        "사망자수": 49941,
        "완치자수": 1429047,
        "확진자증가수": 1447,
        "사망자증가수": 157
    },
    {
        "Name": "페루",
        "확진자수": 1316363,
        "사망자수": 46094,
        "완치자수": 1218409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1084021,
        "사망자수": 15543,
        "완치자수": "N/A",
        "확진자증가수": 4937,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 863515,
        "사망자수": 21944,
        "완치자수": 810783,
        "확진자증가수": 2043,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 803844,
        "사망자수": 16276,
        "완치자수": 717313,
        "확진자증가수": 1071,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 773261,
        "사망자수": 5726,
        "완치자수": 727779,
        "확진자증가수": 2481,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 766654,
        "사망자수": 22034,
        "완치자수": 52233,
        "확진자증가수": 2769,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9966,
        "완치자수": 507856,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 457317,
        "사망자수": 8538,
        "완치자수": 428904,
        "확진자증가수": 2457,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89887,
        "사망자수": 4636,
        "완치자수": 85021,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89321,
        "사망자수": 1595,
        "완치자수": 80333,
        "확진자증가수": 415,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 70650,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 86,
        "사망자증가수": 0
    }
];