var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109154970,
        "사망자수": 2406561,
        "완치자수": 81351701,
        "확진자증가수": 64778,
        "사망자증가수": 2405
    },
    {
        "Name": "미국",
        "확진자수": 28196964,
        "사망자수": 496063,
        "완치자수": 18153126,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10904940,
        "사망자수": 155673,
        "완치자수": 10611731,
        "확진자증가수": 202,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9811255,
        "사망자수": 238647,
        "완치자수": 8710840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4071883,
        "사망자수": 80126,
        "완치자수": 3593101,
        "확진자증가수": 14185,
        "사망자증가수": 430
    },
    {
        "Name": "영국",
        "확진자수": 4027106,
        "사망자수": 116908,
        "완치자수": 2125331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3448617,
        "사망자수": 81647,
        "완치자수": 238753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "사망자수": 64747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2710819,
        "사망자수": 93356,
        "완치자수": 2216050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2579896,
        "사망자수": 27377,
        "완치자수": 2468419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2336905,
        "사망자수": 65415,
        "완치자수": 2119100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2190116,
        "사망자수": 57425,
        "완치자수": 2078391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2021553,
        "사망자수": 50188,
        "완치자수": 1820965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1510873,
        "사망자수": 58883,
        "완치자수": 1291726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1490063,
        "사망자수": 47821,
        "완치자수": 1385996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1227205,
        "사망자수": 43491,
        "완치자수": 1137412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1025837,
        "사망자수": 14793,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 823353,
        "사망자수": 21228,
        "완치자수": 765469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 784079,
        "사망자수": 15183,
        "완치자수": 661525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 737115,
        "사망자수": 21634,
        "완치자수": 50671,
        "확진자증가수": 1895,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 721846,
        "사망자수": 5351,
        "완치자수": 655519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "사망자수": 9755,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 433487,
        "사망자수": 8211,
        "완치자수": 411199,
        "확진자증가수": 1184,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 89763,
        "사망자수": 4636,
        "완치자수": 84438,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83525,
        "사망자수": 1522,
        "완치자수": 73559,
        "확진자증가수": 326,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 66392,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];