var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 226212155,
        "사망자수": 4655120,
        "완치자수": 202883060,
        "확진자증가수": 119724,
        "사망자증가수": 2653
    },
    {
        "Name": "미국",
        "확진자수": 42140103,
        "사망자수": 680274,
        "완치자수": 32062905,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33289579,
        "사망자수": 443247,
        "완치자수": 32484159,
        "확진자증가수": 1558,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21006424,
        "사망자수": 587138,
        "완치자수": 20076733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7256559,
        "사망자수": 134261,
        "완치자수": 5817795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7176085,
        "사망자수": 194249,
        "완치자수": 6418033,
        "확진자증가수": 17837,
        "사망자증가수": 781
    },
    {
        "Name": "프랑스",
        "확진자수": 6907133,
        "사망자수": 115603,
        "완치자수": 6534027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6682864,
        "사망자수": 60117,
        "완치자수": 6172714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5340656,
        "사망자수": 115167,
        "완치자수": 4627027,
        "확진자증가수": 22329,
        "사망자증가수": 408
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5226831,
        "사망자수": 113640,
        "완치자수": 5078591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4931563,
        "사망자수": 125687,
        "완치자수": 4769617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4915265,
        "사망자수": 85393,
        "완치자수": 4592490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4609205,
        "사망자수": 129955,
        "완치자수": 4353346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4095371,
        "사망자수": 93250,
        "완치자수": 3841800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2860835,
        "사망자수": 85002,
        "완치자수": 2671322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2161358,
        "사망자수": 198799,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1972653,
        "사망자수": 18073,
        "완치자수": 1881574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1551072,
        "사망자수": 27238,
        "완치자수": 1481813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1210381,
        "사망자수": 25473,
        "완치자수": 1105366,
        "확진자증가수": 1815,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 1184053,
        "사망자수": 7406,
        "완치자수": 1094643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "사망자수": 14662,
        "완치자수": 1096487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1056042,
        "사망자수": 17866,
        "완치자수": 1000811,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 814113,
        "사망자수": 11010,
        "완치자수": 724365,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 713269,
        "사망자수": 10849,
        "완치자수": 681014,
        "확진자증가수": 1696,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 275910,
        "사망자수": 2367,
        "완치자수": 247647,
        "확진자증가수": 1495,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 177262,
        "사망자수": 829,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 95340,
        "사망자수": 4636,
        "완치자수": 89894,
        "확진자증가수": 92,
        "사망자증가수": 0
    }
];