var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 90676829,
        "확진자증가수": 612693,
        "사망자증가수": 8895
    },
    {
        "Name": "미국",
        "확진자수": 22917571,
        "확진자증가수": 213686,
        "사망자증가수": 1794
    },
    {
        "Name": "인도",
        "확진자수": 10467431,
        "확진자증가수": 16085,
        "사망자증가수": 150
    },
    {
        "Name": "브라질",
        "확진자수": 8105790,
        "확진자증가수": 29792,
        "사망자증가수": 483
    },
    {
        "Name": "러시아",
        "확진자수": 3401954,
        "확진자증가수": 22851,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3072349,
        "확진자증가수": 54940,
        "사망자증가수": 563
    },
    {
        "Name": "프랑스",
        "확진자수": 2783256,
        "확진자증가수": 15944,
        "사망자증가수": 151
    },
    {
        "Name": "터키",
        "확진자수": 2326256,
        "확진자증가수": 9138,
        "사망자증가수": 176
    },
    {
        "Name": "이탈리아",
        "확진자수": 2276491,
        "확진자증가수": 18627,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1929354,
        "확진자증가수": 14195,
        "사망자증가수": 373
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1786900,
        "확진자증가수": 15537,
        "사망자증가수": 330
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1722217,
        "확진자증가수": 7808,
        "사망자증가수": 78
    },
    {
        "Name": "이란",
        "확진자수": 1286406,
        "확진자증가수": 5968,
        "사망자증가수": 71
    },
    {
        "Name": "남아프리카",
        "확진자수": 1231597,
        "확진자증가수": 17421,
        "사망자증가수": 339
    },
    {
        "Name": "페루",
        "확진자수": 1035184,
        "확진자증가수": 2909,
        "사망자증가수": 67
    },
    {
        "Name": "네덜란드",
        "확진자수": 872847,
        "확진자증가수": 6612,
        "사망자증가수": 54
    },
    {
        "Name": "벨기에",
        "확진자수": 662694,
        "확진자증가수": 1991,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 660289,
        "확진자증가수": 7816,
        "사망자증가수": 117
    },
    {
        "Name": "이스라엘",
        "확진자수": 491319,
        "확진자증가수": 5885,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 483689,
        "확진자증가수": 7502,
        "사망자증가수": 102
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 380722,
        "확진자증가수": 1651,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 87433,
        "확진자증가수": 69,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 68664,
        "확진자증가수": 665,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 55474,
        "확진자증가수": 555,
        "사망자증가수": 0
    }
];