var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 56554913,
        "사망자수": 1354552,
        "완치자수": 39348585,
        "확진자증가수": 4367,
        "사망자증가수": 513
    },
    {
        "Name": "미국",
        "확진자수": 11873727,
        "사망자수": 256254,
        "완치자수": 7166996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8958143,
        "사망자수": 131618,
        "완치자수": 8381770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5947403,
        "사망자수": 167497,
        "완치자수": 5389863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2065138,
        "사망자수": 46698,
        "완치자수": 145391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1991998,
        "사망자수": 34387,
        "완치자수": 1501083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1542467,
        "사망자수": 42039,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1430341,
        "사망자수": 53274,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1339337,
        "사망자수": 36347,
        "완치자수": 1156474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1272352,
        "사망자수": 47217,
        "완치자수": 481967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1218003,
        "사망자수": 34563,
        "완치자수": 1125184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 941951,
        "사망자수": 35402,
        "완치자수": 869165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 854533,
        "사망자수": 13492,
        "완치자수": 546500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 801894,
        "사망자수": 42941,
        "완치자수": 576983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "사망자수": 20556,
        "완치자수": 701534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 540605,
        "사망자수": 14839,
        "완치자수": 33687,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 461612,
        "사망자수": 8698,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 425628,
        "사망자수": 11820,
        "완치자수": 361655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 326331,
        "사망자수": 2739,
        "완치자수": 315318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 311109,
        "사망자수": 11186,
        "완치자수": 248321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 280648,
        "사망자수": 3765,
        "완치자수": 169100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 236015,
        "사망자수": 3632,
        "완치자수": 153702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 221688,
        "사망자수": 2054,
        "완치자수": 142738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 196446,
        "사망자수": 6321,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86369,
        "사망자수": 4634,
        "완치자수": 81411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30770,
        "사망자수": 300,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 29654,
        "사망자수": 498,
        "완치자수": 26098,
        "확진자증가수": 343,
        "사망자증가수": 2
    }
];