var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28659615,
        "사망자수": 919715,
        "완치자수": 20585981,
        "확진자증가수": 11607,
        "사망자증가수": 616
    },
    {
        "Name": "미국",
        "확진자수": 6636247,
        "사망자수": 197421,
        "완치자수": 3917962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4283978,
        "사망자수": 130474,
        "완치자수": 3530655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 397801,
        "사망자수": 22913,
        "완치자수": 342539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 363350,
        "사망자수": 30893,
        "완치자수": 89059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 361677,
        "사망자수": 41614,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 288126,
        "사망자수": 6951,
        "완치자수": 256524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 284796,
        "사망자수": 35597,
        "완치자수": 212432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 259725,
        "사망자수": 9423,
        "완치자수": 234850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 148564,
        "사망자수": 1090,
        "완치자수": 111728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 135626,
        "사망자수": 9163,
        "완치자수": 119674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 91537,
        "사망자수": 9919,
        "완치자수": 18689,
        "확진자증가수": 969,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85174,
        "사망자수": 4634,
        "완치자수": 80386,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 79781,
        "사망자수": 6252,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 62813,
        "사망자수": 1855,
        "완치자수": 43644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 46239,
        "사망자수": 2020,
        "완치자수": 38100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 31827,
        "사망자수": 750,
        "완치자수": 26257,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22055,
        "사망자수": 355,
        "완치자수": 18029,
        "확진자증가수": 136,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12003,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];