var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 189140478,
        "확진자증가수": 554491,
        "사망자증가수": 8719
    },
    {
        "Name": "미국",
        "확진자수": 34848068,
        "확진자증가수": 35447,
        "사망자증가수": 374
    },
    {
        "Name": "인도",
        "확진자수": 30986803,
        "확진자증가수": 41854,
        "사망자증가수": 580
    },
    {
        "Name": "브라질",
        "확진자수": 19209729,
        "확진자증가수": 57664,
        "사망자증가수": 1574
    },
    {
        "Name": "러시아",
        "확진자수": 5857002,
        "확진자증가수": 23827,
        "사망자증가수": 786
    },
    {
        "Name": "프랑스",
        "확진자수": 5829724,
        "확진자증가수": 8875,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 5500151,
        "확진자증가수": 6907,
        "사망자증가수": 43
    },
    {
        "Name": "영국",
        "확진자수": 5233207,
        "확진자증가수": 42302,
        "사망자증가수": 49
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4702657,
        "확진자증가수": 19697,
        "사망자증가수": 610
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4565372,
        "확진자증가수": 17230,
        "사망자증가수": 498
    },
    {
        "Name": "이탈리아",
        "확진자수": 4275846,
        "확진자증가수": 2153,
        "사망자증가수": 23
    },
    {
        "Name": "스페인",
        "확진자수": 4041474,
        "확진자증가수": 26390,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 3746916,
        "확진자증가수": 1629,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 3440400,
        "확진자증가수": 23371,
        "사망자증가수": 184
    },
    {
        "Name": "남아프리카",
        "확진자수": 2236805,
        "확진자증가수": 17489,
        "사망자증가수": 453
    },
    {
        "Name": "페루",
        "확진자수": 2085883,
        "확진자증가수": 2316,
        "사망자증가수": 146
    },
    {
        "Name": "네덜란드",
        "확진자수": 1755126,
        "확진자증가수": 10426,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1421831,
        "확진자증가수": 384,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 1098332,
        "확진자증가수": 1303,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1093576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 916559,
        "확진자증가수": 4153,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 848322,
        "확진자증가수": 797,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 706775,
        "확진자증가수": 527,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 652354,
        "확진자증가수": 332,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 171911,
        "확진자증가수": 1615,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133720,
        "확진자증가수": 171,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92119,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];