var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 126673444,
        "사망자수": 2778771,
        "완치자수": 102141801,
        "확진자증가수": 612565,
        "사망자증가수": 11256
    },
    {
        "Name": "미국",
        "확진자수": 30848578,
        "사망자수": 561071,
        "완치자수": 23271287,
        "확진자증가수": 74105,
        "사망자증가수": 1218
    },
    {
        "Name": "브라질",
        "확진자수": 12407323,
        "사망자수": 307326,
        "완치자수": 10824095,
        "확진자증가수": 82558,
        "사망자증가수": 3600
    },
    {
        "Name": "인도",
        "확진자수": 11908373,
        "사망자수": 161275,
        "완치자수": 11292849,
        "확진자증가수": 62291,
        "사망자증가수": 292
    },
    {
        "Name": "러시아",
        "확진자수": 4501859,
        "사망자수": 97017,
        "완치자수": 4120161,
        "확진자증가수": 9167,
        "사망자증가수": 405
    },
    {
        "Name": "프랑스",
        "확진자수": 4465956,
        "사망자수": 94275,
        "완치자수": 288062,
        "확진자증가수": 41869,
        "사망자증가수": 363
    },
    {
        "Name": "영국",
        "확진자수": 4325315,
        "사망자수": 126515,
        "완치자수": 3768434,
        "확진자증가수": 6187,
        "사망자증가수": 70
    },
    {
        "Name": "이탈리아",
        "확진자수": 3488619,
        "사망자수": 107256,
        "완치자수": 2814652,
        "확진자증가수": 23987,
        "사망자증가수": 457
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "사망자수": 75010,
        "완치자수": 3016247,
        "확진자증가수": 7586,
        "사망자증가수": 590
    },
    {
        "Name": "터키",
        "확진자수": 3149094,
        "사망자수": 30772,
        "완치자수": 2921037,
        "확진자증가수": 29081,
        "사망자증가수": 153
    },
    {
        "Name": "독일",
        "확진자수": 2754002,
        "사망자수": 76303,
        "완치자수": 2467600,
        "확진자증가수": 21872,
        "사망자증가수": 187
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2367337,
        "사망자수": 62645,
        "완치자수": 2255948,
        "확진자증가수": 7395,
        "사망자증가수": 126
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2291051,
        "사망자수": 55235,
        "완치자수": 2064479,
        "확진자증가수": 12936,
        "사망자증가수": 143
    },
    {
        "Name": "이란",
        "확진자수": 1838803,
        "사망자수": 62223,
        "완치자수": 1577408,
        "확진자증가수": 7980,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1543079,
        "사망자수": 52602,
        "완치자수": 1469565,
        "확진자증가수": 1516,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1500465,
        "사망자수": 50831,
        "완치자수": 1414106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1236209,
        "사망자수": 16421,
        "완치자수": "N/A",
        "확진자증가수": 7562,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 956655,
        "사망자수": 22826,
        "완치자수": 893469,
        "확진자증가수": 5093,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 854608,
        "사망자수": 22816,
        "완치자수": 56170,
        "확진자증가수": 5518,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 831383,
        "사망자수": 6165,
        "완치자수": 814505,
        "확진자증가수": 538,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 819698,
        "사망자수": 16819,
        "완치자수": 771339,
        "확진자증가수": 488,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "사망자수": 10298,
        "완치자수": 542535,
        "확진자증가수": 2053,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 530288,
        "사망자수": 9200,
        "완치자수": 486088,
        "확진자증가수": 3895,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 100770,
        "사망자수": 1716,
        "완치자수": 92630,
        "확진자증가수": 494,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 92007,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 1072,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90147,
        "사망자수": 4636,
        "완치자수": 85348,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];