var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 204729076,
        "확진자증가수": 610173,
        "사망자증가수": 10103
    },
    {
        "Name": "미국",
        "확진자수": 36892215,
        "확진자증가수": 101254,
        "사망자증가수": 657
    },
    {
        "Name": "인도",
        "확진자수": 32033333,
        "확진자증가수": 36316,
        "사망자증가수": 468
    },
    {
        "Name": "브라질",
        "확진자수": 20213388,
        "확진자증가수": 35245,
        "사망자증가수": 1183
    },
    {
        "Name": "러시아",
        "확진자수": 6491288,
        "확진자증가수": 21378,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6339509,
        "확진자증가수": 28576,
        "사망자증가수": 68
    },
    {
        "Name": "영국",
        "확진자수": 6117540,
        "확진자증가수": 23510,
        "사망자증가수": 146
    },
    {
        "Name": "터키",
        "확진자수": 5968868,
        "확진자증가수": 26597,
        "사망자증가수": 124
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5041487,
        "확진자증가수": 12412,
        "사망자증가수": 204
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4846955,
        "확진자증가수": 3948,
        "사망자증가수": 167
    },
    {
        "Name": "스페인",
        "확진자수": 4643450,
        "확진자증가수": 15680,
        "사망자증가수": 102
    },
    {
        "Name": "이탈리아",
        "확진자수": 4406241,
        "확진자증가수": 5636,
        "사망자증가수": 31
    },
    {
        "Name": "이란",
        "확진자수": 4238676,
        "확진자증가수": 39139,
        "사망자증가수": 508
    },
    {
        "Name": "독일",
        "확진자수": 3803332,
        "확진자증가수": 3284,
        "사망자증가수": 21
    },
    {
        "Name": "남아프리카",
        "확진자수": 2546762,
        "확진자증가수": 6540,
        "사망자증가수": 189
    },
    {
        "Name": "페루",
        "확진자수": 2127034,
        "확진자증가수": 1186,
        "사망자증가수": 73
    },
    {
        "Name": "네덜란드",
        "확진자수": 1888992,
        "확진자증가수": 2161,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1443433,
        "확진자증가수": 1346,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1141379,
        "확진자증가수": 1454,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1106821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 990293,
        "확진자증가수": 2232,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 910569,
        "확진자증가수": 4164,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 729028,
        "확진자증가수": 1914,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 664133,
        "확진자증가수": 601,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 213987,
        "확진자증가수": 1539,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 141999,
        "확진자증가수": 666,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 93969,
        "확진자증가수": 143,
        "사망자증가수": 0
    }
];