var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106771650,
        "사망자수": 2328965,
        "완치자수": 78613258,
        "확진자증가수": 94557,
        "사망자증가수": 2135
    },
    {
        "Name": "미국",
        "확진자수": 27612788,
        "사망자수": 474943,
        "완치자수": 17355082,
        "확진자증가수": 1385,
        "사망자증가수": 10
    },
    {
        "Name": "인도",
        "확진자수": 10846028,
        "사망자수": 155158,
        "완치자수": 10544069,
        "확진자증가수": 7185,
        "사망자증가수": 44
    },
    {
        "Name": "브라질",
        "확진자수": 9524640,
        "사망자수": 231561,
        "완치자수": 8397187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3983197,
        "사망자수": 77068,
        "완치자수": 3472091,
        "확진자증가수": 15916,
        "사망자증가수": 407
    },
    {
        "Name": "영국",
        "확진자수": 3945680,
        "사망자수": 112465,
        "완치자수": 1915629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3337048,
        "사망자수": 78965,
        "완치자수": 232977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2636738,
        "사망자수": 91273,
        "완치자수": 2118441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2531456,
        "사망자수": 26797,
        "완치자수": 2420706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2293042,
        "사망자수": 62215,
        "완치자수": 2041300,
        "확진자증가수": 1532,
        "사망자증가수": 87
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2157216,
        "사망자수": 55993,
        "완치자수": 2027333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1980347,
        "사망자수": 49171,
        "완치자수": 1778965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1476135,
        "사망자수": 46290,
        "완치자수": 1360204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1473756,
        "사망자수": 58536,
        "완치자수": 1260045,
        "확진자증가수": 7321,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1186698,
        "사망자수": 42308,
        "완치자수": 1094573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1005760,
        "사망자수": 14403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 804260,
        "사망자수": 20767,
        "완치자수": 738766,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 765414,
        "사망자수": 14158,
        "완치자수": 606166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 725610,
        "사망자수": 21389,
        "완치자수": 49911,
        "확진자증가수": 1740,
        "사망자증가수": 37
    },
    {
        "Name": "이스라엘",
        "확진자수": 693212,
        "사망자수": 5129,
        "완치자수": 620452,
        "확진자증가수": 3873,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 535153,
        "사망자수": 9628,
        "완치자수": 317600,
        "확진자증가수": 3280,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 424896,
        "사망자수": 8032,
        "완치자수": 403302,
        "확진자증가수": 1057,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 89706,
        "사망자수": 4636,
        "완치자수": 83952,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81185,
        "사망자수": 1474,
        "완치자수": 71218,
        "확진자증가수": 289,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 64990,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 218,
        "사망자증가수": 0
    }
];