var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 208669136,
        "확진자증가수": 527226,
        "사망자증가수": 7738
    },
    {
        "Name": "미국",
        "확진자수": 37736986,
        "확진자증가수": 103697,
        "사망자증가수": 308
    },
    {
        "Name": "인도",
        "확진자수": 32249900,
        "확진자증가수": 24725,
        "사망자증가수": 438
    },
    {
        "Name": "브라질",
        "확진자수": 20378986,
        "확진자증가수": 14887,
        "사망자증가수": 363
    },
    {
        "Name": "러시아",
        "확진자수": 6621601,
        "확진자증가수": 20765,
        "사망자증가수": 806
    },
    {
        "Name": "프랑스",
        "확진자수": 6476864,
        "확진자증가수": 5829,
        "사망자증가수": 97
    },
    {
        "Name": "영국",
        "확진자수": 6295613,
        "확진자증가수": 28438,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 6096816,
        "확진자증가수": 18163,
        "사망자증가수": 165
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5088271,
        "확진자증가수": 3636,
        "사망자증가수": 64
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4870922,
        "확진자증가수": 3161,
        "사망자증가수": 121
    },
    {
        "Name": "스페인",
        "확진자수": 4719266,
        "확진자증가수": 8576,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 4467015,
        "확진자증가수": 41194,
        "사망자증가수": 655
    },
    {
        "Name": "이탈리아",
        "확진자수": 4444338,
        "확진자증가수": 3674,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 3831806,
        "확진자증가수": 3543,
        "사망자증가수": 11
    },
    {
        "Name": "남아프리카",
        "확진자수": 2613569,
        "확진자증가수": 7983,
        "사망자증가수": 299
    },
    {
        "Name": "페루",
        "확진자수": 2134365,
        "확진자증가수": 553,
        "사망자증가수": 94
    },
    {
        "Name": "네덜란드",
        "확진자수": 1904128,
        "확진자증가수": 2228,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1455971,
        "확진자증가수": 4002,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 1153459,
        "확진자증가수": 1770,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1004470,
        "확진자증가수": 1135,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 949535,
        "확진자증가수": 8730,
        "사망자증가수": 19
    },
    {
        "Name": "스위스",
        "확진자수": 740954,
        "확진자증가수": 5579,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 669506,
        "확진자증가수": 774,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 225481,
        "확진자증가수": 1553,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 145014,
        "확진자증가수": 530,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 94430,
        "확진자증가수": 51,
        "사망자증가수": 0
    }
];