var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 106677207,
        "확진자증가수": 360671,
        "사망자증가수": 8104
    },
    {
        "Name": "미국",
        "확진자수": 27613598,
        "확진자증가수": 91256,
        "사망자증가수": 1315
    },
    {
        "Name": "인도",
        "확진자수": 10838843,
        "확진자증가수": 11673,
        "사망자증가수": 86
    },
    {
        "Name": "브라질",
        "확진자수": 9524640,
        "확진자증가수": 26845,
        "사망자증가수": 492
    },
    {
        "Name": "러시아",
        "확진자수": 3967281,
        "확진자증가수": 16048,
        "사망자증가수": 432
    },
    {
        "Name": "영국",
        "확진자수": 3945680,
        "확진자증가수": 15845,
        "사망자증가수": 373
    },
    {
        "Name": "프랑스",
        "확진자수": 3337048,
        "확진자증가수": 19715,
        "사망자증가수": 171
    },
    {
        "Name": "스페인",
        "확진자수": 2969780,
        "확진자증가수": 12930,
        "사망자증가수": 303
    },
    {
        "Name": "이탈리아",
        "확진자수": 2636737,
        "확진자증가수": 11640,
        "사망자증가수": 270
    },
    {
        "Name": "터키",
        "확진자수": 2531456,
        "확진자증가수": 6670,
        "사망자증가수": 112
    },
    {
        "Name": "독일",
        "확진자수": 2291510,
        "확진자증가수": 6511,
        "사망자증가수": 130
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2157216,
        "확진자증가수": 6009,
        "사망자증가수": 300
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1980347,
        "확진자증가수": 3658,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1476135,
        "확진자증가수": 2435,
        "사망자증가수": 110
    },
    {
        "Name": "이란",
        "확진자수": 1466435,
        "확진자증가수": 7065,
        "사망자증가수": 57
    },
    {
        "Name": "페루",
        "확진자수": 1186698,
        "확진자증가수": 6220,
        "사망자증가수": 187
    },
    {
        "Name": "네덜란드",
        "확진자수": 1005760,
        "확진자증가수": 3934,
        "사망자증가수": 48
    },
    {
        "Name": "캐나다",
        "확진자수": 804260,
        "확진자증가수": 3203,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 765414,
        "확진자증가수": 3508,
        "사망자증가수": 204
    },
    {
        "Name": "벨기에",
        "확진자수": 723870,
        "확진자증가수": 2438,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 689339,
        "확진자증가수": 3756,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 423839,
        "확진자증가수": 1317,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89692,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80896,
        "확진자증가수": 372,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64772,
        "확진자증가수": 119,
        "사망자증가수": 0
    }
];