var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3121118,
        "사망자수": 216508,
        "완치자수": 947209,
        "확진자증가수": 61172,
        "사망자증가수": 5059
    },
    {
        "Name": "미국",
        "확진자수": 1029179,
        "사망자수": 58568,
        "완치자수": 140138,
        "확진자증가수": 18823,
        "사망자증가수": 1771
    },
    {
        "Name": "스페인",
        "확진자수": 232128,
        "사망자수": 23822,
        "완치자수": 123903,
        "확진자증가수": 2706,
        "사망자증가수": 301
    },
    {
        "Name": "이탈리아",
        "확진자수": 201505,
        "사망자수": 27359,
        "완치자수": 68941,
        "확진자증가수": 2091,
        "사망자증가수": 382
    },
    {
        "Name": "프랑스",
        "확진자수": 165911,
        "사망자수": 23660,
        "완치자수": 45513,
        "확진자증가수": 2638,
        "사망자증가수": 367
    },
    {
        "Name": "영국",
        "확진자수": 161145,
        "사망자수": 21678,
        "완치자수": "N/A",
        "확진자증가수": 3996,
        "사망자증가수": 586
    },
    {
        "Name": "독일",
        "확진자수": 159431,
        "사망자수": 6215,
        "완치자수": 117400,
        "확진자증가수": 673,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 114653,
        "사망자수": 2992,
        "완치자수": 38809,
        "확진자증가수": 2392,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 92584,
        "사망자수": 5877,
        "완치자수": 72439,
        "확진자증가수": 1112,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82836,
        "사망자수": 4633,
        "완치자수": 77555,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 68289,
        "사망자수": 4683,
        "완치자수": 31142,
        "확진자증가수": 1788,
        "사망자증가수": 140
    },
    {
        "Name": "캐나다",
        "확진자수": 49815,
        "사망자수": 2852,
        "완치자수": 19047,
        "확진자증가수": 1315,
        "사망자증가수": 145
    },
    {
        "Name": "벨기에",
        "확진자수": 47334,
        "사망자수": 7331,
        "완치자수": 10943,
        "확진자증가수": 647,
        "사망자증가수": 124
    },
    {
        "Name": "네덜란드",
        "확진자수": 38416,
        "사망자수": 4566,
        "완치자수": "N/A",
        "확진자증가수": 171,
        "사망자증가수": 48
    },
    {
        "Name": "스위스",
        "확진자수": 29264,
        "사망자수": 1699,
        "완치자수": 22600,
        "확진자증가수": 100,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 24322,
        "사망자수": 948,
        "완치자수": 1389,
        "확진자증가수": 295,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 19621,
        "사망자수": 2355,
        "완치자수": 1005,
        "확진자증가수": 695,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 15728,
        "사망자수": 210,
        "완치자수": 7746,
        "확진자증가수": 173,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 15357,
        "사망자수": 569,
        "완치자수": 12580,
        "확진자증가수": 83,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 10752,
        "사망자수": 244,
        "완치자수": 8854,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7619,
        "사망자수": 206,
        "완치자수": 32,
        "확진자증가수": 20,
        "사망자증가수": 1
    }
];