var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 237974293,
        "확진자증가수": 444451,
        "사망자증가수": 7635
    },
    {
        "Name": "미국",
        "확진자수": 45135620,
        "확진자증가수": 106298,
        "사망자증가수": 1937
    },
    {
        "Name": "인도",
        "확진자수": 33934335,
        "확진자증가수": 19870,
        "사망자증가수": 248
    },
    {
        "Name": "브라질",
        "확진자수": 21550730,
        "확진자증가수": 18172,
        "사망자증가수": 628
    },
    {
        "Name": "영국",
        "확진자수": 8081300,
        "확진자증가수": 36060,
        "사망자증가수": 124
    },
    {
        "Name": "러시아",
        "확진자수": 7717356,
        "확진자증가수": 27246,
        "사망자증가수": 936
    },
    {
        "Name": "터키",
        "확진자수": 7387537,
        "확진자증가수": 30201,
        "사망자증가수": 188
    },
    {
        "Name": "프랑스",
        "확진자수": 7047786,
        "확진자증가수": 4470,
        "사망자증가수": 38
    },
    {
        "Name": "이란",
        "확진자수": 5683980,
        "확진자증가수": 9897,
        "사망자증가수": 185
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5265058,
        "확진자증가수": 753,
        "사망자증가수": 28
    },
    {
        "Name": "스페인",
        "확진자수": 4973619,
        "확진자증가수": 2309,
        "사망자증가수": 77
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4969131,
        "확진자증가수": 1607,
        "사망자증가수": 35
    },
    {
        "Name": "이탈리아",
        "확진자수": 4695291,
        "확진자증가수": 3023,
        "사망자증가수": 30
    },
    {
        "Name": "독일",
        "확진자수": 4316499,
        "확진자증가수": 9742,
        "사망자증가수": 78
    },
    {
        "Name": "남아프리카",
        "확진자수": 2910681,
        "확진자증가수": 924,
        "사망자증가수": 132
    },
    {
        "Name": "페루",
        "확진자수": 2183025,
        "확진자증가수": 919,
        "사망자증가수": 34
    },
    {
        "Name": "네덜란드",
        "확진자수": 2018932,
        "확진자증가수": 2761,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1655380,
        "확진자증가수": 4147,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 1302777,
        "확진자증가수": 1809,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 1258688,
        "확진자증가수": 2497,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1074109,
        "확진자증가수": 841,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "확진자증가수": 968,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 757675,
        "확진자증가수": 1878,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 327976,
        "확진자증가수": 2176,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 193054,
        "확진자증가수": 467,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96357,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];