var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1741616,
        "사망자수": 106662,
        "완치자수": 393443,
        "확진자증가수": 42781,
        "사망자증가수": 3978
    },
    {
        "Name": "미국",
        "확진자수": 508575,
        "사망자수": 19833,
        "완치자수": 28224,
        "확진자증가수": 5699,
        "사망자증가수": 1086
    },
    {
        "Name": "스페인",
        "확진자수": 161852,
        "사망자수": 16353,
        "완치자수": 59109,
        "확진자증가수": 3579,
        "사망자증가수": 272
    },
    {
        "Name": "이탈리아",
        "확진자수": 152271,
        "사망자수": 19468,
        "완치자수": 32534,
        "확진자증가수": 4694,
        "사망자증가수": 619
    },
    {
        "Name": "프랑스",
        "확진자수": 124869,
        "사망자수": 13197,
        "완치자수": 24932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 123826,
        "사망자수": 2736,
        "완치자수": 53913,
        "확진자증가수": 1655,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81953,
        "사망자수": 3339,
        "완치자수": 77525,
        "확진자증가수": 46,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 78991,
        "사망자수": 9875,
        "완치자수": 344,
        "확진자증가수": 5233,
        "사망자증가수": 917
    },
    {
        "Name": "이란",
        "확진자수": 70029,
        "사망자수": 4357,
        "완치자수": 41947,
        "확진자증가수": 1837,
        "사망자증가수": 125
    },
    {
        "Name": "터키",
        "확진자수": 52167,
        "사망자수": 1101,
        "완치자수": 2965,
        "확진자증가수": 5138,
        "사망자증가수": 95
    },
    {
        "Name": "벨기에",
        "확진자수": 28018,
        "사망자수": 3346,
        "완치자수": 5986,
        "확진자증가수": 1351,
        "사망자증가수": 327
    },
    {
        "Name": "스위스",
        "확진자수": 24900,
        "사망자수": 1015,
        "완치자수": 11100,
        "확진자증가수": 349,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 24413,
        "사망자수": 2643,
        "완치자수": 250,
        "확진자증가수": 1316,
        "사망자증가수": 132
    },
    {
        "Name": "캐나다",
        "확진자수": 22575,
        "사망자수": 569,
        "완치자수": 6013,
        "확진자증가수": 427,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20022,
        "사망자수": 1075,
        "완치자수": 173,
        "확진자증가수": 233,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 15987,
        "사망자수": 470,
        "완치자수": 266,
        "확진자증가수": 515,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 13795,
        "사망자수": 337,
        "완치자수": 6604,
        "확진자증가수": 235,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 10525,
        "사망자수": 96,
        "완치자수": 1258,
        "확진자증가수": 117,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10480,
        "사망자수": 211,
        "완치자수": 7243,
        "확진자증가수": 30,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10151,
        "사망자수": 887,
        "완치자수": 381,
        "확진자증가수": 466,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 6403,
        "사망자수": 117,
        "완치자수": 32,
        "확진자증가수": 89,
        "사망자증가수": 4
    }
];