var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 145455897,
        "사망자수": 3088273,
        "완치자수": 123746750,
        "확진자증가수": 137526,
        "사망자증가수": 3654
    },
    {
        "Name": "미국",
        "확진자수": 32669121,
        "사망자수": 584226,
        "완치자수": 25236658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 16263695,
        "사망자수": 186928,
        "완치자수": 13648159,
        "확진자증가수": 6386,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 14172139,
        "사망자수": 383757,
        "완치자수": 12673785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5408606,
        "사망자수": 102164,
        "완치자수": 4242893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4744961,
        "사망자수": 107501,
        "완치자수": 4371214,
        "확진자증가수": 8840,
        "사망자증가수": 398
    },
    {
        "Name": "터키",
        "확진자수": 4501382,
        "사망자수": 37329,
        "완치자수": 3909935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4398431,
        "사망자수": 127345,
        "완치자수": 4171798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3920945,
        "사망자수": 118357,
        "완치자수": 3330392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3456886,
        "사망자수": 77496,
        "완치자수": 3156955,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3238054,
        "사망자수": 81693,
        "완치자수": 2865000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2796768,
        "사망자수": 60620,
        "완치자수": 2449793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2720619,
        "사망자수": 70026,
        "완치자수": 2538020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2358809,
        "사망자수": 68746,
        "완치자수": 1850791,
        "확진자증가수": 22904,
        "사망자증가수": 380
    },
    {
        "Name": "페루",
        "확진자수": 1734606,
        "사망자수": 58604,
        "완치자수": 1661792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1571348,
        "사망자수": 53995,
        "완치자수": 1496756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1435854,
        "사망자수": 17002,
        "완치자수": 1196364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1155834,
        "사망자수": 23822,
        "완치자수": 1045244,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 964526,
        "사망자수": 23909,
        "완치자수": 815371,
        "확진자증가수": 4357,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 932076,
        "사망자수": 13882,
        "완치자수": 752000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837870,
        "사망자수": 6346,
        "완치자수": 829627,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 832891,
        "사망자수": 16956,
        "완치자수": 791171,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 646509,
        "사망자수": 10561,
        "완치자수": 577630,
        "확진자증가수": 2113,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 604823,
        "사망자수": 10055,
        "완치자수": 568213,
        "확진자증가수": 2329,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 117458,
        "사망자수": 1811,
        "완치자수": 107071,
        "확진자증가수": 797,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 109581,
        "사망자수": 735,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90566,
        "사망자수": 4636,
        "완치자수": 85624,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];