var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 225074779,
        "확진자증가수": 456333,
        "사망자증가수": 7756
    },
    {
        "Name": "미국",
        "확진자수": 41816668,
        "확진자증가수": 72203,
        "사망자증가수": 719
    },
    {
        "Name": "인도",
        "확진자수": 33232168,
        "확진자증가수": 31291,
        "사망자증가수": 338
    },
    {
        "Name": "브라질",
        "확진자수": 20989164,
        "확진자증가수": 14314,
        "사망자증가수": 667
    },
    {
        "Name": "영국",
        "확진자수": 7197662,
        "확진자증가수": 29547,
        "사망자증가수": 156
    },
    {
        "Name": "러시아",
        "확진자수": 7121516,
        "확진자증가수": 18891,
        "사망자증가수": 796
    },
    {
        "Name": "프랑스",
        "확진자수": 6897392,
        "확진자증가수": 9601,
        "사망자증가수": 46
    },
    {
        "Name": "터키",
        "확진자수": 6636899,
        "확진자증가수": 22923,
        "사망자증가수": 259
    },
    {
        "Name": "이란",
        "확진자수": 5275567,
        "확진자증가수": 16654,
        "사망자증가수": 444
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5223604,
        "확진자증가수": 1795,
        "사망자증가수": 74
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4928578,
        "확진자증가수": 1806,
        "사망자증가수": 63
    },
    {
        "Name": "스페인",
        "확진자수": 4907461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4601749,
        "확진자증가수": 5193,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 4080146,
        "확진자증가수": 8539,
        "사망자증가수": 23
    },
    {
        "Name": "남아프리카",
        "확진자수": 2854234,
        "확진자증가수": 5309,
        "사망자증가수": 143
    },
    {
        "Name": "페루",
        "확진자수": 2160327,
        "확진자증가수": 1021,
        "사망자증가수": 55
    },
    {
        "Name": "네덜란드",
        "확진자수": 1968832,
        "확진자증가수": 2198,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1540317,
        "확진자증가수": 2224,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 1205516,
        "확진자증가수": 2190,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 1168448,
        "확진자증가수": 14162,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1054673,
        "확진자증가수": 1223,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 808050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 708173,
        "확진자증가수": 2260,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 271227,
        "확진자증가수": 1865,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 175489,
        "확진자증가수": 840,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95153,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];