var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37895226,
        "사망자수": 1083231,
        "완치자수": 28461915,
        "확진자증가수": 158438,
        "사망자증가수": 1979
    },
    {
        "Name": "미국",
        "확진자수": 8000852,
        "사망자수": 219797,
        "완치자수": 5138374,
        "확진자증가수": 8854,
        "사망자증가수": 102
    },
    {
        "Name": "브라질",
        "확진자수": 5094979,
        "사망자수": 150506,
        "완치자수": 4470165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 734974,
        "사망자수": 32683,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 617688,
        "사망자수": 42875,
        "완치자수": "N/A",
        "확진자증가수": 13972,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 504281,
        "사망자수": 28816,
        "완치자수": 409121,
        "확진자증가수": 4206,
        "사망자증가수": 272
    },
    {
        "Name": "이탈리아",
        "확진자수": 359569,
        "사망자수": 36205,
        "완치자수": 240600,
        "확진자증가수": 4619,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 335533,
        "사망자수": 8837,
        "완치자수": 294357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 328289,
        "사망자수": 9708,
        "완치자수": 276900,
        "확진자증가수": 1998,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 292230,
        "사망자수": 1993,
        "완치자수": 238380,
        "확진자증가수": 1737,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 182707,
        "사망자수": 9625,
        "완치자수": 154237,
        "확진자증가수": 843,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 181498,
        "사망자수": 6596,
        "완치자수": "N/A",
        "확진자증가수": 6845,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 162258,
        "사망자수": 10191,
        "완치자수": 20272,
        "확진자증가수": 5327,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 87913,
        "사망자수": 2094,
        "완치자수": 53498,
        "확진자증가수": 1249,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 85578,
        "사망자수": 4634,
        "완치자수": 80714,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 64436,
        "사망자수": 2096,
        "완치자수": 49500,
        "확진자증가수": 4068,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 56298,
        "사망자수": 855,
        "완치자수": 44065,
        "확진자증가수": 979,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24703,
        "사망자수": 433,
        "완치자수": 22729,
        "확진자증가수": 97,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15585,
        "사망자수": 276,
        "완치자수": 11863,
        "확진자증가수": 61,
        "사망자증가수": 1
    }
];