var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 110811126,
        "사망자수": 2450842,
        "완치자수": 85748403,
        "확진자증가수": 386729,
        "사망자증가수": 10931
    },
    {
        "Name": "미국",
        "확진자수": 28515272,
        "사망자수": 504826,
        "완치자수": 18688734,
        "확진자증가수": 61450,
        "사망자증가수": 2278
    },
    {
        "Name": "인도",
        "확진자수": 10962189,
        "사망자수": 156123,
        "완치자수": 10665068,
        "확진자증가수": 12643,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 10030626,
        "사망자수": 243610,
        "완치자수": 8995246,
        "확진자증가수": 51350,
        "사망자증가수": 1432
    },
    {
        "Name": "러시아",
        "확진자수": 4125598,
        "사망자수": 81926,
        "완치자수": 3661312,
        "확진자증가수": 13447,
        "사망자증가수": 480
    },
    {
        "Name": "영국",
        "확진자수": 4083242,
        "사망자수": 119387,
        "완치자수": 2331001,
        "확진자증가수": 12057,
        "사망자증가수": 454
    },
    {
        "Name": "프랑스",
        "확진자수": 3536648,
        "사망자수": 83393,
        "완치자수": 247127,
        "확진자증가수": 22501,
        "사망자증가수": 271
    },
    {
        "Name": "스페인",
        "확진자수": 3121687,
        "사망자수": 66704,
        "완치자수": 2443183,
        "확진자증가수": 14515,
        "사망자증가수": 388
    },
    {
        "Name": "이탈리아",
        "확진자수": 2765412,
        "사망자수": 94887,
        "완치자수": 2286024,
        "확진자증가수": 13762,
        "사망자증가수": 347
    },
    {
        "Name": "터키",
        "확진자수": 2616600,
        "사망자수": 27821,
        "완치자수": 2504050,
        "확진자증가수": 7241,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 2372201,
        "사망자수": 67547,
        "완치자수": 2165900,
        "확진자증가수": 9817,
        "사망자증가수": 473
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2212525,
        "사망자수": 58334,
        "완치자수": 2105445,
        "확진자증가수": 4824,
        "사망자증가수": 200
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2046795,
        "사망자수": 50857,
        "완치자수": 1849451,
        "확진자증가수": 7671,
        "사망자증가수": 241
    },
    {
        "Name": "이란",
        "확진자수": 1550142,
        "사망자수": 59264,
        "완치자수": 1324231,
        "확진자증가수": 8066,
        "사망자증가수": 80
    },
    {
        "Name": "남아프리카",
        "확진자수": 1498766,
        "사망자수": 48708,
        "완치자수": 1403214,
        "확진자증가수": 2327,
        "사망자증가수": 230
    },
    {
        "Name": "페루",
        "확진자수": 1261804,
        "사망자수": 44489,
        "완치자수": 1163153,
        "확진자증가수": 9667,
        "사망자증가수": 181
    },
    {
        "Name": "네덜란드",
        "확진자수": 1042674,
        "사망자수": 15089,
        "완치자수": "N/A",
        "확진자증가수": 4518,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 837497,
        "사망자수": 21498,
        "완치자수": 783412,
        "확진자증가수": 3315,
        "사망자증가수": 63
    },
    {
        "Name": "포르투갈",
        "확진자수": 792829,
        "사망자수": 15754,
        "완치자수": 687462,
        "확진자증가수": 1944,
        "사망자증가수": 105
    },
    {
        "Name": "벨기에",
        "확진자수": 743882,
        "사망자수": 21793,
        "완치자수": 51107,
        "확진자증가수": 2677,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 741934,
        "사망자수": 5509,
        "완치자수": 688411,
        "확진자증가수": 3305,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 627022,
        "사망자수": 12598,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 546754,
        "사망자수": 9876,
        "완치자수": 492504,
        "확진자증가수": 1219,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 439841,
        "사망자수": 8312,
        "완치자수": 416431,
        "확진자증가수": 1967,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 89806,
        "사망자수": 4636,
        "완치자수": 84650,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 85567,
        "사망자수": 1544,
        "완치자수": 75896,
        "확진자증가수": 621,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 67824,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 326,
        "사망자증가수": 0
    }
];