var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 89060618,
        "사망자수": 1915917,
        "완치자수": 63865125,
        "확진자증가수": 566257,
        "사망자증가수": 10022
    },
    {
        "Name": "미국",
        "확진자수": 22317407,
        "사망자수": 376296,
        "완치자수": 13192108,
        "확진자증가수": 179200,
        "사망자증가수": 2083
    },
    {
        "Name": "인도",
        "확진자수": 10432525,
        "사망자수": 150835,
        "완치자수": 10055922,
        "확진자증가수": 18481,
        "사망자증가수": 229
    },
    {
        "Name": "브라질",
        "확진자수": 7961673,
        "사망자수": 200498,
        "완치자수": 7096931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3355794,
        "사망자수": 60911,
        "완치자수": 2731129,
        "확진자증가수": 23652,
        "사망자증가수": 454
    },
    {
        "Name": "영국",
        "확진자수": 2957472,
        "사망자수": 79833,
        "완치자수": 1364821,
        "확진자증가수": 68053,
        "사망자증가수": 1325
    },
    {
        "Name": "프랑스",
        "확진자수": 2727321,
        "사망자수": 66841,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2307581,
        "사망자수": 22450,
        "완치자수": 2182145,
        "확진자증가수": 11479,
        "사망자증가수": 186
    },
    {
        "Name": "이탈리아",
        "확진자수": 2237890,
        "사망자수": 77911,
        "완치자수": 1589590,
        "확진자증가수": 17533,
        "사망자증가수": 620
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "사망자수": 51874,
        "완치자수": "N/A",
        "확진자증가수": 25456,
        "사망자증가수": 199
    },
    {
        "Name": "독일",
        "확진자수": 1885173,
        "사망자수": 39925,
        "완치자수": 1494100,
        "확진자증가수": 15845,
        "사망자증가수": 667
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1737347,
        "사망자수": 45067,
        "완치자수": 1580285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1690006,
        "사망자수": 44122,
        "완치자수": 1484794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1274514,
        "사망자수": 56018,
        "완치자수": 1058654,
        "확진자증가수": 6251,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1192570,
        "사망자수": 32425,
        "완치자수": 947919,
        "확진자증가수": 21980,
        "사망자증가수": 616
    },
    {
        "Name": "페루",
        "확진자수": 1026690,
        "사망자수": 38049,
        "완치자수": 964354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 858914,
        "사망자수": 12171,
        "완치자수": "N/A",
        "확진자증가수": 8124,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 658655,
        "사망자수": 19936,
        "완치자수": 45744,
        "확진자증가수": 2923,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 642212,
        "사망자수": 16658,
        "완치자수": 544088,
        "확진자증가수": 7078,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8219,
        "완치자수": 317600,
        "확진자증가수": 3220,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 477357,
        "사망자수": 3596,
        "완치자수": 408753,
        "확진자증가수": 6309,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 466709,
        "사망자수": 7590,
        "완치자수": 360181,
        "확진자증가수": 10176,
        "사망자증가수": 118
    },
    {
        "Name": "오스트리아",
        "확진자수": 376793,
        "사망자수": 6641,
        "완치자수": 349215,
        "확진자증가수": 2063,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87331,
        "사망자수": 4634,
        "완치자수": 82176,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67358,
        "사망자수": 1081,
        "완치자수": 48369,
        "확진자증가수": 672,
        "사망자증가수": 35
    },
    {
        "Name": "노르웨이",
        "확진자수": 54061,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 269,
        "사망자증가수": 5
    }
];