var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11180053,
        "사망자수": 528376,
        "완치자수": 6266504,
        "확진자증가수": 206504,
        "사망자증가수": 5137
    },
    {
        "Name": "미국",
        "확진자수": 2890406,
        "사망자수": 132101,
        "완치자수": 1210792,
        "확진자증가수": 54722,
        "사망자증가수": 616
    },
    {
        "Name": "브라질",
        "확진자수": 1543341,
        "사망자수": 63254,
        "완치자수": 945915,
        "확진자증가수": 41988,
        "사망자증가수": 1264
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 442,
        "사망자증가수": 17
    },
    {
        "Name": "영국",
        "확진자수": 284276,
        "사망자수": 44131,
        "완치자수": "N/A",
        "확진자증가수": 519,
        "사망자증가수": 136
    },
    {
        "Name": "이탈리아",
        "확진자수": 241184,
        "사망자수": 34833,
        "완치자수": 191467,
        "확진자증가수": 223,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 235429,
        "사망자수": 11260,
        "완치자수": 196446,
        "확진자증가수": 2566,
        "사망자증가수": 154
    },
    {
        "Name": "터키",
        "확진자수": 203456,
        "사망자수": 5186,
        "완치자수": 178278,
        "확진자증가수": 1172,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 197000,
        "사망자수": 9073,
        "완치자수": 181000,
        "확진자증가수": 283,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "사망자수": 29893,
        "완치자수": 77060,
        "확진자증가수": 582,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 105025,
        "사망자수": 8663,
        "완치자수": 68650,
        "확진자증가수": 253,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 83542,
        "사망자수": 4634,
        "완치자수": 78499,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "사망자수": 5420,
        "완치자수": "N/A",
        "확진자증가수": 147,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 61727,
        "사망자수": 9765,
        "완치자수": 17073,
        "확진자증가수": 129,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 43156,
        "사망자수": 1598,
        "완치자수": 28424,
        "확진자증가수": 374,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 32101,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 28055,
        "사망자수": 326,
        "완치자수": 17669,
        "확진자증가수": 1008,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 18050,
        "사망자수": 705,
        "완치자수": 16558,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12967,
        "사망자수": 282,
        "완치자수": 11759,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8921,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];