var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 196648852,
        "확진자증가수": 659139,
        "사망자증가수": 10136
    },
    {
        "Name": "미국",
        "확진자수": 35487490,
        "확진자증가수": 84534,
        "사망자증가수": 483
    },
    {
        "Name": "인도",
        "확진자수": 31526622,
        "확진자증가수": 43211,
        "사망자증가수": 641
    },
    {
        "Name": "브라질",
        "확진자수": 19797516,
        "확진자증가수": 48443,
        "사망자증가수": 1366
    },
    {
        "Name": "러시아",
        "확진자수": 6195232,
        "확진자증가수": 22420,
        "사망자증가수": 798
    },
    {
        "Name": "프랑스",
        "확진자수": 6054049,
        "확진자증가수": 27934,
        "사망자증가수": 40
    },
    {
        "Name": "영국",
        "확진자수": 5770928,
        "확진자증가수": 27734,
        "사망자증가수": 91
    },
    {
        "Name": "터키",
        "확진자수": 5660469,
        "확진자증가수": 22291,
        "사망자증가수": 76
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4891810,
        "확진자증가수": 15883,
        "사망자증가수": 470
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4757139,
        "확진자증가수": 9364,
        "사망자증가수": 319
    },
    {
        "Name": "스페인",
        "확진자수": 4395602,
        "확진자증가수": 27149,
        "사망자증가수": 73
    },
    {
        "Name": "이탈리아",
        "확진자수": 4330739,
        "확진자증가수": 5696,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 3792014,
        "확진자증가수": 33817,
        "사망자증가수": 303
    },
    {
        "Name": "독일",
        "확진자수": 3769541,
        "확진자증가수": 3059,
        "사망자증가수": 28
    },
    {
        "Name": "남아프리카",
        "확진자수": 2408525,
        "확진자증가수": 17302,
        "사망자증가수": 520
    },
    {
        "Name": "페루",
        "확진자수": 2107873,
        "확진자증가수": 1502,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 1854784,
        "확진자증가수": 3455,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1428683,
        "확진자증가수": 766,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 1119030,
        "확진자증가수": 1333,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1098795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 960437,
        "확진자증가수": 3452,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 867240,
        "확진자증가수": 2328,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 716038,
        "확진자증가수": 771,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 657501,
        "확진자증가수": 552,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 193427,
        "확진자증가수": 1896,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 136723,
        "확진자증가수": 353,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92762,
        "확진자증가수": 86,
        "사망자증가수": 0
    }
];