var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 112266755,
        "확진자증가수": 289070,
        "사망자증가수": 6592
    },
    {
        "Name": "미국",
        "확진자수": 28826664,
        "확진자증가수": 59614,
        "사망자증가수": 1377
    },
    {
        "Name": "인도",
        "확진자수": 11015863,
        "확진자증가수": 10792,
        "사망자증가수": 80
    },
    {
        "Name": "브라질",
        "확진자수": 10197531,
        "확진자증가수": 29357,
        "사망자증가수": 716
    },
    {
        "Name": "러시아",
        "확진자수": 4177330,
        "확진자증가수": 12604,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4126150,
        "확진자증가수": 10641,
        "사망자증가수": 178
    },
    {
        "Name": "프랑스",
        "확진자수": 3609827,
        "확진자증가수": 4646,
        "사망자증가수": 333
    },
    {
        "Name": "스페인",
        "확진자수": 3153971,
        "확진자증가수": 8231,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 2818848,
        "확진자증가수": 9615,
        "사망자증가수": 274
    },
    {
        "Name": "터키",
        "확진자수": 2646526,
        "확진자증가수": 8104,
        "사망자증가수": 78
    },
    {
        "Name": "독일",
        "확진자수": 2399500,
        "확진자증가수": 4916,
        "사망자증가수": 329
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2229663,
        "확진자증가수": 3401,
        "사망자증가수": 140
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2069751,
        "확진자증가수": 5417,
        "사망자증가수": 161
    },
    {
        "Name": "이란",
        "확진자수": 1582275,
        "확진자증가수": 8263,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1504588,
        "확진자증가수": 792,
        "사망자증가수": 97
    },
    {
        "Name": "페루",
        "확진자수": 1286757,
        "확진자증가수": 3448,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1060801,
        "확진자증가수": 4162,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 849517,
        "확진자증가수": 3865,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 798074,
        "확진자증가수": 549,
        "사망자증가수": 61
    },
    {
        "Name": "이스라엘",
        "확진자수": 754998,
        "확진자증가수": 4955,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 754473,
        "확진자증가수": 2094,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 642099,
        "확진자증가수": 2530,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 550224,
        "확진자증가수": 2449,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 446644,
        "확진자증가수": 1270,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 89842,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87324,
        "확진자증가수": 332,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 68758,
        "확진자증가수": 226,
        "사망자증가수": 1
    }
];