var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1615092,
        "사망자수": 96791,
        "완치자수": 362542,
        "확진자증가수": 11440,
        "사망자증가수": 1099
    },
    {
        "Name": "미국",
        "확진자수": 468895,
        "사망자수": 16697,
        "완치자수": 25928,
        "확진자증가수": 329,
        "사망자증가수": 6
    },
    {
        "Name": "스페인",
        "확진자수": 157022,
        "사망자수": 15843,
        "완치자수": 55668,
        "확진자증가수": 3800,
        "사망자증가수": 396
    },
    {
        "Name": "이탈리아",
        "확진자수": 143626,
        "사망자수": 18279,
        "완치자수": 28470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 118235,
        "사망자수": 2607,
        "완치자수": 52407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 117749,
        "사망자수": 12210,
        "완치자수": 23206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81907,
        "사망자수": 3336,
        "완치자수": 77455,
        "확진자증가수": 42,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "사망자수": 4110,
        "완치자수": 32309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 65077,
        "사망자수": 7978,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 42282,
        "사망자수": 908,
        "완치자수": 2142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 26667,
        "사망자수": 3019,
        "완치자수": 5568,
        "확진자증가수": 1684,
        "사망자증가수": 496
    },
    {
        "Name": "스위스",
        "확진자수": 24172,
        "사망자수": 958,
        "완치자수": 10600,
        "확진자증가수": 121,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 21762,
        "사망자수": 2396,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 20765,
        "사망자수": 509,
        "완치자수": 5311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18176,
        "사망자수": 957,
        "완치자수": 173,
        "확진자증가수": 31,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 13956,
        "사망자수": 409,
        "완치자수": 205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 13431,
        "사망자수": 319,
        "완치자수": 6064,
        "확진자증가수": 187,
        "사망자증가수": 24
    },
    {
        "Name": "한국",
        "확진자수": 10450,
        "사망자수": 208,
        "완치자수": 7117,
        "확진자증가수": 27,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 10095,
        "사망자수": 92,
        "완치자수": 1061,
        "확진자증가수": 127,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 9141,
        "사망자수": 793,
        "완치자수": 205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 6219,
        "사망자수": 108,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];