var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24604235,
        "사망자수": 834758,
        "완치자수": 17074281,
        "확진자증가수": 261675,
        "사망자증가수": 5846
    },
    {
        "Name": "미국",
        "확진자수": 6045068,
        "사망자수": 184764,
        "완치자수": 3345188,
        "확진자증가수": 44703,
        "사망자증가수": 1111
    },
    {
        "Name": "브라질",
        "확진자수": 3764493,
        "사망자수": 118726,
        "완치자수": 2947250,
        "확진자증가수": 42489,
        "사망자증가수": 970
    },
    {
        "Name": "스페인",
        "확진자수": 451792,
        "사망자수": 28996,
        "완치자수": "N/A",
        "확진자증가수": 3781,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 367796,
        "사망자수": 21137,
        "완치자수": 316638,
        "확진자증가수": 2190,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 330368,
        "사망자수": 41477,
        "완치자수": "N/A",
        "확진자증가수": 1522,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 263998,
        "사망자수": 6209,
        "완치자수": 240792,
        "확진자증가수": 1491,
        "사망자증가수": 26
    },
    {
        "Name": "이탈리아",
        "확진자수": 263949,
        "사망자수": 35463,
        "완치자수": 206554,
        "확진자증가수": 1411,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 259698,
        "사망자수": 30576,
        "완치자수": 85984,
        "확진자증가수": 6111,
        "사망자증가수": 32
    },
    {
        "Name": "독일",
        "확진자수": 240565,
        "사망자수": 9359,
        "완치자수": 215495,
        "확진자증가수": 1565,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 126780,
        "사망자수": 9101,
        "완치자수": 112771,
        "확진자증가수": 363,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 110403,
        "사망자수": 884,
        "완치자수": 87726,
        "확진자증가수": 2000,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 85004,
        "사망자수": 4634,
        "완치자수": 80046,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83898,
        "사망자수": 5820,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 83030,
        "사망자수": 9879,
        "완치자수": 18331,
        "확진자증가수": 583,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 68624,
        "사망자수": 6218,
        "완치자수": "N/A",
        "확진자증가수": 510,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 56673,
        "사망자수": 1809,
        "완치자수": 41357,
        "확진자증가수": 399,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 41006,
        "사망자수": 2003,
        "완치자수": 34800,
        "확진자증가수": 361,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26361,
        "사망자수": 733,
        "완치자수": 22317,
        "확진자증가수": 328,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18706,
        "사망자수": 313,
        "완치자수": 14461,
        "확진자증가수": 441,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10542,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 38,
        "사망자증가수": 0
    }
];