var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 39038753,
        "사망자수": 1100368,
        "완치자수": 29265422,
        "확진자증가수": 285171,
        "사망자증가수": 4050
    },
    {
        "Name": "미국",
        "확진자수": 8174877,
        "사망자수": 222238,
        "완치자수": 5292550,
        "확진자증가수": 24834,
        "사망자증가수": 395
    },
    {
        "Name": "브라질",
        "확진자수": 5148345,
        "사망자수": 151971,
        "완치자수": 4568813,
        "확진자증가수": 6847,
        "사망자증가수": 192
    },
    {
        "Name": "스페인",
        "확진자수": 972958,
        "사망자수": 33553,
        "완치자수": "N/A",
        "확진자증가수": 13318,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 809684,
        "사망자수": 33125,
        "완치자수": 104082,
        "확진자증가수": 30621,
        "사망자증가수": 88
    },
    {
        "Name": "영국",
        "확진자수": 673622,
        "사망자수": 43293,
        "완치자수": "N/A",
        "확진자증가수": 18980,
        "사망자증가수": 138
    },
    {
        "Name": "이란",
        "확진자수": 517835,
        "사망자수": 29605,
        "완치자수": 418054,
        "확진자증가수": 4616,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 381602,
        "사망자수": 36372,
        "완치자수": 245964,
        "확진자증가수": 8804,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 345686,
        "사망자수": 9795,
        "완치자수": 281900,
        "확진자증가수": 3944,
        "사망자증가수": 24
    },
    {
        "Name": "터키",
        "확진자수": 342143,
        "사망자수": 9080,
        "완치자수": 299679,
        "확진자증가수": 1693,
        "사망자증가수": 66
    },
    {
        "Name": "이스라엘",
        "확진자수": 300011,
        "사망자수": 2121,
        "완치자수": 256684,
        "확진자증가수": 1511,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 203954,
        "사망자수": 6692,
        "완치자수": "N/A",
        "확진자증가수": 7791,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 191137,
        "사망자수": 9697,
        "완치자수": 161115,
        "확진자증가수": 1750,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "사망자수": 10278,
        "완치자수": 20587,
        "확진자증가수": 8271,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 102407,
        "사망자수": 5910,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 93294,
        "사망자수": 2128,
        "완치자수": 55081,
        "확진자증가수": 2101,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 85622,
        "사망자수": 4634,
        "완치자수": 80748,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 71317,
        "사망자수": 2115,
        "완치자수": 50500,
        "확진자증가수": 2613,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 60224,
        "사망자수": 877,
        "완치자수": 46798,
        "확진자증가수": 1552,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24988,
        "사망자수": 439,
        "완치자수": 23082,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16050,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 97,
        "사망자증가수": 1
    }
];