var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 121941358,
        "사망자수": 2694944,
        "완치자수": 98277081,
        "확진자증가수": 137271,
        "사망자증가수": 3018
    },
    {
        "Name": "미국",
        "확진자수": 30295501,
        "사망자수": 550671,
        "완치자수": 22447813,
        "확진자증가수": 703,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 11700431,
        "사망자수": 285136,
        "완치자수": 10287057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11474605,
        "사망자수": 159250,
        "완치자수": 11063025,
        "확진자증가수": 303,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4428239,
        "사망자수": 93824,
        "완치자수": 4037036,
        "확진자증가수": 9803,
        "사망자증가수": 460
    },
    {
        "Name": "영국",
        "확진자수": 4274579,
        "사망자수": 125831,
        "완치자수": 3568271,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4146609,
        "사망자수": 91437,
        "완치자수": 275360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3281810,
        "사망자수": 103432,
        "완치자수": 2639370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3206116,
        "사망자수": 72793,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2930554,
        "사망자수": 29696,
        "완치자수": 2752023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2610769,
        "사망자수": 74677,
        "완치자수": 2383600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2314154,
        "사망자수": 61498,
        "완치자수": 2212512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2218425,
        "사망자수": 54231,
        "완치자수": 2003121,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1778645,
        "사망자수": 61581,
        "완치자수": 1521377,
        "확진자증가수": 7530,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1532497,
        "사망자수": 51634,
        "완치자수": 1459056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1435598,
        "사망자수": 49523,
        "완치자수": 1347160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1173487,
        "사망자수": 16165,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 919239,
        "사망자수": 22554,
        "완치자수": 865085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 824926,
        "사망자수": 6062,
        "완치자수": 794861,
        "확진자증가수": 748,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 818142,
        "사망자수": 22600,
        "완치자수": 54933,
        "확진자증가수": 5116,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 815570,
        "사망자수": 16722,
        "완치자수": 764019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 732070,
        "사망자수": 13228,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 577111,
        "사망자수": 10163,
        "완치자수": 533151,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 504581,
        "사망자수": 8982,
        "완치자수": 465984,
        "확진자증가수": 3357,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 97294,
        "사망자수": 1688,
        "완치자수": 89178,
        "확진자증가수": 445,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90072,
        "사망자수": 4636,
        "완치자수": 85267,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 83519,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];