var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3481429,
        "확진자증가수": 83335,
        "사망자증가수": 5217
    },
    {
        "Name": "미국",
        "확진자수": 1160774,
        "확진자증가수": 29744,
        "사망자증가수": 1691
    },
    {
        "Name": "스페인",
        "확진자수": 245589,
        "확진자증가수": 2610,
        "사망자증가수": 276
    },
    {
        "Name": "이탈리아",
        "확진자수": 209328,
        "확진자증가수": 1900,
        "사망자증가수": 474
    },
    {
        "Name": "영국",
        "확진자수": 182260,
        "확진자증가수": 4806,
        "사망자증가수": 621
    },
    {
        "Name": "프랑스",
        "확진자수": 168396,
        "확진자증가수": 1050,
        "사망자증가수": 166
    },
    {
        "Name": "독일",
        "확진자수": 164967,
        "확진자증가수": 890,
        "사망자증가수": 76
    },
    {
        "Name": "터키",
        "확진자수": 124375,
        "확진자증가수": 1983,
        "사망자증가수": 78
    },
    {
        "Name": "브라질",
        "확진자수": 96559,
        "확진자증가수": 4450,
        "사망자증가수": 340
    },
    {
        "Name": "이란",
        "확진자수": 96448,
        "확진자증가수": 802,
        "사망자증가수": 65
    },
    {
        "Name": "중국",
        "확진자수": 82875,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 56714,
        "확진자증가수": 1653,
        "사망자증가수": 175
    },
    {
        "Name": "벨기에",
        "확진자수": 49517,
        "확진자증가수": 485,
        "사망자증가수": 62
    },
    {
        "Name": "네덜란드",
        "확진자수": 40236,
        "확진자증가수": 445,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 29817,
        "확진자증가수": 112,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 25190,
        "확진자증가수": 203,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 22082,
        "확진자증가수": 562,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16185,
        "확진자증가수": 84,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15558,
        "확진자증가수": 27,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10780,
        "확진자증가수": 6,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7809,
        "확진자증가수": 26,
        "사망자증가수": 1
    }
];