var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 65932477,
        "사망자수": 1518980,
        "완치자수": 45651993,
        "확진자증가수": 409005,
        "사망자증가수": 7834
    },
    {
        "Name": "미국",
        "확진자수": 14605078,
        "사망자수": 283635,
        "완치자수": 8580911,
        "확진자증가수": 69882,
        "사망자증가수": 806
    },
    {
        "Name": "인도",
        "확진자수": 9606810,
        "사망자수": 139700,
        "완치자수": 9056668,
        "확진자증가수": 35030,
        "사망자증가수": 473
    },
    {
        "Name": "브라질",
        "확진자수": 6496050,
        "사망자수": 175432,
        "완치자수": 5725010,
        "확진자증가수": 8534,
        "사망자증가수": 125
    },
    {
        "Name": "러시아",
        "확진자수": 2402949,
        "사망자수": 42176,
        "완치자수": 1888752,
        "확진자증가수": 27403,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2257331,
        "사망자수": 54140,
        "완치자수": 166940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 5554,
        "사망자증가수": 214
    },
    {
        "Name": "영국",
        "확진자수": 1690432,
        "사망자수": 60617,
        "완치자수": "N/A",
        "확진자증가수": 16298,
        "사망자증가수": 504
    },
    {
        "Name": "이탈리아",
        "확진자수": 1688939,
        "사망자수": 58852,
        "완치자수": 872385,
        "확진자증가수": 24099,
        "사망자증가수": 814
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1447732,
        "사망자수": 39305,
        "완치자수": 1274675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1343322,
        "사망자수": 37305,
        "완치자수": 1233115,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1143116,
        "사망자수": 18492,
        "완치자수": 820600,
        "확진자증가수": 14374,
        "사망자증가수": 232
    },
    {
        "Name": "이란",
        "확진자수": 1016835,
        "사망자수": 49695,
        "완치자수": 708106,
        "확진자증가수": 13341,
        "사망자증가수": 347
    },
    {
        "Name": "페루",
        "확진자수": 968846,
        "사망자수": 36104,
        "완치자수": 901544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 800872,
        "사망자수": 21803,
        "완치자수": 739367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 765997,
        "사망자수": 14509,
        "완치자수": 423142,
        "확진자증가수": 32736,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 584857,
        "사망자수": 17033,
        "완치자수": 38577,
        "확진자증가수": 2605,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 543924,
        "사망자수": 9623,
        "완치자수": "N/A",
        "확진자증가수": 5874,
        "사망자증가수": 58
    },
    {
        "Name": "캐나다",
        "확진자수": 399396,
        "사망자수": 12460,
        "완치자수": 317541,
        "확진자증가수": 3126,
        "사망자증가수": 53
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5292,
        "완치자수": 260600,
        "확진자증가수": 4382,
        "사망자증가수": 111
    },
    {
        "Name": "이스라엘",
        "확진자수": 342101,
        "사망자수": 2896,
        "완치자수": 327162,
        "확진자증가수": 1059,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 312553,
        "사망자수": 4803,
        "완치자수": 234038,
        "확진자증가수": 4935,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 297245,
        "사망자수": 3651,
        "완치자수": 243775,
        "확진자증가수": 3815,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 86584,
        "사망자수": 4634,
        "완치자수": 81679,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37371,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 36332,
        "사망자수": 536,
        "완치자수": 28611,
        "확진자증가수": 629,
        "사망자증가수": 7
    }
];