var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 160319900,
        "확진자증가수": 710036,
        "사망자증가수": 13459
    },
    {
        "Name": "미국",
        "확진자수": 33550115,
        "확진자증가수": 34904,
        "사망자증가수": 743
    },
    {
        "Name": "인도",
        "확진자수": 23340426,
        "확진자증가수": 348499,
        "사망자증가수": 4200
    },
    {
        "Name": "브라질",
        "확진자수": 15285048,
        "확진자증가수": 71018,
        "사망자증가수": 2275
    },
    {
        "Name": "프랑스",
        "확진자수": 5800170,
        "확진자증가수": 19791,
        "사망자증가수": 240
    },
    {
        "Name": "터키",
        "확진자수": 5059433,
        "확진자증가수": 14497,
        "사망자증가수": 278
    },
    {
        "Name": "러시아",
        "확진자수": 4896842,
        "확진자증가수": 8115,
        "사망자증가수": 329
    },
    {
        "Name": "영국",
        "확진자수": 4439691,
        "확진자증가수": 2474,
        "사망자증가수": 20
    },
    {
        "Name": "이탈리아",
        "확진자수": 4123230,
        "확진자증가수": 6946,
        "사망자증가수": 251
    },
    {
        "Name": "스페인",
        "확진자수": 3586333,
        "확진자증가수": 4941,
        "사망자증가수": 205
    },
    {
        "Name": "독일",
        "확진자수": 3544315,
        "확진자증가수": 8961,
        "사망자증가수": 276
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3191097,
        "확진자증가수": 25976,
        "사망자증가수": 490
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3031726,
        "확진자증가수": 16425,
        "사망자증가수": 429
    },
    {
        "Name": "이란",
        "확진자수": 2691352,
        "확진자증가수": 18133,
        "사망자증가수": 307
    },
    {
        "Name": "페루",
        "확진자수": 1858239,
        "확진자증가수": 4869,
        "사망자증가수": 318
    },
    {
        "Name": "남아프리카",
        "확진자수": 1599272,
        "확진자증가수": 1548,
        "사망자증가수": 71
    },
    {
        "Name": "네덜란드",
        "확진자수": 1571398,
        "확진자증가수": 5518,
        "사망자증가수": 44
    },
    {
        "Name": "캐나다",
        "확진자수": 1299572,
        "확진자증가수": 5386,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 1021604,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 1017876,
        "확진자증가수": 1267,
        "사망자증가수": 32
    },
    {
        "Name": "포르투갈",
        "확진자수": 840008,
        "확진자증가수": 268,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839000,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 675671,
        "확진자증가수": 1375,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 632766,
        "확진자증가수": 870,
        "사망자증가수": 21
    },
    {
        "Name": "한국",
        "확진자수": 128283,
        "확진자증가수": 511,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 117495,
        "확진자증가수": 473,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90783,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];