var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 27480959,
        "확진자증가수": 197828,
        "사망자증가수": 3841
    },
    {
        "Name": "미국",
        "확진자수": 6485575,
        "확진자증가수": 25325,
        "사망자증가수": 286
    },
    {
        "Name": "브라질",
        "확진자수": 4147794,
        "확진자증가수": 10188,
        "사망자증가수": 315
    },
    {
        "Name": "스페인",
        "확진자수": 525549,
        "확진자증가수": 2440,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 388810,
        "확진자증가수": 2152,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 350100,
        "확진자증가수": 2948,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 328980,
        "확진자증가수": 4203,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 281509,
        "확진자증가수": 1703,
        "사망자증가수": 57
    },
    {
        "Name": "이탈리아",
        "확진자수": 278784,
        "확진자증가수": 1108,
        "사망자증가수": 12
    },
    {
        "Name": "독일",
        "확진자수": 253625,
        "확진자증가수": 1901,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 133975,
        "확진자증가수": 3331,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 132142,
        "확진자증가수": 247,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 88367,
        "확진자증가수": 542,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 85707,
        "확진자증가수": 139,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85134,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 75584,
        "확진자증가수": 797,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 60507,
        "확진자증가수": 249,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 44592,
        "확진자증가수": 191,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 29561,
        "확진자증가수": 290,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 21296,
        "확진자증가수": 119,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11521,
        "확진자증가수": 133,
        "사망자증가수": 0
    }
];