var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30904344,
        "사망자수": 959582,
        "완치자수": 22505400,
        "확진자증가수": 217874,
        "사망자증가수": 3852
    },
    {
        "Name": "미국",
        "확진자수": 6956876,
        "사망자수": 203633,
        "완치자수": 4207086,
        "확진자증가수": 30935,
        "사망자증가수": 466
    },
    {
        "Name": "브라질",
        "확진자수": 4503002,
        "사망자수": 136035,
        "완치자수": 3789139,
        "확진자증가수": 5568,
        "사망자증가수": 178
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "사망자수": 30495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 442194,
        "사망자수": 31274,
        "완치자수": 91574,
        "확진자증가수": 13498,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 419043,
        "사망자수": 24118,
        "완치자수": 357632,
        "확진자증가수": 2845,
        "사망자증가수": 166
    },
    {
        "Name": "영국",
        "확진자수": 390358,
        "사망자수": 41759,
        "완치자수": "N/A",
        "확진자증가수": 4422,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 301348,
        "사망자수": 7445,
        "완치자수": 266117,
        "확진자증가수": 1538,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 296569,
        "사망자수": 35692,
        "완치자수": 217716,
        "확진자증가수": 1638,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 272080,
        "사망자수": 9466,
        "완치자수": 243000,
        "확진자증가수": 836,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 183602,
        "사망자수": 1226,
        "완치자수": 132449,
        "확진자증가수": 4531,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 142763,
        "사망자수": 9211,
        "완치자수": 124184,
        "확진자증가수": 852,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 99649,
        "사망자수": 9937,
        "완치자수": 18908,
        "확진자증가수": 1673,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 91934,
        "사망자수": 6275,
        "완치자수": "N/A",
        "확진자증가수": 1887,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85269,
        "사망자수": 4634,
        "완치자수": 80464,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 68025,
        "사망자수": 1899,
        "완치자수": 45404,
        "확진자증가수": 849,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "사망자수": 2045,
        "완치자수": 40500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 37474,
        "사망자수": 765,
        "완치자수": 28961,
        "확진자증가수": 813,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 22893,
        "사망자수": 378,
        "완치자수": 19970,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 12820,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 51,
        "사망자증가수": 0
    }
];