var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 165913537,
        "사망자수": 3446483,
        "완치자수": 146628735,
        "확진자증가수": 73964,
        "사망자증가수": 2026
    },
    {
        "Name": "미국",
        "확진자수": 33833181,
        "사망자수": 602616,
        "완치자수": 27358651,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 26031991,
        "사망자수": 291365,
        "완치자수": 22712735,
        "확진자증가수": 1317,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15898558,
        "사망자수": 444391,
        "완치자수": 14385962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5568551,
        "사망자수": 108314,
        "완치자수": 5162624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5160423,
        "사망자수": 45626,
        "완치자수": 4989787,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4983845,
        "사망자수": 117739,
        "완치자수": 4601120,
        "확진자증가수": 8937,
        "사망자증가수": 378
    },
    {
        "Name": "영국",
        "확진자수": 4455221,
        "사망자수": 127701,
        "완치자수": 4285888,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4178261,
        "사망자수": 124810,
        "완치자수": 3753965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3638504,
        "사망자수": 87639,
        "완치자수": 3374600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3631661,
        "사망자수": 79601,
        "완치자수": 3356272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3447044,
        "사망자수": 72699,
        "완치자수": 3035134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3177212,
        "사망자수": 83233,
        "완치자수": 2979233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2804632,
        "사망자수": 77994,
        "완치자수": 2290613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1910360,
        "사망자수": 67253,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1625003,
        "사망자수": 55568,
        "완치자수": 1531993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1615500,
        "사망자수": 17506,
        "완치자수": 1400266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1347445,
        "사망자수": 25111,
        "완치자수": 1262366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1055173,
        "사망자수": 14351,
        "완치자수": 908926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1041706,
        "사망자수": 24794,
        "완치자수": 926877,
        "확진자증가수": 3192,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 843729,
        "사망자수": 17014,
        "완치자수": 804522,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839263,
        "사망자수": 6396,
        "완치자수": 832295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "사망자수": 10766,
        "완치자수": 631406,
        "확진자증가수": 1201,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 640293,
        "사망자수": 10534,
        "완치자수": 620837,
        "확진자증가수": 677,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 134678,
        "사망자수": 1922,
        "완치자수": 124158,
        "확진자증가수": 561,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 120797,
        "사망자수": 781,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90944,
        "사망자수": 4636,
        "완치자수": 86005,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];