var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32394645,
        "사망자수": 987059,
        "완치자수": 23904674,
        "확진자증가수": 307777,
        "사망자증가수": 5775
    },
    {
        "Name": "미국",
        "확진자수": 7184669,
        "사망자수": 207509,
        "완치자수": 4431043,
        "확진자증가수": 44553,
        "사망자증가수": 913
    },
    {
        "Name": "브라질",
        "확진자수": 4659909,
        "사망자수": 139883,
        "완치자수": 4023789,
        "확진자증가수": 32129,
        "사망자증가수": 818
    },
    {
        "Name": "스페인",
        "확진자수": 704209,
        "사망자수": 31118,
        "완치자수": "N/A",
        "확진자증가수": 10653,
        "사망자증가수": 84
    },
    {
        "Name": "프랑스",
        "확진자수": 497237,
        "사망자수": 31511,
        "완치자수": 94413,
        "확진자증가수": 16096,
        "사망자증가수": 52
    },
    {
        "Name": "이란",
        "확진자수": 436319,
        "사망자수": 25015,
        "완치자수": 367829,
        "확진자증가수": 3521,
        "사망자증가수": 175
    },
    {
        "Name": "영국",
        "확진자수": 416363,
        "사망자수": 41902,
        "완치자수": "N/A",
        "확진자증가수": 6634,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 309790,
        "사망자수": 7785,
        "완치자수": 271964,
        "확진자증가수": 1721,
        "사망자증가수": 74
    },
    {
        "Name": "이탈리아",
        "확진자수": 304323,
        "사망자수": 35781,
        "완치자수": 221762,
        "확진자증가수": 1786,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 281345,
        "사망자수": 9519,
        "완치자수": 249500,
        "확진자증가수": 2140,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 212115,
        "사망자수": 1378,
        "완치자수": 148813,
        "확진자증가수": 7425,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 149094,
        "사망자수": 9249,
        "완치자수": 128707,
        "확진자증가수": 1341,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 106887,
        "사망자수": 9959,
        "완치자수": 19079,
        "확진자증가수": 1661,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 103141,
        "사망자수": 6312,
        "완치자수": "N/A",
        "확진자증가수": 2544,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 90289,
        "사망자수": 5878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85314,
        "사망자수": 4634,
        "완치자수": 80513,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 71156,
        "사망자수": 1931,
        "완치자수": 46676,
        "확진자증가수": 691,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 51492,
        "사망자수": 2061,
        "완치자수": 42600,
        "확진자증가수": 391,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 40816,
        "사망자수": 783,
        "완치자수": 31661,
        "확진자증가수": 832,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23341,
        "사망자수": 393,
        "완치자수": 20832,
        "확진자증가수": 125,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13406,
        "사망자수": 270,
        "완치자수": 10371,
        "확진자증가수": 129,
        "사망자증가수": 3
    }
];