var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 78902154,
        "사망자수": 1734406,
        "완치자수": 55456555,
        "확진자증가수": 549613,
        "사망자증가수": 11370
    },
    {
        "Name": "미국",
        "확진자수": 18825930,
        "사망자수": 332927,
        "완치자수": 11027191,
        "확진자증가수": 141302,
        "사망자증가수": 2109
    },
    {
        "Name": "인도",
        "확진자수": 10123544,
        "사망자수": 146778,
        "완치자수": 9692061,
        "확진자증가수": 24236,
        "사망자증가수": 302
    },
    {
        "Name": "브라질",
        "확진자수": 7365517,
        "사망자수": 189220,
        "완치자수": 6354972,
        "확진자증가수": 45497,
        "사망자증가수": 935
    },
    {
        "Name": "러시아",
        "확진자수": 2933753,
        "사망자수": 52461,
        "완치자수": 2343967,
        "확진자증가수": 27250,
        "사망자증가수": 549
    },
    {
        "Name": "프랑스",
        "확진자수": 2505875,
        "사망자수": 61978,
        "완치자수": 187272,
        "확진자증가수": 14929,
        "사망자증가수": 276
    },
    {
        "Name": "영국",
        "확진자수": 2149551,
        "사망자수": 69051,
        "완치자수": "N/A",
        "확진자증가수": 39237,
        "사망자증가수": 744
    },
    {
        "Name": "터키",
        "확진자수": 2082610,
        "사망자수": 18861,
        "완치자수": 1901307,
        "확진자증가수": 19650,
        "사망자증가수": 259
    },
    {
        "Name": "이탈리아",
        "확진자수": 1991278,
        "사망자수": 70395,
        "완치자수": 1322067,
        "확진자증가수": 14522,
        "사망자증가수": 553
    },
    {
        "Name": "스페인",
        "확진자수": 1847874,
        "사망자수": 49698,
        "완치자수": "N/A",
        "확진자증가수": 9220,
        "사망자증가수": 178
    },
    {
        "Name": "독일",
        "확진자수": 1587420,
        "사망자수": 29101,
        "완치자수": 1136700,
        "확진자증가수": 30809,
        "사망자증가수": 860
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1555279,
        "사망자수": 42254,
        "완치자수": 1379726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1530593,
        "사망자수": 40931,
        "완치자수": 1394374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1177004,
        "사망자수": 54156,
        "완치자수": 914194,
        "확진자증가수": 6261,
        "사망자증가수": 153
    },
    {
        "Name": "페루",
        "확진자수": 1000153,
        "사망자수": 37218,
        "완치자수": 936182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 954258,
        "사망자수": 25657,
        "완치자수": 811372,
        "확진자증가수": 14046,
        "사망자증가수": 411
    },
    {
        "Name": "네덜란드",
        "확진자수": 721071,
        "사망자수": 10737,
        "완치자수": "N/A",
        "확진자증가수": 10388,
        "사망자증가수": 104
    },
    {
        "Name": "벨기에",
        "확진자수": 629109,
        "사망자수": 18821,
        "완치자수": 43286,
        "확진자증가수": 2198,
        "사망자증가수": 124
    },
    {
        "Name": "캐나다",
        "확진자수": 526534,
        "사망자수": 14558,
        "완치자수": 435817,
        "확진자증가수": 5025,
        "사망자증가수": 133
    },
    {
        "Name": "스위스",
        "확진자수": 423299,
        "사망자수": 7029,
        "완치자수": 311500,
        "확진자증가수": 5033,
        "사망자증가수": 105
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 384728,
        "사망자수": 3141,
        "완치자수": 351780,
        "확진자증가수": 2241,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 383258,
        "사망자수": 6343,
        "완치자수": 308446,
        "확진자증가수": 4602,
        "사망자증가수": 89
    },
    {
        "Name": "오스트리아",
        "확진자수": 344357,
        "사망자수": 5654,
        "완치자수": 312921,
        "확진자증가수": 2131,
        "사망자증가수": 114
    },
    {
        "Name": "중국",
        "확진자수": 86882,
        "사망자수": 4634,
        "완치자수": 81928,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 52550,
        "사망자수": 739,
        "완치자수": 36726,
        "확진자증가수": 1092,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45167,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 235,
        "사망자증가수": 16
    }
];