var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 84876766,
        "사망자수": 1841815,
        "완치자수": 59973709,
        "확진자증가수": 466392,
        "사망자증가수": 7070
    },
    {
        "Name": "미국",
        "확진자수": 20839768,
        "사망자수": 358143,
        "완치자수": 12304725,
        "확진자증가수": 174974,
        "사망자증가수": 1621
    },
    {
        "Name": "인도",
        "확진자수": 10324631,
        "사망자수": 149471,
        "완치자수": 9926527,
        "확진자증가수": 21222,
        "사망자증가수": 266
    },
    {
        "Name": "브라질",
        "확진자수": 7716405,
        "사망자수": 195725,
        "완치자수": 6756284,
        "확진자증가수": 15827,
        "사망자증가수": 284
    },
    {
        "Name": "러시아",
        "확진자수": 3212637,
        "사망자수": 58002,
        "완치자수": 2599035,
        "확진자증가수": 26301,
        "사망자증가수": 447
    },
    {
        "Name": "프랑스",
        "확진자수": 2643239,
        "사망자수": 64921,
        "완치자수": 195174,
        "확진자증가수": 3466,
        "사망자증가수": 156
    },
    {
        "Name": "영국",
        "확진자수": 2599789,
        "사망자수": 74570,
        "완치자수": "N/A",
        "확진자증가수": 57725,
        "사망자증가수": 445
    },
    {
        "Name": "터키",
        "확진자수": 2232035,
        "사망자수": 21295,
        "완치자수": 2126432,
        "확진자증가수": 11180,
        "사망자증가수": 202
    },
    {
        "Name": "이탈리아",
        "확진자수": 2141201,
        "사망자수": 74985,
        "완치자수": 1489154,
        "확진자증가수": 11831,
        "사망자증가수": 364
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "사망자수": 50837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1771017,
        "사망자수": 34753,
        "완치자수": 1368100,
        "확진자증가수": 8492,
        "사망자증가수": 234
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1654880,
        "사망자수": 43495,
        "완치자수": 1520548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1629594,
        "사망자수": 43319,
        "완치자수": 1426676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1237474,
        "사망자수": 55438,
        "완치자수": 1004326,
        "확진자증가수": 6045,
        "사망자증가수": 101
    },
    {
        "Name": "남아프리카",
        "확진자수": 1088889,
        "사망자수": 29175,
        "완치자수": 897704,
        "확진자증가수": 15002,
        "사망자증가수": 288
    },
    {
        "Name": "페루",
        "확진자수": 1017199,
        "사망자수": 37724,
        "완치자수": 954982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 813765,
        "사망자수": 11565,
        "완치자수": "N/A",
        "확진자증가수": 8601,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 648289,
        "사망자수": 19581,
        "완치자수": 44787,
        "확진자증가수": 1793,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 589785,
        "사망자수": 15712,
        "완치자수": 494598,
        "확진자증가수": 7088,
        "사망자증가수": 106
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "사망자수": 7725,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 434799,
        "사망자수": 3392,
        "완치자수": 381901,
        "확진자증가수": 6289,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 423870,
        "사망자수": 7045,
        "완치자수": 340150,
        "확진자증가수": 3241,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 364302,
        "사망자수": 6275,
        "완치자수": 336922,
        "확진자증가수": 1391,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 87093,
        "사망자수": 4634,
        "완치자수": 82076,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 62593,
        "사망자수": 942,
        "완치자수": 43578,
        "확진자증가수": 824,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 50111,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 308,
        "사망자증가수": 0
    }
];