var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1535871,
        "사망자수": 89873,
        "완치자수": 340066,
        "확진자증가수": 17911,
        "사망자증가수": 1418
    },
    {
        "Name": "",
        "확진자수": 757195,
        "사망자수": 62409,
        "완치자수": 174277,
        "확진자증가수": 12279,
        "사망자증가수": 1143
    },
    {
        "Name": "",
        "확진자수": 464901,
        "사망자수": 15679,
        "완치자수": 28528,
        "확진자증가수": 683,
        "사망자증가수": 52
    },
    {
        "Name": "미국",
        "확진자수": 435167,
        "사망자수": 14797,
        "완치자수": 22897,
        "확진자증가수": 240,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 257961,
        "사망자수": 9739,
        "완치자수": 128276,
        "확진자증가수": 4652,
        "사망자증가수": 211
    },
    {
        "Name": "스페인",
        "확진자수": 152446,
        "사망자수": 15238,
        "완치자수": 52165,
        "확진자증가수": 4226,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "사망자수": 4110,
        "완치자수": 32309,
        "확진자증가수": 1634,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35571,
        "사망자수": 1402,
        "완치자수": 3575,
        "확진자증가수": 109,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "",
        "확진자수": 12093,
        "사망자수": 579,
        "완치자수": 1486,
        "확진자증가수": 107,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];