var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27598422,
        "사망자수": 898622,
        "완치자수": 19686700,
        "확진자증가수": 117464,
        "사망자증가수": 2066
    },
    {
        "Name": "미국",
        "확진자수": 6493058,
        "사망자수": 193673,
        "완치자수": 3760821,
        "확진자증가수": 7483,
        "사망자증가수": 139
    },
    {
        "Name": "브라질",
        "확진자수": 4150311,
        "사망자수": 127084,
        "완치자수": 3355564,
        "확진자증가수": 2517,
        "사망자증가수": 83
    },
    {
        "Name": "스페인",
        "확진자수": 525549,
        "사망자수": 29516,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 391112,
        "사망자수": 22542,
        "완치자수": 337414,
        "확진자증가수": 2302,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 352520,
        "사망자수": 41584,
        "완치자수": "N/A",
        "확진자증가수": 2420,
        "사망자증가수": 30
    },
    {
        "Name": "프랑스",
        "확진자수": 328980,
        "사망자수": 30726,
        "완치자수": 87836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 283270,
        "사망자수": 6782,
        "완치자수": 253245,
        "확진자증가수": 1761,
        "사망자증가수": 52
    },
    {
        "Name": "이탈리아",
        "확진자수": 280153,
        "사망자수": 35563,
        "완치자수": 210801,
        "확진자증가수": 1370,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 254615,
        "사망자수": 9407,
        "완치자수": 227000,
        "확진자증가수": 990,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 135288,
        "사망자수": 1031,
        "완치자수": 106297,
        "확진자증가수": 1313,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 132680,
        "사망자수": 9146,
        "완치자수": 116900,
        "확진자증가수": 538,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 88769,
        "사망자수": 9909,
        "완치자수": 18576,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 85707,
        "사망자수": 5838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85144,
        "사망자수": 4634,
        "완치자수": 80335,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 76548,
        "사망자수": 6244,
        "완치자수": "N/A",
        "확진자증가수": 964,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 60895,
        "사망자수": 1846,
        "완치자수": 43146,
        "확진자증가수": 388,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 44837,
        "사망자수": 2017,
        "완치자수": 37700,
        "확진자증가수": 245,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 30081,
        "사망자수": 747,
        "완치자수": 25629,
        "확진자증가수": 520,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21432,
        "사망자수": 341,
        "완치자수": 16636,
        "확진자증가수": 136,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 11560,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 39,
        "사망자증가수": 0
    }
];