var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 181627141,
        "사망자수": 3934489,
        "완치자수": 166138235,
        "확진자증가수": 88920,
        "사망자증가수": 1796
    },
    {
        "Name": "미국",
        "확진자수": 34490134,
        "사망자수": 619343,
        "완치자수": 28912906,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30233183,
        "사망자수": 395780,
        "완치자수": 29251029,
        "확진자증가수": 863,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18386894,
        "사망자수": 512819,
        "완치자수": 16582053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5768443,
        "사망자수": 110951,
        "완치자수": 5601802,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5451291,
        "사망자수": 133282,
        "완치자수": 4956714,
        "확진자증가수": 20538,
        "사망자증가수": 599
    },
    {
        "Name": "터키",
        "확진자수": 5404144,
        "사망자수": 49524,
        "완치자수": 5269294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4717811,
        "사망자수": 128089,
        "완치자수": 4314125,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4393142,
        "사망자수": 92317,
        "완치자수": 4010346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4257289,
        "사망자수": 127458,
        "완치자수": 4072099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4126340,
        "사망자수": 104014,
        "완치자수": 3829487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3782463,
        "사망자수": 80779,
        "완치자수": 3575883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3734136,
        "사망자수": 91303,
        "완치자수": 3619400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3167741,
        "사망자수": 83845,
        "완치자수": 2835633,
        "확진자증가수": 9758,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 2046057,
        "사망자수": 191584,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1913861,
        "사망자수": 59778,
        "완치자수": 1702070,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1682773,
        "사망자수": 17740,
        "완치자수": 1619726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1412768,
        "사망자수": 26214,
        "완치자수": 1377730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "사망자수": 14584,
        "완치자수": 1053976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1082476,
        "사망자수": 25160,
        "완치자수": 1025525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 873051,
        "사망자수": 17083,
        "완치자수": 825209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840823,
        "사망자수": 6429,
        "완치자수": 833237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702507,
        "사망자수": 10882,
        "완치자수": 680251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650261,
        "사망자수": 10700,
        "완치자수": 637424,
        "확진자증가수": 70,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 155071,
        "사망자수": 2013,
        "완치자수": 146340,
        "확진자증가수": 614,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 130543,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91732,
        "사망자수": 4636,
        "완치자수": 86634,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];