var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 30686499,
        "확진자증가수": 315130,
        "사망자증가수": 5465
    },
    {
        "Name": "미국",
        "확진자수": 6925941,
        "확진자증가수": 51345,
        "사망자증가수": 958
    },
    {
        "Name": "브라질",
        "확진자수": 4497434,
        "확진자증가수": 39991,
        "사망자증가수": 826
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "확진자증가수": 4697,
        "사망자증가수": 90
    },
    {
        "Name": "프랑스",
        "확진자수": 428696,
        "확진자증가수": 13215,
        "사망자증가수": 154
    },
    {
        "Name": "이란",
        "확진자수": 416198,
        "확진자증가수": 3049,
        "사망자증가수": 144
    },
    {
        "Name": "영국",
        "확진자수": 385936,
        "확진자증가수": 4322,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 299810,
        "확진자증가수": 1771,
        "사망자증가수": 62
    },
    {
        "Name": "이탈리아",
        "확진자수": 294932,
        "확진자증가수": 1907,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 271244,
        "확진자증가수": 2202,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 179071,
        "확진자증가수": 3815,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 141911,
        "확진자증가수": 1044,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 97976,
        "확진자증가수": 2028,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 90047,
        "확진자증가수": 1974,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85255,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 67176,
        "확진자증가수": 780,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "확진자증가수": 488,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 36661,
        "확진자증가수": 808,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 22783,
        "확진자증가수": 126,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12769,
        "확진자증가수": 125,
        "사망자증가수": 1
    }
];