var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 32752247,
        "확진자증가수": 317952,
        "사망자증가수": 5818
    },
    {
        "Name": "미국",
        "확진자수": 7244184,
        "확진자증가수": 53629,
        "사망자증가수": 895
    },
    {
        "Name": "브라질",
        "확진자수": 4692579,
        "확진자증가수": 32670,
        "사망자증가수": 826
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "확진자증가수": 4122,
        "사망자증가수": 114
    },
    {
        "Name": "프랑스",
        "확진자수": 513034,
        "확진자증가수": 15797,
        "사망자증가수": 150
    },
    {
        "Name": "이란",
        "확진자수": 439882,
        "확진자증가수": 3563,
        "사망자증가수": 207
    },
    {
        "Name": "영국",
        "확진자수": 423236,
        "확진자증가수": 6874,
        "사망자증가수": 34
    },
    {
        "Name": "터키",
        "확진자수": 311455,
        "확진자증가수": 1665,
        "사망자증가수": 73
    },
    {
        "Name": "이탈리아",
        "확진자수": 306235,
        "확진자증가수": 1912,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 283706,
        "확진자증가수": 2361,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 217899,
        "확진자증가수": 5784,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 150456,
        "확진자증가수": 1362,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 108768,
        "확진자증가수": 1881,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 105918,
        "확진자증가수": 2777,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85322,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 72055,
        "확진자증가수": 899,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "확진자증가수": 372,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 41500,
        "확진자증가수": 684,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23455,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13545,
        "확진자증가수": 139,
        "사망자증가수": 0
    }
];