var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 63596281,
        "확진자증가수": 499541,
        "사망자증가수": 8293
    },
    {
        "Name": "미국",
        "확진자수": 13920038,
        "확진자증가수": 161736,
        "사망자증가수": 1238
    },
    {
        "Name": "인도",
        "확진자수": 9463254,
        "확진자증가수": 31179,
        "사망자증가수": 482
    },
    {
        "Name": "브라질",
        "확진자수": 6336278,
        "확진자증가수": 21538,
        "사망자증가수": 317
    },
    {
        "Name": "러시아",
        "확진자수": 2295654,
        "확진자증가수": 26338,
        "사망자증가수": 368
    },
    {
        "Name": "프랑스",
        "확진자수": 2222488,
        "확진자증가수": 4005,
        "사망자증가수": 406
    },
    {
        "Name": "스페인",
        "확진자수": 1664945,
        "확진자증가수": 6659,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 1629656,
        "확진자증가수": 12329,
        "사망자증가수": 205
    },
    {
        "Name": "이탈리아",
        "확진자수": 1601551,
        "확진자증가수": 16374,
        "사망자증가수": 672
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1424533,
        "확진자증가수": 5726,
        "사망자증가수": 257
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1316806,
        "확진자증가수": 8430,
        "사망자증가수": 182
    },
    {
        "Name": "독일",
        "확진자수": 1069763,
        "확진자증가수": 14156,
        "사망자증가수": 329
    },
    {
        "Name": "페루",
        "확진자수": 963605,
        "확진자증가수": 1075,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 962070,
        "확진자증가수": 13321,
        "사망자증가수": 371
    },
    {
        "Name": "남아프리카",
        "확진자수": 790004,
        "확진자증가수": 2302,
        "사망자증가수": 58
    },
    {
        "Name": "터키",
        "확진자수": 638847,
        "확진자증가수": 31219,
        "사망자증가수": 188
    },
    {
        "Name": "벨기에",
        "확진자수": 576599,
        "확진자증가수": 2151,
        "사망자증가수": 86
    },
    {
        "Name": "네덜란드",
        "확진자수": 523478,
        "확진자증가수": 4568,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 378139,
        "확진자증가수": 7861,
        "사망자증가수": 98
    },
    {
        "Name": "이스라엘",
        "확진자수": 336846,
        "확진자증가수": 1248,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 327072,
        "확진자증가수": 8782,
        "사망자증가수": 165
    },
    {
        "Name": "포르투갈",
        "확진자수": 298061,
        "확진자증가수": 3262,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 282456,
        "확진자증가수": 2748,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 260758,
        "확진자증가수": 3159,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 86530,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36150,
        "확진자증가수": 322,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 34201,
        "확진자증가수": 377,
        "사망자증가수": 3
    }
];