var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 73107558,
        "사망자수": 1626176,
        "완치자수": 51201825,
        "확진자증가수": 456248,
        "사망자증가수": 7297
    },
    {
        "Name": "미국",
        "확진자수": 16889035,
        "사망자수": 307641,
        "완치자수": 9815182,
        "확진자증가수": 144860,
        "사망자증가수": 1155
    },
    {
        "Name": "인도",
        "확진자수": 9906484,
        "사망자수": 143746,
        "완치자수": 9421795,
        "확진자증가수": 21768,
        "사망자증가수": 353
    },
    {
        "Name": "브라질",
        "확진자수": 6927145,
        "사망자수": 181835,
        "완치자수": 5982953,
        "확진자증가수": 25155,
        "사망자증가수": 416
    },
    {
        "Name": "러시아",
        "확진자수": 2681256,
        "사망자수": 47391,
        "완치자수": 2124797,
        "확진자증가수": 27328,
        "사망자증가수": 450
    },
    {
        "Name": "프랑스",
        "확진자수": 2379915,
        "사망자수": 58282,
        "완치자수": 177647,
        "확진자증가수": 3063,
        "사망자증가수": 371
    },
    {
        "Name": "영국",
        "확진자수": 1869666,
        "사망자수": 64402,
        "완치자수": "N/A",
        "확진자증가수": 20263,
        "사망자증가수": 232
    },
    {
        "Name": "터키",
        "확진자수": 1866345,
        "사망자수": 16646,
        "완치자수": 1631944,
        "확진자증가수": 29617,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 1855737,
        "사망자수": 65011,
        "완치자수": 1115617,
        "확진자증가수": 12030,
        "사망자증가수": 491
    },
    {
        "Name": "스페인",
        "확진자수": 1762036,
        "사망자수": 48013,
        "완치자수": "N/A",
        "확진자증가수": 7967,
        "사망자증가수": 129
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1498160,
        "사망자수": 40766,
        "완치자수": 1335317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1434516,
        "사망자수": 39195,
        "완치자수": 1321469,
        "확진자증가수": 8742,
        "사망자증가수": 142
    },
    {
        "Name": "독일",
        "확진자수": 1357141,
        "사망자수": 22884,
        "완치자수": 984200,
        "확진자증가수": 18658,
        "사망자증가수": 478
    },
    {
        "Name": "이란",
        "확진자수": 1115770,
        "사망자수": 52447,
        "완치자수": 823231,
        "확진자증가수": 7501,
        "사망자증가수": 251
    },
    {
        "Name": "페루",
        "확진자수": 984973,
        "사망자수": 36677,
        "완치자수": 918352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 866127,
        "사망자수": 23451,
        "완치자수": 762746,
        "확진자증가수": 5163,
        "사망자증가수": 175
    },
    {
        "Name": "네덜란드",
        "확진자수": 621944,
        "사망자수": 10082,
        "완치자수": "N/A",
        "확진자증가수": 8457,
        "사망자증가수": 34
    },
    {
        "Name": "벨기에",
        "확진자수": 608137,
        "사망자수": 17951,
        "완치자수": 41661,
        "확진자증가수": 2171,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 466715,
        "사망자수": 13505,
        "완치자수": 376546,
        "확진자증가수": 5972,
        "사망자증가수": 74
    },
    {
        "Name": "스위스",
        "확진자수": 384557,
        "사망자수": 6151,
        "완치자수": 308300,
        "확진자증가수": 10726,
        "사망자증가수": 166
    },
    {
        "Name": "이스라엘",
        "확진자수": 359506,
        "사망자수": 3004,
        "완치자수": 338418,
        "확진자증가수": 2330,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 350938,
        "사망자수": 5649,
        "완치자수": 274277,
        "확진자증가수": 2194,
        "사망자증가수": 90
    },
    {
        "Name": "오스트리아",
        "확진자수": 325051,
        "사망자수": 4530,
        "완치자수": 284174,
        "확진자증가수": 2588,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86741,
        "사망자수": 4634,
        "완치자수": 81794,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 43484,
        "사망자수": 587,
        "완치자수": 32102,
        "확진자증가수": 718,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 41158,
        "사망자수": 393,
        "완치자수": 34782,
        "확진자증가수": 155,
        "사망자증가수": 6
    }
];