var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 103117931,
        "확진자증가수": 505078,
        "사망자증가수": 12692
    },
    {
        "Name": "미국",
        "확진자수": 26659699,
        "확진자증가수": 144684,
        "사망자증가수": 2901
    },
    {
        "Name": "인도",
        "확진자수": 10747091,
        "확진자증가수": 13065,
        "사망자증가수": 128
    },
    {
        "Name": "브라질",
        "확진자수": 9176975,
        "확진자증가수": 57498,
        "사망자증가수": 1196
    },
    {
        "Name": "러시아",
        "확진자수": 3832080,
        "확진자증가수": 19032,
        "사망자증가수": 512
    },
    {
        "Name": "영국",
        "확진자수": 3796088,
        "확진자증가수": 23275,
        "사망자증가수": 1200
    },
    {
        "Name": "프랑스",
        "확진자수": 3177879,
        "확진자증가수": 24392,
        "사망자증가수": 242
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2541780,
        "확진자증가수": 12712,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 2470901,
        "확진자증가수": 6871,
        "사망자증가수": 129
    },
    {
        "Name": "독일",
        "확진자수": 2217234,
        "확진자증가수": 9841,
        "사망자증가수": 460
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2086806,
        "확진자증가수": 9173,
        "사망자증가수": 366
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1922264,
        "확진자증가수": 6902,
        "사망자증가수": 156
    },
    {
        "Name": "남아프리카",
        "확진자수": 1449236,
        "확진자증가수": 5297,
        "사망자증가수": 318
    },
    {
        "Name": "이란",
        "확진자수": 1411731,
        "확진자증가수": 6317,
        "사망자증가수": 82
    },
    {
        "Name": "페루",
        "확진자수": 1133022,
        "확진자증가수": 7147,
        "사망자증가수": 171
    },
    {
        "Name": "네덜란드",
        "확진자수": 974775,
        "확진자증가수": 4173,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 775048,
        "확진자증가수": 4255,
        "사망자증가수": 141
    },
    {
        "Name": "포르투갈",
        "확진자수": 711018,
        "확진자증가수": 12435,
        "사망자증가수": 293
    },
    {
        "Name": "벨기에",
        "확진자수": 705120,
        "확진자증가수": 2683,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 638789,
        "확진자증가수": 4798,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 413208,
        "확진자증가수": 1478,
        "사망자증가수": 45
    },
    {
        "Name": "중국",
        "확진자수": 89430,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77850,
        "확진자증가수": 455,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 62793,
        "확진자증가수": 218,
        "사망자증가수": 0
    }
];