var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36803368,
        "사망자수": 1067553,
        "완치자수": 27697391,
        "확진자증가수": 64628,
        "사망자증가수": 1140
    },
    {
        "Name": "미국",
        "확진자수": 7834289,
        "사망자수": 217750,
        "완치자수": 5025910,
        "확진자증가수": 526,
        "사망자증가수": 12
    },
    {
        "Name": "브라질",
        "확진자수": 5029539,
        "사망자수": 149034,
        "완치자수": 4414564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 884381,
        "사망자수": 32688,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 671638,
        "사망자수": 32521,
        "완치자수": 100306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 561815,
        "사망자수": 42592,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 488236,
        "사망자수": 27888,
        "완치자수": 399300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 338398,
        "사망자수": 36083,
        "완치자수": 236363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 330753,
        "사망자수": 8667,
        "완치자수": 290352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 316287,
        "사망자수": 9670,
        "완치자수": 269500,
        "확진자증가수": 773,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 286646,
        "사망자수": 1879,
        "완치자수": 225189,
        "확진자증가수": 1310,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 175559,
        "사망자수": 9557,
        "완치자수": 147508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 155810,
        "사망자수": 6531,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 143596,
        "사망자수": 10126,
        "완치자수": 19981,
        "확진자증가수": 5728,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 97532,
        "사망자수": 5892,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85521,
        "사망자수": 4634,
        "완치자수": 80681,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 82534,
        "사망자수": 2050,
        "완치자수": 51517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 1487,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 53188,
        "사망자수": 842,
        "완치자수": 42039,
        "확진자증가수": 1131,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24476,
        "사망자수": 428,
        "완치자수": 22569,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15221,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];