var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 221961814,
        "확진자증가수": 404360,
        "사망자증가수": 6704
    },
    {
        "Name": "미국",
        "확진자수": 40865794,
        "확진자증가수": 39644,
        "사망자증가수": 236
    },
    {
        "Name": "인도",
        "확진자수": 33057320,
        "확진자증가수": 30184,
        "사망자증가수": 290
    },
    {
        "Name": "브라질",
        "확진자수": 20899933,
        "확진자증가수": 9154,
        "사망자증가수": 238
    },
    {
        "Name": "러시아",
        "확진자수": 7030455,
        "확진자증가수": 17856,
        "사망자증가수": 790
    },
    {
        "Name": "영국",
        "확진자수": 7018927,
        "확진자증가수": 41192,
        "사망자증가수": 45
    },
    {
        "Name": "프랑스",
        "확진자수": 6839494,
        "확진자증가수": 3042,
        "사망자증가수": 102
    },
    {
        "Name": "터키",
        "확진자수": 6519016,
        "확진자증가수": 20962,
        "사망자증가수": 271
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5207695,
        "확진자증가수": 3893,
        "사망자증가수": 162
    },
    {
        "Name": "이란",
        "확진자수": 5156986,
        "확진자증가수": 27579,
        "사망자증가수": 583
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4919773,
        "확진자증가수": 1124,
        "사망자증가수": 53
    },
    {
        "Name": "스페인",
        "확진자수": 4887394,
        "확진자증가수": 3213,
        "사망자증가수": 45
    },
    {
        "Name": "이탈리아",
        "확진자수": 4574787,
        "확진자증가수": 3361,
        "사망자증가수": 52
    },
    {
        "Name": "독일",
        "확진자수": 4020573,
        "확진자증가수": 6765,
        "사망자증가수": 39
    },
    {
        "Name": "남아프리카",
        "확진자수": 2824063,
        "확진자증가수": 4118,
        "사망자증가수": 198
    },
    {
        "Name": "페루",
        "확진자수": 2155508,
        "확진자증가수": 474,
        "사망자증가수": 35
    },
    {
        "Name": "네덜란드",
        "확진자수": 1956348,
        "확진자증가수": 2115,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1516094,
        "확진자증가수": 927,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 1195488,
        "확진자증가수": 1492,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1117596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1047710,
        "확진자증가수": 663,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 795650,
        "확진자증가수": 6832,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 697510,
        "확진자증가수": 605,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 261778,
        "확진자증가수": 1375,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 168469,
        "확진자증가수": 1204,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95028,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];