var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3401231,
        "사망자수": 239604,
        "완치자수": 1081689,
        "확진자증가수": 2758,
        "사망자증가수": 156
    },
    {
        "Name": "미국",
        "확진자수": 1131452,
        "사망자수": 65776,
        "완치자수": 161563,
        "확진자증가수": 422,
        "사망자증가수": 23
    },
    {
        "Name": "스페인",
        "확진자수": 242988,
        "사망자수": 24824,
        "완치자수": 142450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 207428,
        "사망자수": 28236,
        "완치자수": 78249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 177454,
        "사망자수": 27510,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 167346,
        "사망자수": 24594,
        "완치자수": 50212,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 164077,
        "사망자수": 6736,
        "완치자수": 126900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 122392,
        "사망자수": 3258,
        "완치자수": 53808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 95646,
        "사망자수": 6091,
        "완치자수": 76318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 92202,
        "사망자수": 6412,
        "완치자수": 38039,
        "확진자증가수": 93,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 82875,
        "사망자수": 4633,
        "완치자수": 77685,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 55061,
        "사망자수": 3391,
        "완치자수": 22751,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 49032,
        "사망자수": 7703,
        "완치자수": 11892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 39791,
        "사망자수": 4893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29705,
        "사망자수": 1754,
        "완치자수": 23900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25351,
        "사망자수": 1007,
        "완치자수": 1647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 21520,
        "사망자수": 2653,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16101,
        "사망자수": 225,
        "완치자수": 9156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15531,
        "사망자수": 589,
        "완치자수": 13110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10780,
        "사망자수": 250,
        "완치자수": 9123,
        "확진자증가수": 6,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7783,
        "사망자수": 210,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];