var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 108280120,
        "사망자수": 2377223,
        "완치자수": 80464390,
        "확진자증가수": 437253,
        "사망자증가수": 13026
    },
    {
        "Name": "미국",
        "확진자수": 28001932,
        "사망자수": 486919,
        "완치자수": 17930768,
        "확진자증가수": 103173,
        "사망자증가수": 3065
    },
    {
        "Name": "인도",
        "확진자수": 10880413,
        "사망자수": 155484,
        "완치자수": 10587351,
        "확진자증가수": 9353,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 9716298,
        "사망자수": 236397,
        "완치자수": 8643693,
        "확진자증가수": 53993,
        "사망자증가수": 1452
    },
    {
        "Name": "러시아",
        "확진자수": 4027748,
        "사망자수": 78687,
        "완치자수": 3538422,
        "확진자증가수": 15038,
        "사망자증가수": 553
    },
    {
        "Name": "영국",
        "확진자수": 3998655,
        "사망자수": 115529,
        "완치자수": 2056261,
        "확진자증가수": 13494,
        "사망자증가수": 678
    },
    {
        "Name": "프랑스",
        "확진자수": 3406685,
        "사망자수": 80803,
        "완치자수": 238753,
        "확진자증가수": 21063,
        "사망자증가수": 360
    },
    {
        "Name": "스페인",
        "확진자수": 3041454,
        "사망자수": 64217,
        "완치자수": "N/A",
        "확진자증가수": 17853,
        "사망자증가수": 513
    },
    {
        "Name": "이탈리아",
        "확진자수": 2683403,
        "사망자수": 92729,
        "완치자수": 2185655,
        "확진자증가수": 15146,
        "사망자증가수": 391
    },
    {
        "Name": "터키",
        "확진자수": 2564427,
        "사망자수": 27187,
        "완치자수": 2453096,
        "확진자증가수": 7590,
        "사망자증가수": 94
    },
    {
        "Name": "독일",
        "확진자수": 2321215,
        "사망자수": 64513,
        "완치자수": 2087600,
        "확진자증가수": 9918,
        "사망자증가수": 534
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2179641,
        "사망자수": 56983,
        "완치자수": 2065209,
        "확진자증가수": 6294,
        "사망자증가수": 250
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2008345,
        "사망자수": 49874,
        "완치자수": 1806260,
        "확진자증가수": 7311,
        "사망자증가수": 200
    },
    {
        "Name": "이란",
        "확진자수": 1496455,
        "사망자수": 58751,
        "완치자수": 1278857,
        "확진자증가수": 7474,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1484900,
        "사망자수": 47382,
        "완치자수": 1377980,
        "확진자증가수": 2488,
        "사망자증가수": 237
    },
    {
        "Name": "페루",
        "확진자수": 1212309,
        "사망자수": 43045,
        "완치자수": 1124236,
        "확진자증가수": 8807,
        "사망자증가수": 186
    },
    {
        "Name": "네덜란드",
        "확진자수": 1017302,
        "사망자수": 14662,
        "완치자수": "N/A",
        "확진자증가수": 4394,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 817163,
        "사망자수": 21088,
        "완치자수": 758328,
        "확진자증가수": 3181,
        "사망자증가수": 84
    },
    {
        "Name": "포르투갈",
        "확진자수": 778369,
        "사망자수": 14885,
        "완치자수": 645122,
        "확진자증가수": 3480,
        "사망자증가수": 167
    },
    {
        "Name": "벨기에",
        "확진자수": 730951,
        "사망자수": 21512,
        "완치자수": 50201,
        "확진자증가수": 2617,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 714812,
        "사망자수": 5283,
        "완치자수": 644932,
        "확진자증가수": 5083,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 604577,
        "사망자수": 12370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 539474,
        "사망자수": 9729,
        "완치자수": 317600,
        "확진자증가수": 1356,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 429139,
        "사망자수": 8138,
        "완치자수": 407155,
        "확진자증가수": 1577,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 89736,
        "사망자수": 4636,
        "완치자수": 84221,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82434,
        "사망자수": 1496,
        "완치자수": 72638,
        "확진자증가수": 504,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 65811,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 264,
        "사망자증가수": 0
    }
];