var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 207478567,
        "확진자증가수": 568108,
        "사망자증가수": 8718
    },
    {
        "Name": "미국",
        "확진자수": 37435835,
        "확진자증가수": 71135,
        "사망자증가수": 258
    },
    {
        "Name": "인도",
        "확진자수": 32191954,
        "확진자증가수": 36127,
        "사망자증가수": 491
    },
    {
        "Name": "브라질",
        "확진자수": 20350142,
        "확진자증가수": 31142,
        "사망자증가수": 919
    },
    {
        "Name": "러시아",
        "확진자수": 6579212,
        "확진자증가수": 22144,
        "사망자증가수": 819
    },
    {
        "Name": "프랑스",
        "확진자수": 6449863,
        "확진자증가수": 24427,
        "사망자증가수": 51
    },
    {
        "Name": "영국",
        "확진자수": 6241011,
        "확진자증가수": 29520,
        "사망자증가수": 93
    },
    {
        "Name": "터키",
        "확진자수": 6059806,
        "확진자증가수": 19949,
        "사망자증가수": 145
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5080908,
        "확진자증가수": 6183,
        "사망자증가수": 121
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4864629,
        "확진자증가수": 4007,
        "사망자증가수": 135
    },
    {
        "Name": "스페인",
        "확진자수": 4693540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4435008,
        "확진자증가수": 7188,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 4389085,
        "확진자증가수": 29700,
        "사망자증가수": 466
    },
    {
        "Name": "독일",
        "확진자수": 3824527,
        "확진자증가수": 4682,
        "사망자증가수": 3
    },
    {
        "Name": "남아프리카",
        "확진자수": 2595447,
        "확진자증가수": 13020,
        "사망자증가수": 238
    },
    {
        "Name": "페루",
        "확진자수": 2132834,
        "확진자증가수": 1497,
        "사망자증가수": 61
    },
    {
        "Name": "네덜란드",
        "확진자수": 1899647,
        "확진자증가수": 2303,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1450557,
        "확진자증가수": 706,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1149869,
        "확진자증가수": 2014,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1001118,
        "확진자증가수": 2571,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 935657,
        "확진자증가수": 6383,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 735375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 667841,
        "확진자증가수": 951,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 222111,
        "확진자증가수": 1929,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 144158,
        "확진자증가수": 391,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94326,
        "확진자증가수": 66,
        "사망자증가수": 0
    }
];