var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8251224,
        "확진자증가수": 142557,
        "사망자증가수": 6592
    },
    {
        "Name": "미국",
        "확진자수": 2208400,
        "확진자증가수": 25450,
        "사망자증가수": 849
    },
    {
        "Name": "브라질",
        "확진자수": 928834,
        "확진자증가수": 37278,
        "사망자증가수": 1338
    },
    {
        "Name": "영국",
        "확진자수": 298136,
        "확진자증가수": 1279,
        "사망자증가수": 233
    },
    {
        "Name": "스페인",
        "확진자수": 291408,
        "확진자증가수": 219,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237500,
        "확진자증가수": 210,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 192439,
        "확진자증가수": 2563,
        "사망자증가수": 115
    },
    {
        "Name": "독일",
        "확진자수": 188382,
        "확진자증가수": 338,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 181298,
        "확진자증가수": 1467,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 157716,
        "확진자증가수": 344,
        "사망자증가수": 111
    },
    {
        "Name": "캐나다",
        "확진자수": 99467,
        "확진자증가수": 320,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 83221,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60155,
        "확진자증가수": 55,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 53323,
        "확진자증가수": 940,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 49087,
        "확진자증가수": 139,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 37336,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 31154,
        "확진자증가수": 23,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 19495,
        "확진자증가수": 258,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17189,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 12155,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8660,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];