var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 235780198,
        "사망자수": 4817466,
        "완치자수": 212648640,
        "확진자증가수": 76832,
        "사망자증가수": 1852
    },
    {
        "Name": "미국",
        "확진자수": 44518437,
        "사망자수": 719933,
        "완치자수": 33938147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33834702,
        "사망자수": 449029,
        "완치자수": 33121247,
        "확진자증가수": 459,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21468121,
        "사망자수": 597986,
        "완치자수": 20442653,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7900680,
        "사망자수": 136953,
        "완치자수": 6417660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7612317,
        "사망자수": 210801,
        "완치자수": 6740491,
        "확진자증가수": 25781,
        "사망자증가수": 883
    },
    {
        "Name": "터키",
        "확진자수": 7238267,
        "사망자수": 64661,
        "완치자수": 6686246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7027059,
        "사망자수": 116798,
        "완치자수": 6790335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5624128,
        "사망자수": 121109,
        "완치자수": 5095627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5259738,
        "사망자수": 115245,
        "완치자수": 5123173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4962054,
        "사망자수": 126401,
        "완치자수": 4804357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4961128,
        "사망자수": 86463,
        "완치자수": 4755738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4682034,
        "사망자수": 131031,
        "완치자수": 4458036,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4260494,
        "사망자수": 94296,
        "완치자수": 4032400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2906422,
        "사망자수": 87780,
        "완치자수": 2779906,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2178939,
        "사망자수": 199485,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2008024,
        "사망자수": 18182,
        "완치자수": 1931013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1632735,
        "사망자수": 27953,
        "완치자수": 1558874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1290129,
        "사망자수": 7821,
        "완치자수": 1244292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1247197,
        "사망자수": 25612,
        "완치자수": 1161904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "사망자수": 14827,
        "완치자수": 1116714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1071114,
        "사망자수": 17993,
        "완치자수": 1022754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 841571,
        "사망자수": 11105,
        "완치자수": 771810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 750229,
        "사망자수": 11034,
        "완치자수": 718879,
        "확진자증가수": 1404,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 319777,
        "사망자수": 2513,
        "완치자수": 282669,
        "확진자증가수": 1672,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 190533,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96258,
        "사망자수": 4636,
        "완치자수": 90765,
        "확진자증가수": 27,
        "사망자증가수": 0
    }
];