var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38487616,
        "사망자수": 1092634,
        "완치자수": 28925544,
        "확진자증가수": 138899,
        "사망자증가수": 2384
    },
    {
        "Name": "미국",
        "확진자수": 8100553,
        "사망자수": 221038,
        "완치자수": 5229624,
        "확진자증가수": 10300,
        "사망자증가수": 165
    },
    {
        "Name": "브라질",
        "확진자수": 5114823,
        "사망자수": 151063,
        "완치자수": 4526975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 925341,
        "사망자수": 33204,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 756472,
        "사망자수": 32942,
        "완치자수": 102680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 634920,
        "사망자수": 43018,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 513219,
        "사망자수": 29349,
        "완치자수": 414831,
        "확진자증가수": 4830,
        "사망자증가수": 279
    },
    {
        "Name": "이탈리아",
        "확진자수": 372799,
        "사망자수": 36289,
        "완치자수": 244065,
        "확진자증가수": 7332,
        "사망자증가수": 43
    },
    {
        "Name": "터키",
        "확진자수": 338779,
        "사망자수": 8957,
        "완치자수": 296972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 338698,
        "사망자수": 9752,
        "완치자수": 281900,
        "확진자증가수": 3019,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 297501,
        "사망자수": 2067,
        "완치자수": 248940,
        "확진자증가수": 849,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 196163,
        "사망자수": 6663,
        "완치자수": "N/A",
        "확진자증가수": 7287,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 186881,
        "사망자수": 9654,
        "완치자수": 157486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 173240,
        "사망자수": 10244,
        "완치자수": 20452,
        "확진자증가수": 7360,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 101332,
        "사망자수": 5907,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 91193,
        "사망자수": 2117,
        "완치자수": 54493,
        "확진자증가수": 2072,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85611,
        "사망자수": 4634,
        "완치자수": 80736,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 68704,
        "사망자수": 2108,
        "완치자수": 49800,
        "확진자증가수": 2823,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 58672,
        "사망자수": 872,
        "완치자수": 45846,
        "확진자증가수": 1346,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 24889,
        "사망자수": 438,
        "완치자수": 23030,
        "확진자증가수": 84,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 15888,
        "사망자수": 277,
        "완치자수": 11863,
        "확진자증가수": 97,
        "사망자증가수": 0
    }
];