var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 94615966,
        "사망자수": 2024117,
        "완치자수": 67544000,
        "확진자증가수": 331855,
        "사망자증가수": 7390
    },
    {
        "Name": "미국",
        "확진자수": 24137064,
        "사망자수": 402397,
        "완치자수": 14235341,
        "확진자증가수": 34635,
        "사망자증가수": 541
    },
    {
        "Name": "인도",
        "확진자수": 10556976,
        "사망자수": 152283,
        "완치자수": 10193045,
        "확진자증가수": 13317,
        "사망자증가수": 153
    },
    {
        "Name": "브라질",
        "확진자수": 8413413,
        "사망자수": 208542,
        "완치자수": 7361379,
        "확진자증가수": 19160,
        "사망자증가수": 251
    },
    {
        "Name": "러시아",
        "확진자수": 3544623,
        "사망자수": 65085,
        "완치자수": 2936991,
        "확진자증가수": 24092,
        "사망자증가수": 590
    },
    {
        "Name": "영국",
        "확진자수": 3357361,
        "사망자수": 88590,
        "완치자수": 1503654,
        "확진자증가수": 41346,
        "사망자증가수": 1295
    },
    {
        "Name": "프랑스",
        "확진자수": 2872941,
        "사망자수": 69949,
        "완치자수": 208071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2380665,
        "사망자수": 23832,
        "완치자수": 2254052,
        "확진자증가수": 7550,
        "사망자증가수": 168
    },
    {
        "Name": "이탈리아",
        "확진자수": 2368733,
        "사망자수": 81800,
        "완치자수": 1729216,
        "확진자증가수": 16310,
        "사망자증가수": 475
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2030016,
        "사망자수": 46751,
        "완치자수": 1657900,
        "확진자증가수": 6215,
        "사망자증가수": 214
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1870179,
        "사망자수": 47868,
        "완치자수": 1698457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1783047,
        "사망자수": 45227,
        "완치자수": 1561963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1324395,
        "사망자수": 56717,
        "완치자수": 1113224,
        "확진자증가수": 6100,
        "사망자증가수": 96
    },
    {
        "Name": "남아프리카",
        "확진자수": 1311686,
        "사망자수": 36467,
        "완치자수": 1062690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1056023,
        "사망자수": 38654,
        "완치자수": 978072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 906956,
        "사망자수": 12965,
        "완치자수": "N/A",
        "확진자증가수": 5260,
        "사망자증가수": 97
    },
    {
        "Name": "캐나다",
        "확진자수": 700988,
        "사망자수": 17847,
        "완치자수": 607553,
        "확진자증가수": 5281,
        "사망자증가수": 118
    },
    {
        "Name": "벨기에",
        "확진자수": 675089,
        "사망자수": 20352,
        "완치자수": 46959,
        "확진자증가수": 2203,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 541864,
        "사망자수": 3943,
        "완치자수": 455370,
        "확진자증가수": 6815,
        "사망자증가수": 33
    },
    {
        "Name": "포르투갈",
        "확진자수": 539416,
        "사망자수": 8709,
        "완치자수": 402542,
        "확진자증가수": 10947,
        "사망자증가수": 166
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8673,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 392511,
        "사망자수": 7053,
        "완치자수": 367785,
        "확진자증가수": 1723,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 88118,
        "사망자수": 4635,
        "완치자수": 82370,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71820,
        "사망자수": 1236,
        "완치자수": 57554,
        "확진자증가수": 579,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 58317,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 115,
        "사망자증가수": 0
    }
];