var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 123850904,
        "사망자수": 2727428,
        "완치자수": 99778463,
        "확진자증가수": 658,
        "사망자증가수": 10
    },
    {
        "Name": "미국",
        "확진자수": 30521765,
        "사망자수": 555314,
        "완치자수": 22754252,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11998233,
        "사망자수": 294115,
        "완치자수": 10449933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11645719,
        "사망자수": 160003,
        "완치자수": 11149324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4456869,
        "사망자수": 95030,
        "완치자수": 4069395,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4296583,
        "사망자수": 126155,
        "완치자수": 3673211,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4282603,
        "사망자수": 92305,
        "완치자수": 279646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3376376,
        "사망자수": 104942,
        "완치자수": 2699762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3013122,
        "사망자수": 30061,
        "완치자수": 2825187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2670000,
        "사망자수": 75270,
        "완치자수": 2415200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2337150,
        "사망자수": 62028,
        "완치자수": 2230195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2245771,
        "사망자수": 54545,
        "완치자수": 2030153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1801065,
        "사망자수": 61797,
        "완치자수": 1543119,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1537852,
        "사망자수": 52111,
        "완치자수": 1463089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1466326,
        "사망자수": 50198,
        "완치자수": 1381318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1201545,
        "사망자수": 16275,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 933785,
        "사망자수": 22676,
        "완치자수": 876100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 827941,
        "사망자수": 22650,
        "완치자수": 55308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 827772,
        "사망자수": 6092,
        "완치자수": 805667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 817530,
        "사망자수": 16768,
        "완치자수": 767319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "사망자수": 10213,
        "완치자수": 534217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 514153,
        "사망자수": 9074,
        "완치자수": 473357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 99075,
        "사망자수": 1697,
        "완치자수": 90611,
        "확진자증가수": 410,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90106,
        "사망자수": 4636,
        "완치자수": 85309,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 86939,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];