var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 42083994,
        "사망자수": 1144241,
        "완치자수": 31226418,
        "확진자증가수": 116420,
        "사망자증가수": 2068
    },
    {
        "Name": "미국",
        "확진자수": 8664365,
        "사망자수": 228423,
        "완치자수": 5656150,
        "확진자증가수": 2714,
        "사망자증가수": 42
    },
    {
        "Name": "브라질",
        "확진자수": 5332634,
        "사망자수": 155962,
        "완치자수": 4785297,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1090521,
        "사망자수": 34521,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 999043,
        "사망자수": 34210,
        "완치자수": 108599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 810467,
        "사망자수": 44347,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 556891,
        "사망자수": 31985,
        "완치자수": 446685,
        "확진자증가수": 6134,
        "사망자증가수": 335
    },
    {
        "Name": "이탈리아",
        "확진자수": 465726,
        "사망자수": 36968,
        "완치자수": 259456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 404189,
        "사망자수": 10044,
        "완치자수": 306100,
        "확진자증가수": 315,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 355528,
        "사망자수": 9584,
        "완치자수": 310027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 308682,
        "사망자수": 2328,
        "완치자수": 289171,
        "확진자증가수": 435,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 270132,
        "사망자수": 10588,
        "완치자수": 22213,
        "확진자증가수": 16746,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 262405,
        "사망자수": 6919,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 209148,
        "사망자수": 9862,
        "완치자수": 175805,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 109541,
        "사망자수": 2245,
        "완치자수": 64531,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 108969,
        "사망자수": 5930,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2056,
        "완치자수": 55700,
        "확진자증가수": 6634,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85747,
        "사망자수": 4634,
        "완치자수": 80865,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 71844,
        "사망자수": 941,
        "완치자수": 53970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25698,
        "사망자수": 455,
        "완치자수": 23717,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17234,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];