var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6192703,
        "사망자수": 371479,
        "완치자수": 2759253,
        "확진자증가수": 42221,
        "사망자증가수": 973
    },
    {
        "Name": "미국",
        "확진자수": 1818405,
        "사망자수": 105580,
        "완치자수": 535361,
        "확진자증가수": 1585,
        "사망자증가수": 23
    },
    {
        "Name": "브라질",
        "확진자수": 501985,
        "사망자수": 28872,
        "완치자수": 205371,
        "확진자증가수": 3545,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 286308,
        "사망자수": 27125,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 272826,
        "사망자수": 38376,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 232664,
        "사망자수": 33340,
        "완치자수": 155633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 188625,
        "사망자수": 28771,
        "완치자수": 68268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183294,
        "사망자수": 8600,
        "완치자수": 165200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 163103,
        "사망자수": 4515,
        "완치자수": 126984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 151466,
        "사망자수": 7797,
        "완치자수": 118848,
        "확진자증가수": 2516,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 90190,
        "사망자수": 7073,
        "완치자수": 48103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83001,
        "사망자수": 4634,
        "완치자수": 78304,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58381,
        "사망자수": 9467,
        "완치자수": 15887,
        "확진자증가수": 195,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 46442,
        "사망자수": 5956,
        "완치자수": "N/A",
        "확진자증가수": 185,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 37542,
        "사망자수": 4395,
        "완치자수": 4971,
        "확진자증가수": 429,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32500,
        "사망자수": 1410,
        "완치자수": 19409,
        "확진자증가수": 297,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30862,
        "사망자수": 1920,
        "완치자수": 28400,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 17024,
        "사망자수": 284,
        "완치자수": 14812,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16731,
        "사망자수": 668,
        "완치자수": 15593,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11468,
        "사망자수": 270,
        "완치자수": 10405,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8437,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];