var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6840321,
        "확진자증가수": 130489,
        "사망자증가수": 4906
    },
    {
        "Name": "미국",
        "확진자수": 1965708,
        "확진자증가수": 25393,
        "사망자증가수": 975
    },
    {
        "Name": "브라질",
        "확진자수": 646006,
        "확진자증가수": 30136,
        "사망자증가수": 1008
    },
    {
        "Name": "스페인",
        "확진자수": 288058,
        "확진자증가수": 318,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 283311,
        "확진자증가수": 1650,
        "사망자증가수": 357
    },
    {
        "Name": "이탈리아",
        "확진자수": 234531,
        "확진자증가수": 518,
        "사망자증가수": 85
    },
    {
        "Name": "독일",
        "확진자수": 185414,
        "확진자증가수": 491,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 168340,
        "확진자증가수": 930,
        "사망자증가수": 18
    },
    {
        "Name": "이란",
        "확진자수": 167156,
        "확진자증가수": 2886,
        "사망자증가수": 63
    },
    {
        "Name": "프랑스",
        "확진자수": 153055,
        "확진자증가수": 611,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 94335,
        "확진자증가수": 609,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 83027,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58907,
        "확진자증가수": 140,
        "사망자증가수": 18
    },
    {
        "Name": "네덜란드",
        "확진자수": 47152,
        "확진자증가수": 210,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 43773,
        "확진자증가수": 1016,
        "사망자증가수": 77
    },
    {
        "Name": "포르투갈",
        "확진자수": 33969,
        "확진자증가수": 377,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 30936,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17562,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16843,
        "확진자증가수": 38,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11668,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8522,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];