var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 212560109,
        "확진자증가수": 456557,
        "사망자증가수": 8336
    },
    {
        "Name": "미국",
        "확진자수": 38545144,
        "확진자증가수": 30810,
        "사망자증가수": 198
    },
    {
        "Name": "인도",
        "확진자수": 32448969,
        "확진자증가수": 25420,
        "사망자증가수": 385
    },
    {
        "Name": "브라질",
        "확진자수": 20570891,
        "확진자증가수": 14404,
        "사망자증가수": 331
    },
    {
        "Name": "러시아",
        "확진자수": 6747087,
        "확진자증가수": 20564,
        "사망자증가수": 762
    },
    {
        "Name": "프랑스",
        "확진자수": 6619611,
        "확진자증가수": 17300,
        "사망자증가수": 44
    },
    {
        "Name": "영국",
        "확진자수": 6492906,
        "확진자증가수": 32253,
        "사망자증가수": 49
    },
    {
        "Name": "터키",
        "확진자수": 6215663,
        "확진자증가수": 18622,
        "사망자증가수": 206
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5133831,
        "확진자증가수": 2979,
        "사망자증가수": 135
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4889537,
        "확진자증가수": 2640,
        "사망자증가수": 95
    },
    {
        "Name": "스페인",
        "확진자수": 4770453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4677114,
        "확진자증가수": 36419,
        "사망자증가수": 684
    },
    {
        "Name": "이탈리아",
        "확진자수": 4484613,
        "확진자증가수": 5923,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 3876024,
        "확진자증가수": 5948,
        "사망자증가수": 5
    },
    {
        "Name": "남아프리카",
        "확진자수": 2690973,
        "확진자증가수": 10748,
        "사망자증가수": 170
    },
    {
        "Name": "페루",
        "확진자수": 2142153,
        "확진자증가수": 918,
        "사망자증가수": 61
    },
    {
        "Name": "네덜란드",
        "확진자수": 1918769,
        "확진자증가수": 2453,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1468813,
        "확진자증가수": 1505,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1163726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1019420,
        "확진자증가수": 2112,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 993169,
        "확진자증가수": 6626,
        "사망자증가수": 55
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 676526,
        "확진자증가수": 1121,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 236366,
        "확진자증가수": 1627,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 148608,
        "확진자증가수": 271,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94631,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];