var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7948001,
        "사망자수": 434095,
        "완치자수": 4086702,
        "확진자증가수": 87477,
        "사망자증가수": 2177
    },
    {
        "Name": "미국",
        "확진자수": 2156917,
        "사망자수": 117731,
        "완치자수": 857309,
        "확진자증가수": 14693,
        "사망자증가수": 204
    },
    {
        "Name": "브라질",
        "확진자수": 852785,
        "사망자수": 42837,
        "완치자수": 437512,
        "확진자증가수": 1989,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 295889,
        "사망자수": 41698,
        "완치자수": "N/A",
        "확진자증가수": 1514,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 291008,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 323,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236989,
        "사망자수": 34345,
        "완치자수": 176370,
        "확진자증가수": 338,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 187631,
        "사망자수": 8869,
        "완치자수": 172200,
        "확진자증가수": 208,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 187427,
        "사망자수": 8837,
        "완치자수": 148674,
        "확진자증가수": 2472,
        "사망자증가수": 107
    },
    {
        "Name": "터키",
        "확진자수": 178239,
        "사망자수": 4807,
        "완치자수": 151417,
        "확진자증가수": 1562,
        "사망자증가수": 15
    },
    {
        "Name": "프랑스",
        "확진자수": 157220,
        "사망자수": 29407,
        "완치자수": 72859,
        "확진자증가수": 407,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 98735,
        "사망자수": 8146,
        "완치자수": 60241,
        "확진자증가수": 325,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 83132,
        "사망자수": 4634,
        "완치자수": 78369,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60029,
        "사망자수": 9655,
        "완치자수": 16589,
        "확진자증가수": 111,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 51614,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48783,
        "사망자수": 6059,
        "완치자수": "N/A",
        "확진자증가수": 143,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 36690,
        "사망자수": 1517,
        "완치자수": 22669,
        "확진자증가수": 227,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 31117,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19055,
        "사망자수": 300,
        "완치자수": 15375,
        "확진자증가수": 83,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17109,
        "사망자수": 677,
        "완치자수": 16059,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12085,
        "사망자수": 277,
        "완치자수": 10718,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8629,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 1,
        "사망자증가수": 0
    }
];