var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 154970184,
        "확진자증가수": 776714,
        "사망자증가수": 13685
    },
    {
        "Name": "미국",
        "확진자수": 33274659,
        "확진자증가수": 42354,
        "사망자증가수": 853
    },
    {
        "Name": "인도",
        "확진자수": 20658234,
        "확진자증가수": 382691,
        "사망자증가수": 3786
    },
    {
        "Name": "브라질",
        "확진자수": 14860812,
        "확진자증가수": 69378,
        "사망자증가수": 3025
    },
    {
        "Name": "프랑스",
        "확진자수": 5680378,
        "확진자증가수": 24371,
        "사망자증가수": 247
    },
    {
        "Name": "터키",
        "확진자수": 4929118,
        "확진자증가수": 28997,
        "사망자증가수": 336
    },
    {
        "Name": "러시아",
        "확진자수": 4839514,
        "확진자증가수": 7770,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4423796,
        "확진자증가수": 1946,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 4059821,
        "확진자증가수": 9116,
        "사망자증가수": 305
    },
    {
        "Name": "스페인",
        "확진자수": 3544945,
        "확진자증가수": 4515,
        "사망자증가수": 106
    },
    {
        "Name": "독일",
        "확진자수": 3448182,
        "확진자증가수": 12305,
        "사망자증가수": 265
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3047417,
        "확진자증가수": 26238,
        "사망자증가수": 410
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2919805,
        "확진자증가수": 14551,
        "사망자증가수": 463
    },
    {
        "Name": "이란",
        "확진자수": 2575737,
        "확진자증가수": 20150,
        "사망자증가수": 344
    },
    {
        "Name": "페루",
        "확진자수": 1818689,
        "확진자증가수": 4562,
        "사망자증가수": 299
    },
    {
        "Name": "남아프리카",
        "확진자수": 1586148,
        "확진자증가수": 1187,
        "사망자증가수": 59
    },
    {
        "Name": "네덜란드",
        "확진자수": 1524527,
        "확진자증가수": 7725,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 1249950,
        "확진자증가수": 6693,
        "사망자증가수": 54
    },
    {
        "Name": "벨기에",
        "확진자수": 996896,
        "확진자증가수": 1334,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 988554,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 838697,
        "확진자증가수": 76,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 837715,
        "확진자증가수": 258,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 665585,
        "확진자증가수": 1633,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 624595,
        "확진자증가수": 1394,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 124269,
        "확진자증가수": 541,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 114436,
        "확진자증가수": 484,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90714,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];