var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 215439151,
        "확진자증가수": 717595,
        "사망자증가수": 10807
    },
    {
        "Name": "미국",
        "확진자수": 39342153,
        "확진자증가수": 169953,
        "사망자증가수": 1215
    },
    {
        "Name": "인도",
        "확진자수": 32602325,
        "확진자증가수": 44558,
        "사망자증가수": 493
    },
    {
        "Name": "브라질",
        "확진자수": 20676561,
        "확진자증가수": 31024,
        "사망자증가수": 875
    },
    {
        "Name": "러시아",
        "확진자수": 6824540,
        "확진자증가수": 19630,
        "사망자증가수": 820
    },
    {
        "Name": "프랑스",
        "확진자수": 6693019,
        "확진자증가수": 19683,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 6628709,
        "확진자증가수": 38281,
        "사망자증가수": 140
    },
    {
        "Name": "터키",
        "확진자수": 6293297,
        "확진자증가수": 19616,
        "사망자증가수": 257
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5161926,
        "확진자증가수": 6847,
        "사망자증가수": 151
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4899085,
        "확진자증가수": 1935,
        "사망자증가수": 93
    },
    {
        "Name": "이란",
        "확진자수": 4833135,
        "확진자증가수": 36758,
        "사망자증가수": 694
    },
    {
        "Name": "스페인",
        "확진자수": 4822320,
        "확진자증가수": 7115,
        "사망자증가수": 171
    },
    {
        "Name": "이탈리아",
        "확진자수": 4509611,
        "확진자증가수": 7221,
        "사망자증가수": 43
    },
    {
        "Name": "독일",
        "확진자수": 3913945,
        "확진자증가수": 12081,
        "사망자증가수": 25
    },
    {
        "Name": "남아프리카",
        "확진자수": 2734973,
        "확진자증가수": 12771,
        "사망자증가수": 357
    },
    {
        "Name": "페루",
        "확진자수": 2146169,
        "확진자증가수": 1118,
        "사망자증가수": 33
    },
    {
        "Name": "네덜란드",
        "확진자수": 1929018,
        "확진자증가수": 2594,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1482659,
        "확진자증가수": 3349,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1173108,
        "확진자증가수": 2895,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1122139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1030590,
        "확진자증가수": 8383,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 1028421,
        "확진자증가수": 2552,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 768001,
        "확진자증가수": 2809,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 681617,
        "확진자증가수": 1438,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 243317,
        "확진자증가수": 1878,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 153534,
        "확진자증가수": 1415,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94733,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];