var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 21345178,
        "확진자증가수": 285901,
        "사망자증가수": 5945
    },
    {
        "Name": "미국",
        "확진자수": 5476266,
        "확진자증가수": 60600,
        "사망자증가수": 1120
    },
    {
        "Name": "브라질",
        "확진자수": 3278895,
        "확진자증가수": 49274,
        "사망자증가수": 1007
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "확진자증가수": 2987,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 338825,
        "확진자증가수": 2501,
        "사망자증가수": 169
    },
    {
        "Name": "영국",
        "확진자수": 316367,
        "확진자증가수": 1440,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 252809,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 246861,
        "확진자증가수": 1226,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 223774,
        "확진자증가수": 1505,
        "사망자증가수": 8
    },
    {
        "Name": "프랑스",
        "확진자수": 212211,
        "확진자증가수": 2846,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 121652,
        "확진자증가수": 418,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 91080,
        "확진자증가수": 1258,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 84786,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 76191,
        "확진자증가수": 544,
        "사망자증가수": 16
    },
    {
        "Name": "네덜란드",
        "확진자수": 61840,
        "확진자증가수": 636,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53783,
        "확진자증가수": 235,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 37671,
        "확진자증가수": 268,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22876,
        "확진자증가수": 282,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14873,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9908,
        "확진자증가수": 57,
        "사망자증가수": 4
    }
];