var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 198507775,
        "확진자증가수": 534902,
        "사망자증가수": 8901
    },
    {
        "Name": "미국",
        "확진자수": 35745024,
        "확진자증가수": 51898,
        "사망자증가수": 241
    },
    {
        "Name": "인도",
        "확진자수": 31654584,
        "확진자증가수": 41790,
        "사망자증가수": 542
    },
    {
        "Name": "브라질",
        "확진자수": 19917855,
        "확진자증가수": 37582,
        "사망자증가수": 925
    },
    {
        "Name": "러시아",
        "확진자수": 6265873,
        "확진자증가수": 23807,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6127019,
        "확진자증가수": 23471,
        "사망자증가수": 43
    },
    {
        "Name": "영국",
        "확진자수": 5856528,
        "확진자증가수": 26144,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 5727045,
        "확진자증가수": 22332,
        "사망자증가수": 79
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4929764,
        "확진자증가수": 10356,
        "사망자증가수": 135
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4785320,
        "확진자증가수": 9029,
        "사망자증가수": 291
    },
    {
        "Name": "스페인",
        "확진자수": 4447044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4350028,
        "확진자증가수": 6513,
        "사망자증가수": 16
    },
    {
        "Name": "이란",
        "확진자수": 3871008,
        "확진자증가수": 19846,
        "사망자증가수": 286
    },
    {
        "Name": "독일",
        "확진자수": 3776721,
        "확진자증가수": 1816,
        "사망자증가수": 10
    },
    {
        "Name": "남아프리카",
        "확진자수": 2447454,
        "확진자증가수": 12418,
        "사망자증가수": 334
    },
    {
        "Name": "페루",
        "확진자수": 2111393,
        "확진자증가수": 2099,
        "사망자증가수": 62
    },
    {
        "Name": "네덜란드",
        "확진자수": 1865511,
        "확진자증가수": 2925,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1430825,
        "확진자증가수": 342,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "확진자증가수": 1764,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 968631,
        "확진자증가수": 2590,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 874018,
        "확진자증가수": 2675,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 717665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 659056,
        "확진자증가수": 538,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 198345,
        "확진자증가수": 1539,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 137627,
        "확진자증가수": 156,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92930,
        "확진자증가수": 55,
        "사망자증가수": 0
    }
];