var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 36739817,
        "확진자증가수": 349339,
        "사망자증가수": 6420
    },
    {
        "Name": "미국",
        "확진자수": 7833920,
        "확진자증가수": 56653,
        "사망자증가수": 957
    },
    {
        "Name": "브라질",
        "확진자수": 5029539,
        "확진자증가수": 27182,
        "사망자증가수": 730
    },
    {
        "Name": "스페인",
        "확진자수": 884381,
        "확진자증가수": 5585,
        "사망자증가수": 126
    },
    {
        "Name": "프랑스",
        "확진자수": 671638,
        "확진자증가수": 18129,
        "사망자증가수": 76
    },
    {
        "Name": "영국",
        "확진자수": 561815,
        "확진자증가수": 17540,
        "사망자증가수": 77
    },
    {
        "Name": "이란",
        "확진자수": 488236,
        "확진자증가수": 4392,
        "사망자증가수": 230
    },
    {
        "Name": "이탈리아",
        "확진자수": 338398,
        "확진자증가수": 4458,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 330753,
        "확진자증가수": 1615,
        "사망자증가수": 58
    },
    {
        "Name": "독일",
        "확진자수": 315514,
        "확진자증가수": 4401,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 285336,
        "확진자증가수": 3855,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 175559,
        "확진자증가수": 2436,
        "사망자증가수": 16
    },
    {
        "Name": "네덜란드",
        "확진자수": 155810,
        "확진자증가수": 5822,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 137868,
        "확진자증가수": 3577,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "확진자증가수": 657,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85500,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 82534,
        "확진자증가수": 1278,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 58881,
        "확진자증가수": 1172,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 52057,
        "확진자증가수": 1209,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 24422,
        "확진자증가수": 69,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15221,
        "확진자증가수": 209,
        "사망자증가수": 0
    }
];