var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 232579758,
        "확진자증가수": 325793,
        "사망자증가수": 5000
    },
    {
        "Name": "미국",
        "확진자수": 43750983,
        "확진자증가수": 24343,
        "사망자증가수": 259
    },
    {
        "Name": "인도",
        "확진자수": 33678243,
        "확진자증가수": 27022,
        "사망자증가수": 277
    },
    {
        "Name": "브라질",
        "확진자수": 21351972,
        "확진자증가수": 8668,
        "사망자증가수": 238
    },
    {
        "Name": "영국",
        "확진자수": 7664230,
        "확진자증가수": 32417,
        "사망자증가수": 58
    },
    {
        "Name": "러시아",
        "확진자수": 7420913,
        "확진자증가수": 22498,
        "사망자증가수": 805
    },
    {
        "Name": "터키",
        "확진자수": 7039500,
        "확진자증가수": 25861,
        "사망자증가수": 228
    },
    {
        "Name": "프랑스",
        "확진자수": 6994319,
        "확진자증가수": 4706,
        "사망자증가수": 14
    },
    {
        "Name": "이란",
        "확진자수": 5533520,
        "확진자증가수": 13792,
        "사망자증가수": 288
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5250402,
        "확진자증가수": 562,
        "사망자증가수": 13
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4951675,
        "확진자증가수": 1422,
        "사망자증가수": 43
    },
    {
        "Name": "스페인",
        "확진자수": 4946601,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4660314,
        "확진자증가수": 3099,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 4206257,
        "확진자증가수": 5267,
        "사망자증가수": 13
    },
    {
        "Name": "남아프리카",
        "확진자수": 2896943,
        "확진자증가수": 967,
        "사망자증가수": 51
    },
    {
        "Name": "페루",
        "확진자수": 2173034,
        "확진자증가수": 773,
        "사망자증가수": 64
    },
    {
        "Name": "네덜란드",
        "확진자수": 1996498,
        "확진자증가수": 1597,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1602379,
        "확진자증가수": 1478,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 1266716,
        "확진자증가수": 3243,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 1233723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1066945,
        "확진자증가수": 599,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 833383,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 735890,
        "확진자증가수": 1588,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 301172,
        "확진자증가수": 2770,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 186935,
        "확진자증가수": 381,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96015,
        "확진자증가수": 29,
        "사망자증가수": 0
    }
];