var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5502512,
        "사망자수": 346761,
        "완치자수": 2302447,
        "확진자증가수": 8057,
        "사망자증가수": 327
    },
    {
        "Name": "미국",
        "확진자수": 1686436,
        "사망자수": 99300,
        "완치자수": 451702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 365213,
        "사망자수": 22746,
        "완치자수": 149911,
        "확진자증가수": 1595,
        "사망자증가수": 30
    },
    {
        "Name": "스페인",
        "확진자수": 282852,
        "사망자수": 28752,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 259559,
        "사망자수": 36793,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 229858,
        "사망자수": 32785,
        "완치자수": 140479,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182584,
        "사망자수": 28367,
        "완치자수": 64617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 180328,
        "사망자수": 8371,
        "완치자수": 160300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 156827,
        "사망자수": 4340,
        "완치자수": 118694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 135701,
        "사망자수": 7417,
        "완치자수": 105801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 84699,
        "사망자수": 6424,
        "완치자수": 43985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82985,
        "사망자수": 4634,
        "완치자수": 78268,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57092,
        "사망자수": 9280,
        "완치자수": 15272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 45236,
        "사망자수": 5822,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 33459,
        "사망자수": 3998,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30736,
        "사망자수": 1906,
        "완치자수": 28100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 30623,
        "사망자수": 1316,
        "완치자수": 17549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16717,
        "사망자수": 279,
        "완치자수": 14153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16503,
        "사망자수": 640,
        "완치자수": 15063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11206,
        "사망자수": 267,
        "완치자수": 10226,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8352,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];