var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7699252,
        "사망자수": 411063,
        "완치자수": 3990205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "미국",
        "확진자수": 2552956,
        "사망자수": 127640,
        "완치자수": 1068703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1280054,
        "사망자수": 56109,
        "완치자수": 697526,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 309360,
        "사망자수": 43414,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 294985,
        "사망자수": 28338,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 239961,
        "사망자수": 34708,
        "완치자수": 187615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 194399,
        "사망자수": 9026,
        "완치자수": 177100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 102794,
        "사망자수": 8508,
        "완치자수": 65726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83462,
        "사망자수": 4634,
        "완치자수": 78439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61106,
        "사망자수": 9731,
        "완치자수": 16918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17522,
        "사망자수": 698,
        "완치자수": 16348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12602,
        "사망자수": 282,
        "완치자수": 11172,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];