var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 147884279,
        "사망자수": 3124698,
        "완치자수": 125874474,
        "확진자증가수": 103477,
        "사망자증가수": 2249
    },
    {
        "Name": "미국",
        "확진자수": 32824389,
        "사망자수": 586152,
        "완치자수": 25379831,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 17313163,
        "사망자수": 195123,
        "완치자수": 14304382,
        "확진자증가수": 6863,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 14340787,
        "사망자수": 390925,
        "완치자수": 12809169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5498044,
        "사망자수": 102858,
        "완치자수": 4363098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4771372,
        "사망자수": 108588,
        "완치자수": 4394639,
        "확진자증가수": 8803,
        "사망자증가수": 356
    },
    {
        "Name": "터키",
        "확진자수": 4629969,
        "사망자수": 38358,
        "완치자수": 4073644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4404882,
        "사망자수": 127428,
        "완치자수": 4193828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3962674,
        "사망자수": 119238,
        "완치자수": 3382224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3468617,
        "사망자수": 77591,
        "완치자수": 3163849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3298201,
        "사망자수": 82237,
        "완치자수": 2910100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2860884,
        "사망자수": 61644,
        "완치자수": 2518167,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2774464,
        "사망자수": 71351,
        "완치자수": 2588204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2417230,
        "사망자수": 70070,
        "완치자수": 1892229,
        "확진자증가수": 21026,
        "사망자증가수": 496
    },
    {
        "Name": "페루",
        "확진자수": 1761575,
        "사망자수": 59724,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1575471,
        "사망자수": 54148,
        "완치자수": 1501185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1461137,
        "사망자수": 17049,
        "완치자수": 1219160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1178987,
        "사망자수": 23965,
        "완치자수": 1068792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 974418,
        "사망자수": 24024,
        "완치자수": 830618,
        "확진자증가수": 2377,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "사망자수": 13923,
        "완치자수": 772336,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838084,
        "사망자수": 6352,
        "완치자수": 830012,
        "확진자증가수": 60,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 834442,
        "사망자수": 16965,
        "완치자수": 792685,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 651822,
        "사망자수": 10595,
        "완치자수": 581714,
        "확진자증가수": 5313,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 610545,
        "사망자수": 10098,
        "완치자수": 575217,
        "확진자증가수": 1566,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 119387,
        "사망자수": 1817,
        "완치자수": 108850,
        "확진자증가수": 500,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 110612,
        "사망자수": 736,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90599,
        "사망자수": 4636,
        "완치자수": 85652,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];