var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 109678644,
        "확진자증가수": 264865,
        "사망자증가수": 6640
    },
    {
        "Name": "미국",
        "확진자수": 28317703,
        "확진자증가수": 52785,
        "사망자증가수": 954
    },
    {
        "Name": "인도",
        "확진자수": 10925311,
        "확진자증가수": 9139,
        "사망자증가수": 76
    },
    {
        "Name": "브라질",
        "확진자수": 9866710,
        "확진자증가수": 32197,
        "사망자증가수": 601
    },
    {
        "Name": "러시아",
        "확진자수": 4086090,
        "확진자증가수": 14207,
        "사망자증가수": 394
    },
    {
        "Name": "영국",
        "확진자수": 4047843,
        "확진자증가수": 9765,
        "사망자증가수": 230
    },
    {
        "Name": "프랑스",
        "확진자수": 3469539,
        "확진자증가수": 4376,
        "사망자증가수": 412
    },
    {
        "Name": "스페인",
        "확진자수": 3086286,
        "확진자증가수": 11942,
        "사망자증가수": 234
    },
    {
        "Name": "이탈리아",
        "확진자수": 2729205,
        "확진자증가수": 7333,
        "사망자증가수": 258
    },
    {
        "Name": "터키",
        "확진자수": 2594128,
        "확진자증가수": 7945,
        "사망자증가수": 91
    },
    {
        "Name": "독일",
        "확진자수": 2346870,
        "확진자증가수": 5164,
        "사망자증가수": 383
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2198549,
        "확진자증가수": 3510,
        "사망자증가수": 181
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2029057,
        "확진자증가수": 3259,
        "사망자증가수": 91
    },
    {
        "Name": "이란",
        "확진자수": 1526023,
        "확진자증가수": 7760,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1492909,
        "확진자증가수": 1102,
        "사망자증가수": 195
    },
    {
        "Name": "페루",
        "확진자수": 1238501,
        "확진자증가수": 3203,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 1032094,
        "확진자증가수": 2810,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 826924,
        "확진자증가수": 1139,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 787059,
        "확진자증가수": 1303,
        "사망자증가수": 90
    },
    {
        "Name": "벨기에",
        "확진자수": 738631,
        "확진자증가수": 1516,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 730293,
        "확진자증가수": 5913,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 617869,
        "확진자증가수": 1905,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 543207,
        "확진자증가수": 2480,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 434712,
        "확진자증가수": 1225,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 89772,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83869,
        "확진자증가수": 344,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 66854,
        "확진자증가수": 353,
        "사망자증가수": 1
    }
];