var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3055498,
        "사망자수": 211035,
        "완치자수": 919174,
        "확진자증가수": 62236,
        "사망자증가수": 4120
    },
    {
        "Name": "미국",
        "확진자수": 1004802,
        "사망자수": 56498,
        "완치자수": 137591,
        "확진자증가수": 17642,
        "사망자증가수": 1085
    },
    {
        "Name": "스페인",
        "확진자수": 229422,
        "사망자수": 23521,
        "완치자수": 120832,
        "확진자증가수": 2793,
        "사망자증가수": 331
    },
    {
        "Name": "이탈리아",
        "확진자수": 199414,
        "사망자수": 26977,
        "완치자수": 66624,
        "확진자증가수": 1739,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 165842,
        "사망자수": 23293,
        "완치자수": 45513,
        "확진자증가수": 3742,
        "사망자증가수": 437
    },
    {
        "Name": "독일",
        "확진자수": 158389,
        "사망자수": 6050,
        "완치자수": 114500,
        "확진자증가수": 619,
        "사망자증가수": 74
    },
    {
        "Name": "영국",
        "확진자수": 157149,
        "사망자수": 21092,
        "완치자수": "N/A",
        "확진자증가수": 4309,
        "사망자증가수": 360
    },
    {
        "Name": "터키",
        "확진자수": 112261,
        "사망자수": 2900,
        "완치자수": 33791,
        "확진자증가수": 2131,
        "사망자증가수": 95
    },
    {
        "Name": "이란",
        "확진자수": 91472,
        "사망자수": 5806,
        "완치자수": 70933,
        "확진자증가수": 991,
        "사망자증가수": 96
    },
    {
        "Name": "중국",
        "확진자수": 82830,
        "사망자수": 4633,
        "완치자수": 77474,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 66501,
        "사망자수": 4543,
        "완치자수": 31142,
        "확진자증가수": 3642,
        "사망자증가수": 272
    },
    {
        "Name": "캐나다",
        "확진자수": 48229,
        "사망자수": 2701,
        "완치자수": 17916,
        "확진자증가수": 1334,
        "사망자증가수": 141
    },
    {
        "Name": "벨기에",
        "확진자수": 46687,
        "사망자수": 7207,
        "완치자수": 10878,
        "확진자증가수": 553,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 38245,
        "사망자수": 4518,
        "완치자수": "N/A",
        "확진자증가수": 400,
        "사망자증가수": 43
    },
    {
        "Name": "스위스",
        "확진자수": 29164,
        "사망자수": 1665,
        "완치자수": 22200,
        "확진자증가수": 103,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 24027,
        "사망자수": 928,
        "완치자수": 1357,
        "확진자증가수": 163,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 18926,
        "사망자수": 2274,
        "완치자수": 1005,
        "확진자증가수": 286,
        "사망자증가수": 80
    },
    {
        "Name": "이스라엘",
        "확진자수": 15555,
        "사망자수": 204,
        "완치자수": 7200,
        "확진자증가수": 112,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15274,
        "사망자수": 549,
        "완치자수": 12362,
        "확진자증가수": 49,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10738,
        "사망자수": 243,
        "완치자수": 8764,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7554,
        "사망자수": 205,
        "완치자수": 32,
        "확진자증가수": 27,
        "사망자증가수": 4
    }
];