var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1013709,
        "사망자수": 52975,
        "완치자수": 212015,
        "확진자증가수": 78513,
        "사망자증가수": 5783
    },
    {
        "Name": "미국",
        "확진자수": 243970,
        "사망자수": 5883,
        "완치자수": 10400,
        "확진자증가수": 28967,
        "사망자증가수": 781
    },
    {
        "Name": "이탈리아",
        "확진자수": 115242,
        "사망자수": 13915,
        "완치자수": 18278,
        "확진자증가수": 4668,
        "사망자증가수": 760
    },
    {
        "Name": "스페인",
        "확진자수": 112065,
        "사망자수": 10348,
        "완치자수": 26743,
        "확진자증가수": 7947,
        "사망자증가수": 961
    },
    {
        "Name": "독일",
        "확진자수": 84794,
        "사망자수": 1107,
        "완치자수": 22440,
        "확진자증가수": 6813,
        "사망자증가수": 176
    },
    {
        "Name": "중국",
        "확진자수": 81589,
        "사망자수": 3318,
        "완치자수": 76408,
        "확진자증가수": 35,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 59105,
        "사망자수": 5387,
        "완치자수": 12428,
        "확진자증가수": 2116,
        "사망자증가수": 1355
    },
    {
        "Name": "이란",
        "확진자수": 50468,
        "사망자수": 3160,
        "완치자수": 16711,
        "확진자증가수": 2875,
        "사망자증가수": 124
    },
    {
        "Name": "영국",
        "확진자수": 33718,
        "사망자수": 2921,
        "완치자수": 135,
        "확진자증가수": 4244,
        "사망자증가수": 569
    },
    {
        "Name": "스위스",
        "확진자수": 18827,
        "사망자수": 536,
        "완치자수": 4013,
        "확진자증가수": 1059,
        "사망자증가수": 48
    },
    {
        "Name": "터키",
        "확진자수": 18135,
        "사망자수": 356,
        "완치자수": 415,
        "확진자증가수": 2456,
        "사망자증가수": 79
    },
    {
        "Name": "벨기에",
        "확진자수": 15348,
        "사망자수": 1011,
        "완치자수": 2495,
        "확진자증가수": 1384,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 14697,
        "사망자수": 1339,
        "완치자수": 250,
        "확진자증가수": 1083,
        "사망자증가수": 166
    },
    {
        "Name": "캐나다",
        "확진자수": 11283,
        "사망자수": 173,
        "완치자수": 1979,
        "확진자증가수": 1552,
        "사망자증가수": 59
    },
    {
        "Name": "오스트리아",
        "확진자수": 11129,
        "사망자수": 158,
        "완치자수": 1749,
        "확진자증가수": 418,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 9976,
        "사망자수": 169,
        "완치자수": 5828,
        "확진자증가수": 89,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 9034,
        "사망자수": 209,
        "완치자수": 68,
        "확진자증가수": 783,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 8044,
        "사망자수": 324,
        "완치자수": 127,
        "확진자증가수": 1164,
        "사망자증가수": 82
    },
    {
        "Name": "이스라엘",
        "확진자수": 6857,
        "사망자수": 36,
        "완치자수": 338,
        "확진자증가수": 765,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 5568,
        "사망자수": 308,
        "완치자수": 103,
        "확진자증가수": 621,
        "사망자증가수": 69
    },
    {
        "Name": "",
        "확진자수": 5279,
        "사망자수": 28,
        "완치자수": 585,
        "확진자증가수": 231,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 5147,
        "사망자수": 50,
        "완치자수": 32,
        "확진자증가수": 270,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 3858,
        "사망자수": 44,
        "완치자수": 67,
        "확진자증가수": 269,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 3849,
        "사망자수": 98,
        "완치자수": 5,
        "확진자증가수": 402,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 3548,
        "사망자수": 30,
        "완치자수": 235,
        "확진자증가수": 771,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 3404,
        "사망자수": 18,
        "완치자수": 335,
        "확진자증가수": 373,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3386,
        "사망자수": 123,
        "완치자수": 1089,
        "확진자증가수": 279,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 3163,
        "사망자수": 120,
        "완치자수": 65,
        "확진자증가수": 405,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 3116,
        "사망자수": 50,
        "완치자수": 767,
        "확진자증가수": 208,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 2946,
        "사망자수": 57,
        "완치자수": 56,
        "확진자증가수": 392,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 2738,
        "사망자수": 115,
        "완치자수": 267,
        "확진자증가수": 278,
        "사망자증가수": 23
    },
    {
        "Name": "",
        "확진자수": 2633,
        "사망자수": 107,
        "완치자수": 51,
        "확진자증가수": 322,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 2543,
        "사망자수": 72,
        "완치자수": 191,
        "확진자증가수": 545,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 2495,
        "사망자수": 62,
        "완치자수": 472,
        "확진자증가수": 111,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 2487,
        "사망자수": 30,
        "완치자수": 80,
        "확진자증가수": 168,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2421,
        "사망자수": 34,
        "완치자수": 125,
        "확진자증가수": 303,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1885,
        "사망자수": 21,
        "완치자수": 328,
        "확진자증가수": 165,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1875,
        "사망자수": 15,
        "완치자수": 505,
        "확진자증가수": 104,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1790,
        "사망자수": 170,
        "완치자수": 112,
        "확진자증가수": 113,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 1544,
        "사망자수": 53,
        "완치자수": 61,
        "확진자증가수": 129,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1518,
        "사망자수": 19,
        "완치자수": 300,
        "확진자증가수": 72,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1462,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1414,
        "사망자수": 55,
        "완치자수": 537,
        "확진자증가수": 91,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 1380,
        "사망자수": 60,
        "완치자수": 16,
        "확진자증가수": 96,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1378,
        "사망자수": 37,
        "완치자수": 35,
        "확진자증가수": 163,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1319,
        "사망자수": 4,
        "완치자수": 284,
        "확진자증가수": 99,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1317,
        "사망자수": 32,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1171,
        "사망자수": 31,
        "완치자수": 42,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1161,
        "사망자수": 19,
        "완치자수": 55,
        "확진자증가수": 96,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1133,
        "사망자수": 36,
        "완치자수": 256,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1049,
        "사망자수": 4,
        "완치자수": 266,
        "확진자증가수": 49,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1024,
        "사망자수": 8,
        "완치자수": 96,
        "확진자증가수": 210,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1011,
        "사망자수": 7,
        "완치자수": 88,
        "확진자증가수": 48,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 986,
        "사망자수": 86,
        "완치자수": 61,
        "확진자증가수": 139,
        "사망자증가수": 28
    },
    {
        "Name": "",
        "확진자수": 949,
        "사망자수": 3,
        "완치자수": 72,
        "확진자증가수": 114,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 897,
        "사망자수": 22,
        "완치자수": 19,
        "확진자증가수": 103,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 897,
        "사망자수": 17,
        "완치자수": 70,
        "확진자증가수": 56,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 865,
        "사망자수": 58,
        "완치자수": 201,
        "확진자증가수": 86,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 858,
        "사망자수": 11,
        "완치자수": 45,
        "확진자증가수": 79,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 802,
        "사망자수": 4,
        "완치자수": 154,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 797,
        "사망자수": 1,
        "완치자수": 92,
        "확진자증가수": 89,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 772,
        "사망자수": 54,
        "완치자수": 202,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 708,
        "사망자수": 44,
        "완치자수": 31,
        "확진자증가수": 54,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 663,
        "사망자수": 7,
        "완치자수": 33,
        "확진자증가수": 92,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 649,
        "사망자수": 9,
        "완치자수": 7,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 643,
        "사망자수": 4,
        "완치자수": 381,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 585,
        "사망자수": 21,
        "완치자수": 42,
        "확진자증가수": 60,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 533,
        "사망자수": 16,
        "완치자수": 20,
        "확진자증가수": 74,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 505,
        "사망자수": 6,
        "완치자수": 23,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 494,
        "사망자수": 16,
        "완치자수": 46,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 458,
        "사망자수": 0,
        "완치자수": 31,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 457,
        "사망자수": 10,
        "완치자수": 25,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 455,
        "사망자수": 14,
        "완치자수": 5,
        "확진자증가수": 32,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 435,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 428,
        "사망자수": 15,
        "완치자수": 10,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 426,
        "사망자수": 1,
        "완치자수": 5,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 400,
        "사망자수": 5,
        "완치자수": 26,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 396,
        "사망자수": 2,
        "완치자수": 6,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 384,
        "사망자수": 11,
        "완치자수": 17,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 356,
        "사망자수": 10,
        "완치자수": 28,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 350,
        "사망자수": 4,
        "완치자수": 62,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 342,
        "사망자수": 0,
        "완치자수": 81,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 339,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 308,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 306,
        "사망자수": 7,
        "완치자수": 10,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 304,
        "사망자수": 4,
        "완치자수": 53,
        "확진자증가수": 141,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 299,
        "사망자수": 5,
        "완치자수": 45,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 288,
        "사망자수": 16,
        "완치자수": 50,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 277,
        "사망자수": 16,
        "완치자수": 76,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 273,
        "사망자수": 6,
        "완치자수": 10,
        "확진자증가수": 36,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 245,
        "사망자수": 30,
        "완치자수": 21,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 233,
        "사망자수": 6,
        "완치자수": 13,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 233,
        "사망자수": 0,
        "완치자수": 75,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 231,
        "사망자수": 1,
        "완치자수": 57,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 219,
        "사망자수": 14,
        "완치자수": 3,
        "확진자증가수": 47,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 205,
        "사망자수": 2,
        "완치자수": 25,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 204,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 195,
        "사망자수": 1,
        "완치자수": 55,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 194,
        "사망자수": 1,
        "완치자수": 15,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 193,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "사망자수": 2,
        "완치자수": 20,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 177,
        "사망자수": 0,
        "완치자수": 81,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "사망자수": 7,
        "완치자수": 0,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 161,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 151,
        "사망자수": 4,
        "완치자수": 21,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 3,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 144,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 138,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 13,
        "완치자수": 3,
        "확진자증가수": 25,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 0,
        "완치자수": 26,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 133,
        "사망자수": 1,
        "완치자수": 56,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 6,
        "완치자수": 24,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 123,
        "사망자수": 8,
        "완치자수": 1,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 116,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 116,
        "사망자수": 0,
        "완치자수": 5,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 3,
        "완치자수": 4,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 95,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 5,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 88,
        "사망자수": 0,
        "완치자수": 46,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 84,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 77,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 6,
        "완치자수": 25,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 47,
        "사망자수": 3,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 47,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 2,
        "완치자수": 17,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "사망자수": 0,
        "완치자수": 11,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 4,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];