var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 98652781,
        "사망자수": 2113130,
        "완치자수": 70838419,
        "확진자증가수": 587481,
        "사망자증가수": 14284
    },
    {
        "Name": "미국",
        "확진자수": 25340059,
        "사망자수": 423025,
        "완치자수": 15175762,
        "확진자증가수": 143109,
        "사망자증가수": 2734
    },
    {
        "Name": "인도",
        "확진자수": 10640464,
        "사망자수": 153218,
        "완치자수": 10299923,
        "확진자증가수": 14264,
        "사망자증가수": 151
    },
    {
        "Name": "브라질",
        "확진자수": 8753920,
        "사망자수": 215243,
        "완치자수": 7594771,
        "확진자증가수": 54106,
        "사망자증가수": 1015
    },
    {
        "Name": "러시아",
        "확진자수": 3677352,
        "사망자수": 68412,
        "완치자수": 3081536,
        "확진자증가수": 21513,
        "사망자증가수": 580
    },
    {
        "Name": "영국",
        "확진자수": 3583907,
        "사망자수": 95981,
        "완치자수": 1600622,
        "확진자증가수": 40261,
        "사망자증가수": 1401
    },
    {
        "Name": "프랑스",
        "확진자수": 3011257,
        "사망자수": 72647,
        "완치자수": 215822,
        "확진자증가수": 23292,
        "사망자증가수": 429
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 42885,
        "사망자증가수": 400
    },
    {
        "Name": "이탈리아",
        "확진자수": 2441854,
        "사망자수": 84674,
        "완치자수": 1855127,
        "확진자증가수": 13633,
        "사망자증가수": 472
    },
    {
        "Name": "터키",
        "확진자수": 2418472,
        "사망자수": 24789,
        "완치자수": 2296050,
        "확진자증가수": 5967,
        "사망자증가수": 149
    },
    {
        "Name": "독일",
        "확진자수": 2125240,
        "사망자수": 52020,
        "완치자수": 1780200,
        "확진자증가수": 16345,
        "사망자증가수": 869
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1987418,
        "사망자수": 50586,
        "완치자수": 1811552,
        "확진자증가수": 15073,
        "사망자증가수": 399
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1853830,
        "사망자수": 46575,
        "완치자수": 1636826,
        "확진자증가수": 10753,
        "사망자증가수": 220
    },
    {
        "Name": "남아프리카",
        "확진자수": 1392568,
        "사망자수": 40076,
        "완치자수": 1201284,
        "확진자증가수": 11761,
        "사망자증가수": 575
    },
    {
        "Name": "이란",
        "확진자수": 1360852,
        "사망자수": 57225,
        "완치자수": 1151676,
        "확진자증가수": 6305,
        "사망자증가수": 75
    },
    {
        "Name": "페루",
        "확진자수": 1082907,
        "사망자수": 39274,
        "완치자수": 997285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 938628,
        "사망자수": 13422,
        "완치자수": "N/A",
        "확진자증가수": 5744,
        "사망자증가수": 85
    },
    {
        "Name": "캐나다",
        "확진자수": 736256,
        "사망자수": 18807,
        "완치자수": 651484,
        "확진자증가수": 4806,
        "사망자증가수": 185
    },
    {
        "Name": "벨기에",
        "확진자수": 686827,
        "사망자수": 20620,
        "완치자수": 47675,
        "확진자증가수": 2571,
        "사망자증가수": 48
    },
    {
        "Name": "포르투갈",
        "확진자수": 609136,
        "사망자수": 9920,
        "완치자수": 441556,
        "확진자증가수": 13987,
        "사망자증가수": 234
    },
    {
        "Name": "이스라엘",
        "확진자수": 589028,
        "사망자수": 4266,
        "완치자수": 504820,
        "확진자증가수": 6159,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9033,
        "완치자수": 317600,
        "확진자증가수": 2156,
        "사망자증가수": 62
    },
    {
        "Name": "오스트리아",
        "확진자수": 401886,
        "사망자수": 7330,
        "완치자수": 378408,
        "확진자증가수": 2088,
        "사망자증가수": 42
    },
    {
        "Name": "중국",
        "확진자수": 88804,
        "사망자수": 4635,
        "완치자수": 82495,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74262,
        "사망자수": 1328,
        "완치자수": 61415,
        "확진자증가수": 344,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60410,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 151,
        "사망자증가수": 0
    }
];