var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34141742,
        "사망자수": 1018076,
        "완치자수": 25402623,
        "확진자증가수": 307617,
        "사망자증가수": 6067
    },
    {
        "Name": "미국",
        "확진자수": 7445658,
        "사망자수": 211688,
        "완치자수": 4688829,
        "확진자증가수": 39305,
        "사망자증가수": 903
    },
    {
        "Name": "브라질",
        "확진자수": 4813586,
        "사망자수": 143962,
        "완치자수": 4180376,
        "확진자증가수": 33269,
        "사망자증가수": 952
    },
    {
        "Name": "스페인",
        "확진자수": 769188,
        "사망자수": 31791,
        "완치자수": "N/A",
        "확진자증가수": 11016,
        "사망자증가수": 177
    },
    {
        "Name": "프랑스",
        "확진자수": 563535,
        "사망자수": 31956,
        "완치자수": 96797,
        "확진자증가수": 12845,
        "사망자증가수": 63
    },
    {
        "Name": "이란",
        "확진자수": 457219,
        "사망자수": 26169,
        "완치자수": 380956,
        "확진자증가수": 3582,
        "사망자증가수": 183
    },
    {
        "Name": "영국",
        "확진자수": 453264,
        "사망자수": 42143,
        "완치자수": "N/A",
        "확진자증가수": 7108,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 318663,
        "사망자수": 8195,
        "완치자수": 279749,
        "확진자증가수": 1391,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 314861,
        "사망자수": 35894,
        "완치자수": 227704,
        "확진자증가수": 1851,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 292911,
        "사망자수": 9571,
        "완치자수": 256000,
        "확진자증가수": 2445,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 245494,
        "사망자수": 1569,
        "완치자수": 174506,
        "확진자증가수": 8568,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 158758,
        "사망자수": 9297,
        "완치자수": 134970,
        "확진자증가수": 1797,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 120845,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 3294,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 117115,
        "사망자수": 10001,
        "완치자수": 19386,
        "확진자증가수": 1762,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 92863,
        "사망자수": 5893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85403,
        "사망자수": 4634,
        "완치자수": 80578,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 75542,
        "사망자수": 1971,
        "완치자수": 48530,
        "확진자증가수": 825,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 53282,
        "사망자수": 2074,
        "완치자수": 42700,
        "확진자증가수": 411,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 44813,
        "사망자수": 799,
        "완치자수": 35644,
        "확진자증가수": 772,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23812,
        "사망자수": 413,
        "완치자수": 21590,
        "확진자증가수": 113,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 14027,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 113,
        "사망자증가수": 0
    }
];