var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 177399917,
        "확진자증가수": 371764,
        "사망자증가수": 9261
    },
    {
        "Name": "미국",
        "확진자수": 34352185,
        "확진자증가수": 12580,
        "사망자증가수": 353
    },
    {
        "Name": "인도",
        "확진자수": 29632261,
        "확진자증가수": 62226,
        "사망자증가수": 1470
    },
    {
        "Name": "브라질",
        "확진자수": 17543853,
        "확진자증가수": 88992,
        "사망자증가수": 2760
    },
    {
        "Name": "프랑스",
        "확진자수": 5744589,
        "확진자증가수": 3235,
        "사망자증가수": 76
    },
    {
        "Name": "터키",
        "확진자수": 5342028,
        "확진자증가수": 5955,
        "사망자증가수": 84
    },
    {
        "Name": "러시아",
        "확진자수": 5236593,
        "확진자증가수": 14185,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4581006,
        "확진자증가수": 7673,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 4247032,
        "확진자증가수": 1255,
        "사망자증가수": 63
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4172742,
        "확진자증가수": 27260,
        "사망자증가수": 586
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3802052,
        "확진자증가수": 24452,
        "사망자증가수": 599
    },
    {
        "Name": "스페인",
        "확진자수": 3745199,
        "확진자증가수": 3432,
        "사망자증가수": 62
    },
    {
        "Name": "독일",
        "확진자수": 3725303,
        "확진자증가수": 1102,
        "사망자증가수": 111
    },
    {
        "Name": "이란",
        "확진자수": 3049648,
        "확진자증가수": 10216,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 2007477,
        "확진자증가수": 3225,
        "사망자증가수": 340
    },
    {
        "Name": "남아프리카",
        "확진자수": 1761066,
        "확진자증가수": 8436,
        "사망자증가수": 208
    },
    {
        "Name": "네덜란드",
        "확진자수": 1674628,
        "확진자증가수": 1032,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1404093,
        "확진자증가수": 808,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1076579,
        "확진자증가수": 241,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 859045,
        "확진자증가수": 973,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839701,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700978,
        "확진자증가수": 243,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 648849,
        "확진자증가수": 117,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 148647,
        "확진자증가수": 374,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 128499,
        "확진자증가수": 222,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91471,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];