var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4717013,
        "확진자증가수": 95603,
        "사망자증가수": 4360
    },
    {
        "Name": "미국",
        "확진자수": 1507773,
        "확진자증가수": 23488,
        "사망자증가수": 1218
    },
    {
        "Name": "스페인",
        "확진자수": 276505,
        "확진자증가수": 2138,
        "사망자증가수": 104
    },
    {
        "Name": "영국",
        "확진자수": 240161,
        "확진자증가수": 3450,
        "사망자증가수": 468
    },
    {
        "Name": "브라질",
        "확진자수": 233142,
        "확진자증가수": 14919,
        "사망자증가수": 816
    },
    {
        "Name": "이탈리아",
        "확진자수": 224760,
        "확진자증가수": 875,
        "사망자증가수": 153
    },
    {
        "Name": "프랑스",
        "확진자수": 179365,
        "확진자증가수": 0,
        "사망자증가수": 96
    },
    {
        "Name": "독일",
        "확진자수": 176247,
        "확진자증가수": 548,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 148067,
        "확진자증가수": 1610,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 118392,
        "확진자증가수": 1757,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 82941,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 75864,
        "확진자증가수": 1251,
        "사망자증가수": 117
    },
    {
        "Name": "벨기에",
        "확진자수": 54989,
        "확진자증가수": 345,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 43870,
        "확진자증가수": 189,
        "사망자증가수": 27
    },
    {
        "Name": "스위스",
        "확진자수": 30572,
        "확진자증가수": 58,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 29677,
        "확진자증가수": 470,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 28810,
        "확진자증가수": 227,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16608,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16201,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11037,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8237,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];