var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13132142,
        "사망자수": 573201,
        "완치자수": 7645744,
        "확진자증가수": 101923,
        "사망자증가수": 1959
    },
    {
        "Name": "미국",
        "확진자수": 3440823,
        "사망자수": 137876,
        "완치자수": 1522966,
        "확진자증가수": 26828,
        "사망자증가수": 94
    },
    {
        "Name": "브라질",
        "확진자수": 1867841,
        "사망자수": 72234,
        "완치자수": 1213512,
        "확진자증가수": 1665,
        "사망자증가수": 83
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 290133,
        "사망자수": 44830,
        "완치자수": "N/A",
        "확진자증가수": 530,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 259652,
        "사망자수": 13032,
        "완치자수": 222539,
        "확진자증가수": 2349,
        "사망자증가수": 203
    },
    {
        "Name": "이탈리아",
        "확진자수": 243230,
        "사망자수": 34967,
        "완치자수": 195106,
        "확진자증가수": 169,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 212993,
        "사망자수": 5363,
        "완치자수": 194515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 200323,
        "사망자수": 9137,
        "완치자수": 185100,
        "확진자증가수": 373,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107807,
        "사망자수": 8787,
        "완치자수": 71645,
        "확진자증가수": 217,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83602,
        "사망자수": 4634,
        "완치자수": 78648,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62707,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51093,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46818,
        "사망자수": 1662,
        "완치자수": 31065,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 39979,
        "사망자수": 364,
        "완치자수": 19282,
        "확진자증가수": 1309,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 32946,
        "사망자수": 1968,
        "완치자수": 29600,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18948,
        "사망자수": 708,
        "완치자수": 17000,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13479,
        "사망자수": 289,
        "완치자수": 12204,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8981,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];