var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4335788,
        "사망자수": 292292,
        "완치자수": 1581222,
        "확진자증가수": 83498,
        "사망자증가수": 5161
    },
    {
        "Name": "미국",
        "확진자수": 1407363,
        "사망자수": 83302,
        "완치자수": 280560,
        "확진자증가수": 21529,
        "사망자증가수": 1507
    },
    {
        "Name": "스페인",
        "확진자수": 269520,
        "사망자수": 26920,
        "완치자수": 180470,
        "확진자증가수": 1377,
        "사망자증가수": 176
    },
    {
        "Name": "영국",
        "확진자수": 226463,
        "사망자수": 32692,
        "완치자수": "N/A",
        "확진자증가수": 3403,
        "사망자증가수": 627
    },
    {
        "Name": "이탈리아",
        "확진자수": 221216,
        "사망자수": 30911,
        "완치자수": 109039,
        "확진자증가수": 1402,
        "사망자증가수": 172
    },
    {
        "Name": "프랑스",
        "확진자수": 178225,
        "사망자수": 26991,
        "완치자수": 57785,
        "확진자증가수": 802,
        "사망자증가수": 348
    },
    {
        "Name": "브라질",
        "확진자수": 177589,
        "사망자수": 12400,
        "완치자수": 72597,
        "확진자증가수": 8446,
        "사망자증가수": 775
    },
    {
        "Name": "독일",
        "확진자수": 173171,
        "사망자수": 7738,
        "완치자수": 147200,
        "확진자증가수": 595,
        "사망자증가수": 77
    },
    {
        "Name": "터키",
        "확진자수": 141475,
        "사망자수": 3894,
        "완치자수": 98889,
        "확진자증가수": 1704,
        "사망자증가수": 53
    },
    {
        "Name": "이란",
        "확진자수": 110767,
        "사망자수": 6733,
        "완치자수": 88357,
        "확진자증가수": 1481,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82919,
        "사망자수": 4633,
        "완치자수": 78171,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 71157,
        "사망자수": 5169,
        "완치자수": 34042,
        "확진자증가수": 1176,
        "사망자증가수": 176
    },
    {
        "Name": "벨기에",
        "확진자수": 53779,
        "사망자수": 8761,
        "완치자수": 13732,
        "확진자증가수": 330,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 42984,
        "사망자수": 5510,
        "완치자수": "N/A",
        "확진자증가수": 196,
        "사망자증가수": 54
    },
    {
        "Name": "스위스",
        "확진자수": 30380,
        "사망자수": 1867,
        "완치자수": 26800,
        "확진자증가수": 36,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 27913,
        "사망자수": 1163,
        "완치자수": 3013,
        "확진자증가수": 234,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 27272,
        "사망자수": 3313,
        "완치자수": 4971,
        "확진자증가수": 602,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 16529,
        "사망자수": 260,
        "완치자수": 12083,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15961,
        "사망자수": 623,
        "완치자수": 14148,
        "확진자증가수": 79,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10936,
        "사망자수": 258,
        "완치자수": 9670,
        "확진자증가수": 27,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8157,
        "사망자수": 228,
        "완치자수": 32,
        "확진자증가수": 25,
        "사망자증가수": 4
    }
];