var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21107157,
        "사망자수": 758102,
        "완치자수": 13955275,
        "확진자증가수": 49451,
        "사망자증가수": 1383
    },
    {
        "Name": "미국",
        "확진자수": 5416829,
        "사망자수": 170439,
        "완치자수": 2844250,
        "확진자증가수": 1163,
        "사망자증가수": 24
    },
    {
        "Name": "브라질",
        "확진자수": 3229621,
        "사망자수": 105564,
        "완치자수": 2356640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 355856,
        "사망자수": 28605,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 338825,
        "사망자수": 19331,
        "완치자수": 293811,
        "확진자증가수": 2501,
        "사망자증가수": 169
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "사망자수": 41347,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 252235,
        "사망자수": 35231,
        "완치자수": 202923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 245635,
        "사망자수": 5912,
        "완치자수": 228057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 222269,
        "사망자수": 9281,
        "완치자수": 200800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 209365,
        "사망자수": 30388,
        "완치자수": 83472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 121234,
        "사망자수": 9015,
        "완치자수": 107553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 90472,
        "사망자수": 657,
        "완치자수": 66151,
        "확진자증가수": 650,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84786,
        "사망자수": 4634,
        "완치자수": 79462,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83852,
        "사망자수": 5776,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 76191,
        "사망자수": 9916,
        "완치자수": 17913,
        "확진자증가수": 544,
        "사망자증가수": 16
    },
    {
        "Name": "네덜란드",
        "확진자수": 61840,
        "사망자수": 6167,
        "완치자수": "N/A",
        "확진자증가수": 636,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53548,
        "사망자수": 1770,
        "완치자수": 39177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 37671,
        "사망자수": 1991,
        "완치자수": 32700,
        "확진자증가수": 268,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22876,
        "사망자수": 725,
        "완치자수": 20499,
        "확진자증가수": 282,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14873,
        "사망자수": 305,
        "완치자수": 13863,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9851,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 4
    }
];