var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 180350961,
        "확진자증가수": 430322,
        "사망자증가수": 8703
    },
    {
        "Name": "미국",
        "확진자수": 34449004,
        "확진자증가수": 12942,
        "사망자증가수": 326
    },
    {
        "Name": "인도",
        "확진자수": 30082169,
        "확진자증가수": 54319,
        "사망자증가수": 978
    },
    {
        "Name": "브라질",
        "확진자수": 18170778,
        "확진자증가수": 114139,
        "사망자증가수": 2343
    },
    {
        "Name": "프랑스",
        "확진자수": 5762322,
        "확진자증가수": 2320,
        "사망자증가수": 33
    },
    {
        "Name": "터키",
        "확진자수": 5387545,
        "확진자증가수": 5809,
        "사망자증가수": 65
    },
    {
        "Name": "러시아",
        "확진자수": 5368513,
        "확진자증가수": 17594,
        "사망자증가수": 548
    },
    {
        "Name": "영국",
        "확진자수": 4667870,
        "확진자증가수": 16135,
        "사망자증가수": 19
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4326101,
        "확진자증가수": 27319,
        "사망자증가수": 705
    },
    {
        "Name": "이탈리아",
        "확진자수": 4255434,
        "확진자증가수": 951,
        "사망자증가수": 30
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4027016,
        "확진자증가수": 29995,
        "사망자증가수": 645
    },
    {
        "Name": "스페인",
        "확진자수": 3773032,
        "확진자증가수": 4341,
        "사망자증가수": 29
    },
    {
        "Name": "독일",
        "확진자수": 3732423,
        "확진자증가수": 1136,
        "사망자증가수": 64
    },
    {
        "Name": "이란",
        "확진자수": 3128395,
        "확진자증가수": 11059,
        "사망자증가수": 112
    },
    {
        "Name": "페루",
        "확진자수": 2036449,
        "확진자증가수": 2843,
        "사망자증가수": 167
    },
    {
        "Name": "남아프리카",
        "확진자수": 1861065,
        "확진자증가수": 17493,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1680880,
        "확진자증가수": 652,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1410927,
        "확진자증가수": 721,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1080035,
        "확진자증가수": 395,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 868323,
        "확진자증가수": 1497,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 840225,
        "확진자증가수": 146,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702278,
        "확진자증가수": 154,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 649845,
        "확진자증가수": 117,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 152545,
        "확진자증가수": 644,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 129944,
        "확진자증가수": 178,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 91653,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];