var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11949281,
        "사망자수": 546601,
        "완치자수": 6895238,
        "확진자증가수": 7498,
        "사망자증가수": 949
    },
    {
        "Name": "미국",
        "확진자수": 3097084,
        "사망자수": 133972,
        "완치자수": 1354863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1674655,
        "사망자수": 66868,
        "완치자수": 1117922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 299210,
        "사망자수": 28392,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 286349,
        "사망자수": 44391,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 245688,
        "사망자수": 11931,
        "완치자수": 207000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 241956,
        "사망자수": 34899,
        "완치자수": 192815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 207897,
        "사망자수": 5260,
        "완치자수": 185292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 198355,
        "사망자수": 9103,
        "완치자수": 182700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168810,
        "사망자수": 29933,
        "완치자수": 77655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 106167,
        "사망자수": 8711,
        "완치자수": 69883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83572,
        "사망자수": 4634,
        "완치자수": 78548,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73344,
        "사망자수": 5447,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62058,
        "사망자수": 9774,
        "완치자수": 17122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50694,
        "사망자수": 6132,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 44416,
        "사망자수": 1629,
        "완치자수": 29445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32369,
        "사망자수": 1966,
        "완치자수": 29300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 32222,
        "사망자수": 342,
        "완치자수": 18227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18421,
        "사망자수": 706,
        "완치자수": 16686,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13244,
        "사망자수": 285,
        "완치자수": 11970,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8947,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];