var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 123019503,
        "사망자수": 2715585,
        "완치자수": 99146122,
        "확진자증가수": 139181,
        "사망자증가수": 2595
    },
    {
        "Name": "미국",
        "확진자수": 30425787,
        "사망자수": 554104,
        "완치자수": 22610325,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11877009,
        "사망자수": 290525,
        "완치자수": 10383460,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11555284,
        "사망자수": 159594,
        "완치자수": 11107332,
        "확진자증가수": 389,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4447570,
        "사망자수": 94659,
        "완치자수": 4060652,
        "확진자증가수": 9632,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4285684,
        "사망자수": 126026,
        "완치자수": 3621493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4181607,
        "사망자수": 91679,
        "완치자수": 278263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3332418,
        "사망자수": 104241,
        "완치자수": 2671638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2971633,
        "사망자수": 29864,
        "완치자수": 2788757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2645186,
        "사망자수": 75073,
        "완치자수": 2409700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2324426,
        "사망자수": 61771,
        "완치자수": 2221642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2234913,
        "사망자수": 54476,
        "완치자수": 2016729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1793805,
        "사망자수": 61724,
        "완치자수": 1536606,
        "확진자증가수": 7540,
        "사망자증가수": 75
    },
    {
        "Name": "남아프리카",
        "확진자수": 1535423,
        "사망자수": 52035,
        "완치자수": 1461196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1451645,
        "사망자수": 49897,
        "완치자수": 1364556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1186987,
        "사망자수": 16244,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 927064,
        "사망자수": 22617,
        "완치자수": 871048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 827941,
        "사망자수": 22650,
        "완치자수": 55308,
        "확진자증가수": 5140,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 826609,
        "사망자수": 6073,
        "완치자수": 800728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 816623,
        "사망자수": 16754,
        "완치자수": 766170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "사망자수": 10203,
        "완치자수": 534217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 511440,
        "사망자수": 9052,
        "완치자수": 470684,
        "확진자증가수": 3344,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 98209,
        "사망자수": 1693,
        "완치자수": 89949,
        "확진자증가수": 452,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90087,
        "사망자수": 4636,
        "완치자수": 85289,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 85542,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];