var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 171916845,
        "확진자증가수": 447218,
        "사망자증가수": 10398
    },
    {
        "Name": "미국",
        "확진자수": 34136738,
        "확진자증가수": 12976,
        "사망자증가수": 287
    },
    {
        "Name": "인도",
        "확진자수": 28306883,
        "확진자증가수": 133228,
        "사망자증가수": 3205
    },
    {
        "Name": "브라질",
        "확진자수": 16625572,
        "확진자증가수": 77898,
        "사망자증가수": 2346
    },
    {
        "Name": "프랑스",
        "확진자수": 5677172,
        "확진자증가수": 9848,
        "사망자증가수": 129
    },
    {
        "Name": "터키",
        "확진자수": 5256516,
        "확진자증가수": 7112,
        "사망자증가수": 129
    },
    {
        "Name": "러시아",
        "확진자수": 5081417,
        "확진자증가수": 9500,
        "사망자증가수": 372
    },
    {
        "Name": "영국",
        "확진자수": 4490438,
        "확진자증가수": 3165,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4220304,
        "확진자증가수": 2483,
        "사망자증가수": 93
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3817139,
        "확진자증가수": 35355,
        "사망자증가수": 640
    },
    {
        "Name": "독일",
        "확진자수": 3692908,
        "확진자증가수": 2990,
        "사망자증가수": 168
    },
    {
        "Name": "스페인",
        "확진자수": 3682778,
        "확진자증가수": 4388,
        "사망자증가수": 30
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3432422,
        "확진자증가수": 25966,
        "사망자증가수": 523
    },
    {
        "Name": "이란",
        "확진자수": 2923823,
        "확진자증가수": 10687,
        "사망자증가수": 171
    },
    {
        "Name": "페루",
        "확진자수": 1961087,
        "확진자증가수": 3384,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1669231,
        "확진자증가수": 3614,
        "사망자증가수": 95
    },
    {
        "Name": "네덜란드",
        "확진자수": 1651780,
        "확진자증가수": 2320,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1383215,
        "확진자증가수": 1633,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1062001,
        "확진자증가수": 801,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 849538,
        "확진자증가수": 445,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839511,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 695496,
        "확진자증가수": 756,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 645152,
        "확진자증가수": 337,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 140799,
        "확진자증가수": 459,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 125576,
        "확진자증가수": 460,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91122,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];