var 세계확진자 = [
    {
        "Name": "미국",
        "확진자수": 104256,
        "사망자수": 1704,
        "완치자수": 2525
    },
    {
        "Name": "이탈리아",
        "확진자수": 86498,
        "사망자수": 9134,
        "완치자수": 10950
    },
    {
        "Name": "스페인",
        "확진자수": 72248,
        "사망자수": 5690,
        "완치자수": 12285
    },
    {
        "Name": "독일",
        "확진자수": 53340,
        "사망자수": 399,
        "완치자수": 6658
    },
    {
        "Name": "이란",
        "확진자수": 35408,
        "사망자수": 2517,
        "완치자수": 11679
    },
    {
        "Name": "프랑스",
        "확진자수": 32964,
        "사망자수": 1995,
        "완치자수": 5700
    },
    {
        "Name": "영국",
        "확진자수": 14543,
        "사망자수": 759,
        "완치자수": 135
    },
    {
        "Name": "스위스",
        "확진자수": 13259,
        "사망자수": 241,
        "완치자수": 1530
    },
    {
        "Name": "한국",
        "확진자수": 9478,
        "사망자수": 144,
        "완치자수": 4811
    },
    {
        "Name": "벨기에",
        "확진자수": 9134,
        "사망자수": 353,
        "완치자수": 1063
    }
];