var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6479177,
        "확진자증가수": 115981,
        "사망자증가수": 4669
    },
    {
        "Name": "미국",
        "확진자수": 1881205,
        "확진자증가수": 21882,
        "사망자증가수": 1134
    },
    {
        "Name": "브라질",
        "확진자수": 556668,
        "확진자증가수": 27263,
        "사망자증가수": 1232
    },
    {
        "Name": "스페인",
        "확진자수": 287012,
        "확진자증가수": 294,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 277985,
        "확진자증가수": 1653,
        "사망자증가수": 324
    },
    {
        "Name": "이탈리아",
        "확진자수": 233515,
        "확진자증가수": 318,
        "사망자증가수": 55
    },
    {
        "Name": "프랑스",
        "확진자수": 189220,
        "확진자증가수": 0,
        "사망자증가수": 107
    },
    {
        "Name": "독일",
        "확진자수": 184091,
        "확진자증가수": 326,
        "사망자증가수": 56
    },
    {
        "Name": "터키",
        "확진자수": 165555,
        "확진자증가수": 786,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 157562,
        "확진자증가수": 3117,
        "사망자증가수": 64
    },
    {
        "Name": "캐나다",
        "확진자수": 92410,
        "확진자증가수": 705,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 83021,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58615,
        "확진자증가수": 98,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 46647,
        "확진자증가수": 102,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 38589,
        "확진자증가수": 775,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 32895,
        "확진자증가수": 195,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 30874,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17285,
        "확진자증가수": 116,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 16759,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11541,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8455,
        "확진자증가수": 9,
        "사망자증가수": 1
    }
];