var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 85868344,
        "사망자수": 1857070,
        "완치자수": 60695582,
        "확진자증가수": 357071,
        "사망자증가수": 6343
    },
    {
        "Name": "미국",
        "확진자수": 21195918,
        "사망자수": 360925,
        "완치자수": 12488607,
        "확진자증가수": 79156,
        "사망자증가수": 845
    },
    {
        "Name": "인도",
        "확진자수": 10355660,
        "사망자수": 149860,
        "완치자수": 9971875,
        "확진자증가수": 14369,
        "사망자증가수": 174
    },
    {
        "Name": "브라질",
        "확진자수": 7734867,
        "사망자수": 196136,
        "완치자수": 6813008,
        "확진자증가수": 1121,
        "사망자증가수": 118
    },
    {
        "Name": "러시아",
        "확진자수": 3260138,
        "사망자수": 58988,
        "완치자수": 2640036,
        "확진자증가수": 23351,
        "사망자증가수": 482
    },
    {
        "Name": "영국",
        "확진자수": 2713563,
        "사망자수": 75431,
        "완치자수": "N/A",
        "확진자증가수": 58784,
        "사망자증가수": 407
    },
    {
        "Name": "프랑스",
        "확진자수": 2659750,
        "사망자수": 65415,
        "완치자수": 196037,
        "확진자증가수": 4022,
        "사망자증가수": 378
    },
    {
        "Name": "터키",
        "확진자수": 2255607,
        "사망자수": 21685,
        "완치자수": 2146430,
        "확진자증가수": 13695,
        "사망자증가수": 197
    },
    {
        "Name": "이탈리아",
        "확진자수": 2166244,
        "사망자수": 75680,
        "완치자수": 1520106,
        "확진자증가수": 10800,
        "사망자증가수": 348
    },
    {
        "Name": "스페인",
        "확진자수": 1958844,
        "사망자수": 51078,
        "완치자수": "N/A",
        "확진자증가수": 9043,
        "사망자증가수": 61
    },
    {
        "Name": "독일",
        "확진자수": 1790434,
        "사망자수": 35504,
        "완치자수": 1401200,
        "확진자증가수": 6274,
        "사망자증가수": 399
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1675820,
        "사망자수": 43965,
        "완치자수": 1542353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1640718,
        "사망자수": 43482,
        "완치자수": 1452960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1249507,
        "사망자수": 55650,
        "완치자수": 1020737,
        "확진자증가수": 6073,
        "사망자증가수": 110
    },
    {
        "Name": "남아프리카",
        "확진자수": 1113349,
        "사망자수": 30011,
        "완치자수": 911573,
        "확진자증가수": 12601,
        "사망자증가수": 434
    },
    {
        "Name": "페루",
        "확진자수": 1019475,
        "사망자수": 37830,
        "완치자수": 958682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 827726,
        "사망자수": 11675,
        "완치자수": "N/A",
        "확진자증가수": 6563,
        "사망자증가수": 63
    },
    {
        "Name": "벨기에",
        "확진자수": 650011,
        "사망자수": 19701,
        "완치자수": 44894,
        "확진자증가수": 842,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 607476,
        "사망자수": 15926,
        "완치자수": 508795,
        "확진자증가수": 5813,
        "사망자증가수": 61
    },
    {
        "Name": "스위스",
        "확진자수": 461961,
        "사망자수": 7905,
        "완치자수": 317600,
        "확진자증가수": 9665,
        "사망자증가수": 158
    },
    {
        "Name": "이스라엘",
        "확진자수": 445845,
        "사망자수": 3435,
        "완치자수": 390287,
        "확진자증가수": 6976,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 431623,
        "사망자수": 7196,
        "완치자수": 344419,
        "확진자증가수": 4369,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 367410,
        "사망자수": 6357,
        "완치자수": 340273,
        "확진자증가수": 1642,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 87150,
        "사망자수": 4634,
        "완치자수": 82105,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 64264,
        "사망자수": 981,
        "완치자수": 45240,
        "확진자증가수": 1020,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 51034,
        "사망자수": 449,
        "완치자수": 37658,
        "확진자증가수": 318,
        "사망자증가수": 13
    }
];