var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 27728304,
        "확진자증가수": 247205,
        "사망자증가수": 4479
    },
    {
        "Name": "미국",
        "확진자수": 6514231,
        "확진자증가수": 28561,
        "사망자증가수": 498
    },
    {
        "Name": "브라질",
        "확진자수": 4165124,
        "확진자증가수": 17330,
        "사망자증가수": 516
    },
    {
        "Name": "스페인",
        "확진자수": 534513,
        "확진자증가수": 8964,
        "사망자증가수": 78
    },
    {
        "Name": "이란",
        "확진자수": 391112,
        "확진자증가수": 2302,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 352560,
        "확진자증가수": 2460,
        "사망자증가수": 32
    },
    {
        "Name": "프랑스",
        "확진자수": 335524,
        "확진자증가수": 6544,
        "사망자증가수": 38
    },
    {
        "Name": "터키",
        "확진자수": 283270,
        "확진자증가수": 1761,
        "사망자증가수": 52
    },
    {
        "Name": "이탈리아",
        "확진자수": 280153,
        "확진자증가수": 1370,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 254956,
        "확진자증가수": 1331,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 137565,
        "확진자증가수": 3590,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 133748,
        "확진자증가수": 1606,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 88769,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 85880,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85144,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 76548,
        "확진자증가수": 964,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 60895,
        "확진자증가수": 388,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 44837,
        "확진자증가수": 245,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 30081,
        "확진자증가수": 520,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21432,
        "확진자증가수": 136,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 11624,
        "확진자증가수": 103,
        "사망자증가수": 0
    }
];