var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6150483,
        "확진자증가수": 124103,
        "사망자증가수": 4084
    },
    {
        "Name": "미국",
        "확진자수": 1816820,
        "확진자증가수": 23290,
        "사망자증가수": 1015
    },
    {
        "Name": "브라질",
        "확진자수": 498440,
        "확진자증가수": 30102,
        "사망자증가수": 890
    },
    {
        "Name": "스페인",
        "확진자수": 286308,
        "확진자증가수": 664,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 272826,
        "확진자증가수": 1604,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 232664,
        "확진자증가수": 416,
        "사망자증가수": 111
    },
    {
        "Name": "프랑스",
        "확진자수": 188625,
        "확진자증가수": 1828,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 183294,
        "확진자증가수": 275,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 163103,
        "확진자증가수": 983,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 148950,
        "확진자증가수": 2282,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 90190,
        "확진자증가수": 772,
        "사망자증가수": 94
    },
    {
        "Name": "중국",
        "확진자수": 82999,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58186,
        "확진자증가수": 125,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 46257,
        "확진자증가수": 131,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 37113,
        "확진자증가수": 637,
        "사망자증가수": 45
    },
    {
        "Name": "포르투갈",
        "확진자수": 32203,
        "확진자증가수": 257,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 30845,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17012,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16685,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11441,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8437,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];