var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 133683602,
        "확진자증가수": 659957,
        "사망자증가수": 12996
    },
    {
        "Name": "미국",
        "확진자수": 31637243,
        "확진자증가수": 75183,
        "사망자증가수": 873
    },
    {
        "Name": "브라질",
        "확진자수": 13197031,
        "확진자증가수": 90973,
        "사망자증가수": 3733
    },
    {
        "Name": "인도",
        "확진자수": 12926061,
        "확진자증가수": 126315,
        "사망자증가수": 684
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "확진자증가수": 0,
        "사망자증가수": 433
    },
    {
        "Name": "러시아",
        "확진자수": 4606162,
        "확진자증가수": 8294,
        "사망자증가수": 374
    },
    {
        "Name": "영국",
        "확진자수": 4367291,
        "확진자증가수": 2763,
        "사망자증가수": 45
    },
    {
        "Name": "이탈리아",
        "확진자수": 3700393,
        "확진자증가수": 13708,
        "사망자증가수": 627
    },
    {
        "Name": "터키",
        "확진자수": 3633925,
        "확진자증가수": 54740,
        "사망자증가수": 276
    },
    {
        "Name": "스페인",
        "확진자수": 3326736,
        "확진자증가수": 8788,
        "사망자증가수": 126
    },
    {
        "Name": "독일",
        "확진자수": 2927572,
        "확진자증가수": 14936,
        "사망자증가수": 312
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2479617,
        "확진자증가수": 11381,
        "사망자증가수": 243
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2450068,
        "확진자증가수": 22039,
        "사망자증가수": 198
    },
    {
        "Name": "이란",
        "확진자수": 1984348,
        "확진자증가수": 20954,
        "사망자증가수": 193
    },
    {
        "Name": "페루",
        "확진자수": 1607898,
        "확진자증가수": 9305,
        "사망자증가수": 314
    },
    {
        "Name": "남아프리카",
        "확진자수": 1553609,
        "확진자증가수": 756,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 1319353,
        "확진자증가수": 6346,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 1028041,
        "확진자증가수": 7148,
        "사망자증가수": 32
    },
    {
        "Name": "벨기에",
        "확진자수": 904673,
        "확진자증가수": 1709,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 849629,
        "확진자증가수": 7820,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 835216,
        "확진자증가수": 296,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 825031,
        "확진자증가수": 663,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 612575,
        "확진자증가수": 2301,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 566008,
        "확진자증가수": 3101,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 106898,
        "확진자증가수": 668,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 101082,
        "확진자증가수": 1305,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 90341,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];