var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31565177,
        "사망자수": 970799,
        "완치자수": 23169294,
        "확진자증가수": 87810,
        "사망자증가수": 1781
    },
    {
        "Name": "미국",
        "확진자수": 7053783,
        "사망자수": 204801,
        "완치자수": 4301523,
        "확진자증가수": 7567,
        "사망자증가수": 295
    },
    {
        "Name": "브라질",
        "확진자수": 4560083,
        "사망자수": 137350,
        "완치자수": 3887199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 671468,
        "사망자수": 30663,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 458061,
        "사망자수": 31338,
        "완치자수": 93008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 429193,
        "사망자수": 24656,
        "완치자수": 363737,
        "확진자증가수": 3712,
        "사망자증가수": 178
    },
    {
        "Name": "영국",
        "확진자수": 403551,
        "사망자수": 41825,
        "완치자수": "N/A",
        "확진자증가수": 4926,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 304610,
        "사망자수": 7574,
        "완치자수": 268435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 300897,
        "사망자수": 35738,
        "완치자수": 219670,
        "확진자증가수": 1392,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 276504,
        "사망자수": 9487,
        "완치자수": 246300,
        "확진자증가수": 953,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 193374,
        "사망자수": 1285,
        "완치자수": 140751,
        "확진자증가수": 2445,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 146385,
        "사망자수": 9232,
        "완치자수": 126230,
        "확진자증가수": 970,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 103392,
        "사망자수": 9950,
        "완치자수": 18977,
        "확진자증가수": 1097,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 98240,
        "사망자수": 6291,
        "완치자수": "N/A",
        "확진자증가수": 2245,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 89436,
        "사망자수": 5870,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85297,
        "사망자수": 4634,
        "완치자수": 80497,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 69663,
        "사망자수": 1925,
        "완치자수": 45974,
        "확진자증가수": 463,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 50664,
        "사망자수": 2054,
        "완치자수": 42100,
        "확진자증가수": 286,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 39303,
        "사망자수": 771,
        "완치자수": 30312,
        "확진자증가수": 645,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 23106,
        "사망자수": 388,
        "완치자수": 20441,
        "확진자증가수": 61,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 13075,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 70,
        "사망자증가수": 0
    }
];