var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41219619,
        "사망자수": 1131759,
        "완치자수": 30709840,
        "확진자증가수": 194889,
        "사망자증가수": 2911
    },
    {
        "Name": "미국",
        "확진자수": 8526027,
        "사망자수": 226319,
        "완치자수": 5548054,
        "확진자증가수": 5077,
        "사망자증가수": 135
    },
    {
        "Name": "브라질",
        "확진자수": 5274817,
        "사망자수": 154888,
        "완치자수": 4721593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1029668,
        "사망자수": 34210,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 930745,
        "사망자수": 33885,
        "완치자수": 106839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 789229,
        "사망자수": 44158,
        "완치자수": "N/A",
        "확진자증가수": 26688,
        "사망자증가수": 191
    },
    {
        "Name": "이란",
        "확진자수": 545286,
        "사망자수": 31346,
        "완치자수": 438709,
        "확진자증가수": 5616,
        "사망자증가수": 312
    },
    {
        "Name": "이탈리아",
        "확진자수": 449648,
        "사망자수": 36832,
        "완치자수": 257374,
        "확진자증가수": 15199,
        "사망자증가수": 127
    },
    {
        "Name": "독일",
        "확진자수": 383412,
        "사망자수": 9962,
        "완치자수": 302100,
        "확진자증가수": 2514,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 351413,
        "사망자수": 9445,
        "완치자수": 306939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 306503,
        "사망자수": 2278,
        "완치자수": 283205,
        "확진자증가수": 341,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 253134,
        "사망자수": 6873,
        "완치자수": "N/A",
        "확진자증가수": 8743,
        "사망자증가수": 59
    },
    {
        "Name": "벨기에",
        "확진자수": 240159,
        "사망자수": 10489,
        "완치자수": 21476,
        "확진자증가수": 9679,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 204479,
        "사망자수": 9803,
        "완치자수": 172462,
        "확진자증가수": 791,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 107355,
        "사망자수": 5929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 106271,
        "사망자수": 2229,
        "완치자수": 63238,
        "확진자증가수": 2535,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 91763,
        "사망자수": 2029,
        "완치자수": 54600,
        "확진자증가수": 5596,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85715,
        "사망자수": 4634,
        "완치자수": 80834,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 69409,
        "사망자수": 925,
        "완치자수": 52617,
        "확진자증가수": 1958,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25424,
        "사망자수": 450,
        "완치자수": 23584,
        "확진자증가수": 91,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16880,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 109,
        "사망자증가수": 1
    }
];