var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35340132,
        "사망자수": 1040948,
        "완치자수": 26320398,
        "확진자증가수": 215640,
        "사망자증가수": 3418
    },
    {
        "Name": "미국",
        "확진자수": 7631461,
        "사망자수": 214571,
        "완치자수": 4842378,
        "확진자증가수": 29292,
        "사망자증가수": 292
    },
    {
        "Name": "브라질",
        "확진자수": 4915289,
        "사망자수": 146352,
        "완치자수": 4263208,
        "확진자증가수": 8456,
        "사망자증가수": 341
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 619190,
        "사망자수": 32230,
        "완치자수": 97778,
        "확진자증가수": 12565,
        "사망자증가수": 32
    },
    {
        "Name": "영국",
        "확진자수": 480017,
        "사망자수": 42317,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 471772,
        "사망자수": 26957,
        "완치자수": 389966,
        "확진자증가수": 3653,
        "사망자증가수": 211
    },
    {
        "Name": "이탈리아",
        "확진자수": 325329,
        "사망자수": 35986,
        "완치자수": 231914,
        "확진자증가수": 2578,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 324443,
        "사망자수": 8441,
        "완치자수": 285050,
        "확진자증가수": 1429,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 301543,
        "사망자수": 9602,
        "완치자수": 261900,
        "확진자증가수": 1515,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 266775,
        "사망자수": 1719,
        "완치자수": 195629,
        "확진자증가수": 2332,
        "사망자증가수": 37
    },
    {
        "Name": "캐나다",
        "확진자수": 166155,
        "사망자수": 9481,
        "완치자수": 140243,
        "확진자증가수": 1684,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 135892,
        "사망자수": 6454,
        "완치자수": "N/A",
        "확진자증가수": 4003,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 127623,
        "사망자수": 10044,
        "완치자수": 19645,
        "확진자증가수": 3389,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85450,
        "사망자수": 4634,
        "완치자수": 80621,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79151,
        "사망자수": 2005,
        "완치자수": 50207,
        "확진자증가수": 904,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2077,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48146,
        "사망자수": 813,
        "완치자수": 38629,
        "확진자증가수": 714,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24091,
        "사망자수": 421,
        "완치자수": 21845,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14421,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 59,
        "사망자증가수": 0
    }
];