var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 213286516,
        "확진자증가수": 520318,
        "사망자증가수": 7653
    },
    {
        "Name": "미국",
        "확진자수": 38814596,
        "확진자증가수": 111134,
        "사망자증가수": 406
    },
    {
        "Name": "인도",
        "확진자수": 32460354,
        "확진자증가수": 11385,
        "사망자증가수": 267
    },
    {
        "Name": "브라질",
        "확진자수": 20583994,
        "확진자증가수": 13103,
        "사망자증가수": 370
    },
    {
        "Name": "러시아",
        "확진자수": 6766541,
        "확진자증가수": 19454,
        "사망자증가수": 776
    },
    {
        "Name": "프랑스",
        "확진자수": 6624777,
        "확진자증가수": 5166,
        "사망자증가수": 108
    },
    {
        "Name": "영국",
        "확진자수": 6524581,
        "확진자증가수": 31914,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 6234520,
        "확진자증가수": 18857,
        "사망자증가수": 232
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5139966,
        "확진자증가수": 6135,
        "사망자증가수": 257
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4892235,
        "확진자증가수": 2698,
        "사망자증가수": 99
    },
    {
        "Name": "스페인",
        "확진자수": 4794352,
        "확진자증가수": 7967,
        "사망자증가수": 67
    },
    {
        "Name": "이란",
        "확진자수": 4715771,
        "확진자증가수": 38657,
        "사망자증가수": 610
    },
    {
        "Name": "이탈리아",
        "확진자수": 4488779,
        "확진자증가수": 4168,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 3881579,
        "확진자증가수": 5555,
        "사망자증가수": 19
    },
    {
        "Name": "남아프리카",
        "확진자수": 2698605,
        "확진자증가수": 7632,
        "사망자증가수": 163
    },
    {
        "Name": "페루",
        "확진자수": 2142565,
        "확진자증가수": 412,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 1921159,
        "확진자증가수": 2390,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1473624,
        "확진자증가수": 4811,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 1166985,
        "확진자증가수": 1647,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1020546,
        "확진자증가수": 1126,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 1003159,
        "확진자증가수": 9948,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 758984,
        "확진자증가수": 6218,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 677603,
        "확진자증가수": 1077,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 237782,
        "확진자증가수": 1416,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 149732,
        "확진자증가수": 906,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94652,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];