var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 89426366,
        "사망자수": 1923437,
        "완치자수": 64096740,
        "확진자증가수": 88171,
        "사망자증가수": 2372
    },
    {
        "Name": "미국",
        "확진자수": 22456902,
        "사망자수": 378149,
        "완치자수": 13259949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10432526,
        "사망자수": 150835,
        "완치자수": 10056651,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8015920,
        "사망자수": 201542,
        "완치자수": 7114474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3379103,
        "사망자수": 61381,
        "완치자수": 2754809,
        "확진자증가수": 23309,
        "사망자증가수": 470
    },
    {
        "Name": "영국",
        "확진자수": 2957472,
        "사망자수": 79833,
        "완치자수": 1364821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2747135,
        "사망자수": 67431,
        "완치자수": 201286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2307581,
        "사망자수": 22450,
        "완치자수": 2182145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2237890,
        "사망자수": 77911,
        "완치자수": 1589590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "사망자수": 51874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1895139,
        "사망자수": 40401,
        "완치자수": 1511800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1755568,
        "사망자수": 45431,
        "완치자수": 1597160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1703352,
        "사망자수": 44273,
        "완치자수": 1494896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1274514,
        "사망자수": 56018,
        "완치자수": 1058654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1192570,
        "사망자수": 32425,
        "완치자수": 947919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1029471,
        "사망자수": 38145,
        "완치자수": 966447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 858914,
        "사망자수": 12171,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 660703,
        "사망자수": 19992,
        "완치자수": 45744,
        "확진자증가수": 2048,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 644348,
        "사망자수": 16707,
        "완치자수": 545971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8230,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 477357,
        "사망자수": 3596,
        "완치자수": 408753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 466709,
        "사망자수": 7590,
        "완치자수": 360181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 376793,
        "사망자수": 6641,
        "완치자수": 349215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87364,
        "사망자수": 4634,
        "완치자수": 82195,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67999,
        "사망자수": 1100,
        "완치자수": 49324,
        "확진자증가수": 641,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 54476,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];