var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 39153043,
        "확진자증가수": 397183,
        "사망자증가수": 6106
    },
    {
        "Name": "미국",
        "확진자수": 8216591,
        "확진자증가수": 66131,
        "사망자증가수": 873
    },
    {
        "Name": "브라질",
        "확진자수": 5170996,
        "확진자증가수": 29498,
        "사망자증가수": 734
    },
    {
        "Name": "스페인",
        "확진자수": 970554,
        "확진자증가수": 10914,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 809684,
        "확진자증가수": 30621,
        "사망자증가수": 88
    },
    {
        "Name": "영국",
        "확진자수": 673607,
        "확진자증가수": 18965,
        "사망자증가수": 138
    },
    {
        "Name": "이란",
        "확진자수": 517835,
        "확진자증가수": 4616,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 381601,
        "확진자증가수": 8803,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 348816,
        "확진자증가수": 7074,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 342143,
        "확진자증가수": 1693,
        "사망자증가수": 66
    },
    {
        "Name": "이스라엘",
        "확진자수": 300201,
        "확진자증가수": 1701,
        "사망자증가수": 29
    },
    {
        "Name": "네덜란드",
        "확진자수": 203954,
        "확진자증가수": 7791,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 191732,
        "확진자증가수": 2345,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "확진자증가수": 8271,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "확진자증가수": 596,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 93294,
        "확진자증가수": 2101,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 85622,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 71317,
        "확진자증가수": 2613,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 60224,
        "확진자증가수": 1552,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24988,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16136,
        "확진자증가수": 183,
        "사망자증가수": 1
    }
];