var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 105553702,
        "사망자수": 2297684,
        "완치자수": 77387223,
        "확진자증가수": 150579,
        "사망자증가수": 4878
    },
    {
        "Name": "미국",
        "확진자수": 27278671,
        "사망자수": 467109,
        "완치자수": 17034751,
        "확진자증가수": 4657,
        "사망자증가수": 112
    },
    {
        "Name": "인도",
        "확진자수": 10805790,
        "사망자수": 154884,
        "완치자수": 10497654,
        "확진자증가수": 2257,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 9397769,
        "사망자수": 228883,
        "완치자수": 8291763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3934606,
        "사망자수": 75732,
        "완치자수": 3413495,
        "확진자증가수": 16688,
        "사망자증가수": 527
    },
    {
        "Name": "영국",
        "확진자수": 3892459,
        "사망자수": 110250,
        "완치자수": 1828510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3274608,
        "사망자수": 77952,
        "완치자수": 228472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2943349,
        "사망자수": 60802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2597446,
        "사망자수": 90241,
        "완치자수": 2076928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2508988,
        "사망자수": 26467,
        "완치자수": 2396199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2267062,
        "사망자수": 61008,
        "완치자수": 2008200,
        "확진자증가수": 1568,
        "사망자증가수": 123
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2135412,
        "사망자수": 55131,
        "완치자수": 2001135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1961635,
        "사망자수": 48700,
        "완치자수": 1754705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1466767,
        "사망자수": 45605,
        "완치자수": 1327186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1452380,
        "사망자수": 58336,
        "완치자수": 1241320,
        "확진자증가수": 7061,
        "사망자증가수": 80
    },
    {
        "Name": "페루",
        "확진자수": 1165052,
        "사망자수": 41753,
        "완치자수": 1076446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 997751,
        "사망자수": 14294,
        "완치자수": "N/A",
        "확진자증가수": 4321,
        "사망자증가수": 60
    },
    {
        "Name": "캐나다",
        "확진자수": 795334,
        "사망자수": 20557,
        "완치자수": 727671,
        "확진자증가수": 1600,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 755774,
        "사망자수": 13740,
        "완치자수": 585276,
        "확진자증가수": 6916,
        "사망자증가수": 258
    },
    {
        "Name": "벨기에",
        "확진자수": 718847,
        "사망자수": 21260,
        "완치자수": 49441,
        "확진자증가수": 2452,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 680856,
        "사망자수": 5020,
        "완치자수": 591052,
        "확진자증가수": 5238,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9570,
        "완치자수": 317600,
        "확진자증가수": 1584,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 421189,
        "사망자수": 7973,
        "완치자수": 399329,
        "확진자증가수": 1388,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89669,
        "사망자수": 4636,
        "완치자수": 83729,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80131,
        "사망자수": 1459,
        "완치자수": 70117,
        "확진자증가수": 369,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 64212,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];