var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 34827219,
        "확진자증가수": 316951,
        "사망자증가수": 5595
    },
    {
        "Name": "미국",
        "확진자수": 7551237,
        "확진자증가수": 52122,
        "사망자증가수": 862
    },
    {
        "Name": "브라질",
        "확진자수": 4882231,
        "확진자증가수": 33002,
        "사망자증가수": 664
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "확진자증가수": 3722,
        "사망자증가수": 113
    },
    {
        "Name": "프랑스",
        "확진자수": 589653,
        "확진자증가수": 12148,
        "사망자증가수": 130
    },
    {
        "Name": "영국",
        "확진자수": 472947,
        "확진자증가수": 6968,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 464596,
        "확진자증가수": 3552,
        "사망자증가수": 187
    },
    {
        "Name": "터키",
        "확진자수": 321512,
        "확진자증가수": 1442,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 319907,
        "확진자증가수": 2498,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 298363,
        "확진자증가수": 2833,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 258920,
        "확진자증가수": 5430,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 162659,
        "확진자증가수": 2124,
        "사망자증가수": 90
    },
    {
        "Name": "네덜란드",
        "확진자수": 127922,
        "확진자증가수": 3825,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 121059,
        "확진자증가수": 2607,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85424,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 77284,
        "확진자증가수": 888,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "확진자증가수": 552,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 46374,
        "확진자증가수": 688,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23952,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14284,
        "확진자증가수": 135,
        "사망자증가수": 1
    }
];