var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13376297,
        "사망자수": 578481,
        "완치자수": 7814990,
        "확진자증가수": 145714,
        "사망자증가수": 3506
    },
    {
        "Name": "미국",
        "확진자수": 3527408,
        "사망자수": 138954,
        "완치자수": 1581365,
        "확진자증가수": 47925,
        "사망자증가수": 707
    },
    {
        "Name": "브라질",
        "확진자수": 1895555,
        "사망자수": 73161,
        "완치자수": 1213512,
        "확진자증가수": 7596,
        "사망자증가수": 240
    },
    {
        "Name": "스페인",
        "확진자수": 303699,
        "사망자수": 28409,
        "완치자수": "N/A",
        "확진자증가수": 666,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 291373,
        "사망자수": 44968,
        "완치자수": "N/A",
        "확진자증가수": 398,
        "사망자증가수": 138
    },
    {
        "Name": "이란",
        "확진자수": 262173,
        "사망자수": 13211,
        "완치자수": 225270,
        "확진자증가수": 2521,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 243344,
        "사망자수": 34984,
        "완치자수": 195441,
        "확진자증가수": 114,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 214993,
        "사망자수": 5402,
        "완치자수": 196720,
        "확진자증가수": 992,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 200704,
        "사망자수": 9141,
        "완치자수": 185500,
        "확진자증가수": 268,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "사망자수": 30029,
        "완치자수": 78597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 108377,
        "사망자수": 8796,
        "완치자수": 72079,
        "확진자증가수": 222,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 83605,
        "사망자수": 4634,
        "완치자수": 78674,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76001,
        "사망자수": 5545,
        "완치자수": "N/A",
        "확진자증가수": 34,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62781,
        "사망자수": 9787,
        "완치자수": 17223,
        "확진자증가수": 74,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 51146,
        "사망자수": 6135,
        "완치자수": "N/A",
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 47051,
        "사망자수": 1668,
        "완치자수": 31550,
        "확진자증가수": 233,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 42360,
        "사망자수": 371,
        "완치자수": 19665,
        "확진자증가수": 1728,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 33016,
        "사망자수": 1968,
        "완치자수": 29800,
        "확진자증가수": 70,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19021,
        "사망자수": 709,
        "완치자수": 17073,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13512,
        "사망자수": 289,
        "완치자수": 12282,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8988,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];