var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 135447265,
        "사망자수": 2931704,
        "완치자수": 108993258,
        "확진자증가수": 157120,
        "사망자증가수": 3954
    },
    {
        "Name": "미국",
        "확진자수": 31802772,
        "사망자수": 574840,
        "완치자수": 24346766,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13375414,
        "사망자수": 348934,
        "완치자수": 11791885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 13205926,
        "사망자수": 168467,
        "완치자수": 11990859,
        "확진자증가수": 3143,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4980501,
        "사망자수": 98395,
        "완치자수": 303639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4632688,
        "사망자수": 102649,
        "완치자수": 4258279,
        "확진자증가수": 8704,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4365461,
        "사망자수": 127040,
        "완치자수": 3957317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3745657,
        "사망자수": 33454,
        "완치자수": 3268678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3736526,
        "사망자수": 113579,
        "완치자수": 3086586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "사망자수": 76328,
        "완치자수": 3095922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2974110,
        "사망자수": 78689,
        "완치자수": 2661500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2504206,
        "사망자수": 65283,
        "완치자수": 2365566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2497881,
        "사망자수": 57350,
        "완치자수": 2203926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2049078,
        "사망자수": 64232,
        "완치자수": 1702062,
        "확진자증가수": 19666,
        "사망자증가수": 193
    },
    {
        "Name": "페루",
        "확진자수": 1628519,
        "사망자수": 54285,
        "완치자수": 1547807,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1556242,
        "사망자수": 53226,
        "완치자수": 1481637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1334771,
        "사망자수": 16731,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1045278,
        "사망자수": 23251,
        "완치자수": 954017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 917917,
        "사망자수": 23390,
        "완치자수": 59165,
        "확진자증가수": 4860,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835674,
        "사망자수": 6280,
        "완치자수": 825195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 826327,
        "사망자수": 16904,
        "완치자수": 783523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "사망자수": 10450,
        "완치자수": 557566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 574755,
        "사망자수": 9662,
        "완치자수": 532539,
        "확진자증가수": 3139,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 108945,
        "사망자수": 1765,
        "완치자수": 99301,
        "확진자증가수": 676,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 102719,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90400,
        "사망자수": 4636,
        "완치자수": 85481,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];