var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4888124,
        "확진자증가수": 88858,
        "사망자증가수": 3445
    },
    {
        "Name": "미국",
        "확진자수": 1550294,
        "확진자증가수": 22630,
        "사망자증가수": 1003
    },
    {
        "Name": "스페인",
        "확진자수": 278188,
        "확진자증가수": 469,
        "사망자증가수": 59
    },
    {
        "Name": "브라질",
        "확진자수": 255368,
        "확진자증가수": 14288,
        "사망자증가수": 735
    },
    {
        "Name": "영국",
        "확진자수": 246406,
        "확진자증가수": 2711,
        "사망자증가수": 160
    },
    {
        "Name": "이탈리아",
        "확진자수": 225886,
        "확진자증가수": 451,
        "사망자증가수": 99
    },
    {
        "Name": "프랑스",
        "확진자수": 179927,
        "확진자증가수": 358,
        "사망자증가수": 131
    },
    {
        "Name": "독일",
        "확진자수": 177289,
        "확진자증가수": 638,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 150593,
        "확진자증가수": 1158,
        "사망자증가수": 31
    },
    {
        "Name": "이란",
        "확진자수": 122492,
        "확진자증가수": 2294,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 82954,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 78072,
        "확진자증가수": 1070,
        "사망자증가수": 60
    },
    {
        "Name": "벨기에",
        "확진자수": 55559,
        "확진자증가수": 279,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 44141,
        "확진자증가수": 146,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30597,
        "확진자증가수": 10,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 30377,
        "확진자증가수": 234,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 29209,
        "확진자증가수": 173,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16643,
        "확진자증가수": 26,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 16269,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11065,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8257,
        "확진자증가수": 8,
        "사망자증가수": 1
    }
];