var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 15084877,
        "확진자증가수": 239030,
        "사망자증가수": 5678
    },
    {
        "Name": "미국",
        "확진자수": 4028569,
        "확진자증가수": 67140,
        "사망자증가수": 1119
    },
    {
        "Name": "브라질",
        "확진자수": 2166532,
        "확진자증가수": 44887,
        "사망자증가수": 1346
    },
    {
        "Name": "스페인",
        "확진자수": 313274,
        "확진자증가수": 1358,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 295817,
        "확진자증가수": 445,
        "사망자증가수": 110
    },
    {
        "Name": "이란",
        "확진자수": 278827,
        "확진자증가수": 2625,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 244752,
        "확진자증가수": 128,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 221500,
        "확진자증가수": 928,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 203890,
        "확진자증가수": 403,
        "사망자증가수": 7
    },
    {
        "Name": "프랑스",
        "확진자수": 177338,
        "확진자증가수": 584,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 111697,
        "확진자증가수": 573,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83693,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78166,
        "확진자증가수": 20,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 64094,
        "확진자증가수": 201,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 54042,
        "확진자증가수": 2039,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 52073,
        "확진자증가수": 163,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48898,
        "확진자증가수": 127,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 33742,
        "확진자증가수": 108,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19827,
        "확진자증가수": 84,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13816,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9053,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];