var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 49667697,
        "사망자수": 1248779,
        "완치자수": 35254724,
        "확진자증가수": 18447,
        "사망자증가수": 778
    },
    {
        "Name": "미국",
        "확진자수": 10058586,
        "사망자수": 242230,
        "완치자수": 6391208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8462080,
        "사망자수": 125605,
        "완치자수": 7819886,
        "확진자증가수": 1195,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5632505,
        "사망자수": 162035,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1733440,
        "사망자수": 29887,
        "완치자수": 1296124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1661853,
        "사망자수": 39865,
        "완치자수": 126329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1228814,
        "사망자수": 33136,
        "완치자수": 1042237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1146484,
        "사망자수": 48475,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1127733,
        "사망자수": 32405,
        "완치자수": 1020263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 917503,
        "사망자수": 34783,
        "완치자수": 838783,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 862681,
        "사망자수": 40638,
        "완치자수": 322925,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 734175,
        "사망자수": 19749,
        "완치자수": 675593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 663800,
        "사망자수": 37409,
        "완치자수": 509952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 641362,
        "사망자수": 11364,
        "완치자수": 402500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 488044,
        "사망자수": 12708,
        "완치자수": 28613,
        "확진자증가수": 8703,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 397730,
        "사망자수": 7887,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 389256,
        "사망자수": 10722,
        "완치자수": 334293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 318402,
        "사망자수": 2644,
        "완치자수": 306890,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 255809,
        "사망자수": 10436,
        "완치자수": 211237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2710,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 166900,
        "사망자수": 2792,
        "완치자수": 93754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 138979,
        "사망자수": 1340,
        "완치자수": 83707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86184,
        "사망자수": 4634,
        "완치자수": 81131,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27284,
        "사망자수": 477,
        "완치자수": 24910,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23835,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];