var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11869524,
        "사망자수": 544147,
        "완치자수": 6827674,
        "확진자증가수": 136943,
        "사망자증가수": 4007
    },
    {
        "Name": "미국",
        "확진자수": 3078512,
        "사망자수": 133755,
        "완치자수": 1346729,
        "확진자증가수": 38320,
        "사망자증가수": 776
    },
    {
        "Name": "브라질",
        "확진자수": 1643539,
        "사망자수": 66093,
        "완치자수": 1072229,
        "확진자증가수": 17468,
        "사망자증가수": 537
    },
    {
        "Name": "스페인",
        "확진자수": 299210,
        "사망자수": 28392,
        "완치자수": "N/A",
        "확진자증가수": 341,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 286349,
        "사망자수": 44391,
        "완치자수": "N/A",
        "확진자증가수": 581,
        "사망자증가수": 155
    },
    {
        "Name": "이란",
        "확진자수": 245688,
        "사망자수": 11931,
        "완치자수": 207000,
        "확진자증가수": 2637,
        "사망자증가수": 200
    },
    {
        "Name": "이탈리아",
        "확진자수": 241956,
        "사망자수": 34899,
        "완치자수": 192815,
        "확진자증가수": 137,
        "사망자증가수": 30
    },
    {
        "Name": "터키",
        "확진자수": 207897,
        "사망자수": 5260,
        "완치자수": 185292,
        "확진자증가수": 1053,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 198355,
        "사망자수": 9103,
        "완치자수": 182700,
        "확진자증가수": 298,
        "사망자증가수": 11
    },
    {
        "Name": "프랑스",
        "확진자수": 168810,
        "사망자수": 29933,
        "완치자수": 77655,
        "확진자증가수": 475,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 106106,
        "사망자수": 8708,
        "완치자수": 69827,
        "확진자증가수": 171,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 83565,
        "사망자수": 4634,
        "완치자수": 78528,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73344,
        "사망자수": 5447,
        "완치자수": "N/A",
        "확진자증가수": 57,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62058,
        "사망자수": 9774,
        "완치자수": 17122,
        "확진자증가수": 42,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 50694,
        "사망자수": 6132,
        "완치자수": "N/A",
        "확진자증가수": 37,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 44416,
        "사망자수": 1629,
        "완치자수": 29445,
        "확진자증가수": 287,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 32369,
        "사망자수": 1966,
        "완치자수": 29300,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 32222,
        "사망자수": 342,
        "완치자수": 18227,
        "확진자증가수": 1473,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 18421,
        "사망자수": 706,
        "완치자수": 16686,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13181,
        "사망자수": 285,
        "완치자수": 11914,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8941,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];