var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2834697,
        "사망자수": 197421,
        "완치자수": 808024,
        "확진자증가수": 5871,
        "사망자증가수": 322
    },
    {
        "Name": "미국",
        "확진자수": 925758,
        "사망자수": 52217,
        "완치자수": 110432,
        "확진자증가수": 526,
        "사망자증가수": 24
    },
    {
        "Name": "스페인",
        "확진자수": 219764,
        "사망자수": 22524,
        "완치자수": 92355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 192994,
        "사망자수": 25969,
        "완치자수": 60498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 159828,
        "사망자수": 22245,
        "완치자수": 43493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 155054,
        "사망자수": 5767,
        "완치자수": 109800,
        "확진자증가수": 55,
        "사망자증가수": 7
    },
    {
        "Name": "영국",
        "확진자수": 143464,
        "사망자수": 19506,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 104912,
        "사망자수": 2600,
        "완치자수": 21737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 88194,
        "사망자수": 5574,
        "완치자수": 66599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82816,
        "사망자수": 4632,
        "완치자수": 77346,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 54043,
        "사망자수": 3704,
        "완치자수": 27655,
        "확진자증가수": 1048,
        "사망자증가수": 34
    },
    {
        "Name": "벨기에",
        "확진자수": 44293,
        "사망자수": 6679,
        "완치자수": 10122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 43888,
        "사망자수": 2302,
        "완치자수": 15469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 36535,
        "사망자수": 4289,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 28677,
        "사망자수": 1589,
        "완치자수": 21000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 22797,
        "사망자수": 854,
        "완치자수": 1228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 17567,
        "사망자수": 2152,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15148,
        "사망자수": 536,
        "완치자수": 12103,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 15058,
        "사망자수": 194,
        "완치자수": 6003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10718,
        "사망자수": 240,
        "완치자수": 8635,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7463,
        "사망자수": 199,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];