var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 27054187,
        "확진자증가수": 269401,
        "사망자증가수": 4822
    },
    {
        "Name": "미국",
        "확진자수": 6431152,
        "확진자증가수": 42095,
        "사망자증가수": 707
    },
    {
        "Name": "브라질",
        "확진자수": 4123000,
        "확진자증가수": 31199,
        "사망자증가수": 646
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 384666,
        "확진자증가수": 1894,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 344164,
        "확진자증가수": 1813,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 317706,
        "확진자증가수": 8550,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 278228,
        "확진자증가수": 1673,
        "사망자증가수": 56
    },
    {
        "Name": "이탈리아",
        "확진자수": 276338,
        "확진자증가수": 1695,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 251056,
        "확진자증가수": 775,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131495,
        "확진자증가수": 371,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 128936,
        "확진자증가수": 2517,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 87174,
        "확진자증가수": 630,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85112,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 73862,
        "확진자증가수": 654,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 59943,
        "확진자증가수": 486,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 43957,
        "확진자증가수": 425,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29087,
        "확진자증가수": 358,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21010,
        "확진자증가수": 168,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11296,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];