var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 64845926,
        "사망자수": 1499357,
        "완치자수": 44942203,
        "확진자증가수": 22221,
        "사망자증가수": 988
    },
    {
        "Name": "미국",
        "확진자수": 14314265,
        "사망자수": 279867,
        "완치자수": 8462434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9534964,
        "사망자수": 138657,
        "완치자수": 8973373,
        "확진자증가수": 1493,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6436650,
        "사망자수": 174531,
        "완치자수": 5698353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2347401,
        "사망자수": 41053,
        "완치자수": 1830349,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2244635,
        "사망자수": 53816,
        "완치자수": 165563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1682533,
        "사망자수": 45784,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1659256,
        "사망자수": 59699,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1641610,
        "사망자수": 57045,
        "완치자수": 823335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1440103,
        "사망자수": 39156,
        "완치자수": 1268358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1334089,
        "사망자수": 37117,
        "완치자수": 1225635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1105832,
        "사망자수": 17812,
        "완치자수": 779500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 989572,
        "사망자수": 48990,
        "완치자수": 688054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 967075,
        "사망자수": 36076,
        "완치자수": 899213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 796472,
        "사망자수": 21709,
        "완치자수": 734305,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 700880,
        "사망자수": 14129,
        "완치자수": 414141,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 582252,
        "사망자수": 16911,
        "완치자수": 38261,
        "확진자증가수": 3040,
        "사망자증가수": 125
    },
    {
        "Name": "네덜란드",
        "확진자수": 532444,
        "사망자수": 9504,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 389775,
        "사망자수": 12325,
        "완치자수": 309886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 339939,
        "사망자수": 2883,
        "완치자수": 325305,
        "확진자증가수": 320,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 335660,
        "사망자수": 5045,
        "완치자수": 257600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 303846,
        "사망자수": 4645,
        "완치자수": 223446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 289461,
        "사망자수": 3446,
        "완치자수": 233657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 266158,
        "사망자수": 6972,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86567,
        "사망자수": 4634,
        "완치자수": 81667,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36969,
        "사망자수": 351,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 35703,
        "사망자수": 529,
        "완치자수": 28352,
        "확진자증가수": 540,
        "사망자증가수": 3
    }
];