var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 35431198,
        "확진자증가수": 256697,
        "사망자증가수": 4066
    },
    {
        "Name": "미국",
        "확진자수": 7638068,
        "확진자증가수": 34067,
        "사망자증가수": 332
    },
    {
        "Name": "브라질",
        "확진자수": 4915289,
        "확진자증가수": 8456,
        "사망자증가수": 364
    },
    {
        "Name": "스페인",
        "확진자수": 850739,
        "확진자증가수": 6734,
        "사망자증가수": 47
    },
    {
        "Name": "프랑스",
        "확진자수": 619190,
        "확진자증가수": 12565,
        "사망자증가수": 32
    },
    {
        "Name": "영국",
        "확진자수": 502977,
        "확진자증가수": 7981,
        "사망자증가수": 33
    },
    {
        "Name": "이란",
        "확진자수": 471772,
        "확진자증가수": 3653,
        "사망자증가수": 211
    },
    {
        "Name": "이탈리아",
        "확진자수": 325329,
        "확진자증가수": 2578,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 324443,
        "확진자증가수": 1429,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 301571,
        "확진자증가수": 1543,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 266775,
        "확진자증가수": 2332,
        "사망자증가수": 37
    },
    {
        "Name": "캐나다",
        "확진자수": 166156,
        "확진자증가수": 1685,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 135892,
        "확진자증가수": 4003,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 127623,
        "확진자증가수": 3389,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85450,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79151,
        "확진자증가수": 904,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48146,
        "확진자증가수": 714,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24091,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14457,
        "확진자증가수": 95,
        "사망자증가수": 0
    }
];