var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 87763513,
        "사망자수": 1893873,
        "완치자수": 63258138,
        "확진자증가수": 143167,
        "사망자증가수": 3369
    },
    {
        "Name": "미국",
        "확진자수": 21857616,
        "사망자수": 369990,
        "완치자수": 13024142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10395938,
        "사망자수": 150372,
        "완치자수": 10016859,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7874539,
        "사망자수": 199043,
        "완치자수": 7036530,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3332142,
        "사망자수": 60457,
        "완치자수": 2709452,
        "확진자증가수": 23541,
        "사망자증가수": 506
    },
    {
        "Name": "영국",
        "확진자수": 2836801,
        "사망자수": 77346,
        "완치자수": 1345824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2705618,
        "사망자수": 66565,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2283931,
        "사망자수": 22070,
        "완치자수": 2164040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2201945,
        "사망자수": 76877,
        "완치자수": 1556356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1982544,
        "사망자수": 51430,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1843911,
        "사망자수": 38318,
        "완치자수": 1474000,
        "확진자증가수": 2683,
        "사망자증가수": 119
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1719771,
        "사망자수": 44723,
        "완치자수": 1569578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1676171,
        "사망자수": 43976,
        "완치자수": 1474048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1268263,
        "사망자수": 55933,
        "완치자수": 1050553,
        "확진자증가수": 6360,
        "사망자증가수": 103
    },
    {
        "Name": "남아프리카",
        "확진자수": 1149591,
        "사망자수": 31368,
        "완치자수": 929239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1024432,
        "사망자수": 37991,
        "완치자수": 962566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 841163,
        "사망자수": 11999,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 655732,
        "사망자수": 19883,
        "완치자수": 45536,
        "확진자증가수": 2997,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 626800,
        "사망자수": 16369,
        "완치자수": 531227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 470789,
        "사망자수": 8109,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 469748,
        "사망자수": 8985,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 466916,
        "사망자수": 3527,
        "완치자수": 399019,
        "확진자증가수": 3468,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 446606,
        "사망자수": 7377,
        "완치자수": 352225,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 374730,
        "사망자수": 6568,
        "완치자수": 346901,
        "확진자증가수": 2540,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 87278,
        "사망자수": 4634,
        "완치자수": 82159,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 66686,
        "사망자수": 1046,
        "완치자수": 47649,
        "확진자증가수": 868,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 52967,
        "사망자수": 465,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];