var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 188581372,
        "확진자증가수": 510297,
        "사망자증가수": 8118
    },
    {
        "Name": "미국",
        "확진자수": 34807813,
        "확진자증가수": 28923,
        "사망자증가수": 307
    },
    {
        "Name": "인도",
        "확진자수": 30944949,
        "확진자증가수": 40215,
        "사망자증가수": 623
    },
    {
        "Name": "브라질",
        "확진자수": 19152065,
        "확진자증가수": 45094,
        "사망자증가수": 1613
    },
    {
        "Name": "러시아",
        "확진자수": 5833175,
        "확진자증가수": 24702,
        "사망자증가수": 780
    },
    {
        "Name": "프랑스",
        "확진자수": 5820849,
        "확진자증가수": 6950,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 5493244,
        "확진자증가수": 6285,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 5191459,
        "확진자증가수": 36660,
        "사망자증가수": 50
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4682960,
        "확진자증가수": 20023,
        "사망자증가수": 385
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4548142,
        "확진자증가수": 17532,
        "사망자증가수": 504
    },
    {
        "Name": "이탈리아",
        "확진자수": 4273693,
        "확진자증가수": 1534,
        "사망자증가수": 20
    },
    {
        "Name": "스페인",
        "확진자수": 4015084,
        "확진자증가수": 43960,
        "사망자증가수": 13
    },
    {
        "Name": "독일",
        "확진자수": 3745287,
        "확진자증가수": 1020,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 3417029,
        "확진자증가수": 22750,
        "사망자증가수": 166
    },
    {
        "Name": "남아프리카",
        "확진자수": 2219316,
        "확진자증가수": 12535,
        "사망자증가수": 633
    },
    {
        "Name": "페루",
        "확진자수": 2083567,
        "확진자증가수": 2010,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 1744700,
        "확진자증가수": 7821,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1421447,
        "확진자증가수": 339,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 1097029,
        "확진자증가수": 895,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1093209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 912406,
        "확진자증가수": 2650,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 847525,
        "확진자증가수": 1198,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 706248,
        "확진자증가수": 483,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 652022,
        "확진자증가수": 218,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 170296,
        "확진자증가수": 1150,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133549,
        "확진자증가수": 182,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92095,
        "확진자증가수": 29,
        "사망자증가수": 0
    }
];