var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 21070394,
        "확진자증가수": 272858,
        "사망자증가수": 6361
    },
    {
        "Name": "미국",
        "확진자수": 5415666,
        "확진자증가수": 55364,
        "사망자증가수": 1284
    },
    {
        "Name": "브라질",
        "확진자수": 3229621,
        "확진자증가수": 59147,
        "사망자증가수": 1301
    },
    {
        "Name": "스페인",
        "확진자수": 379799,
        "확진자증가수": 2935,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 336324,
        "확진자증가수": 2625,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "이탈리아",
        "확진자수": 252235,
        "확진자증가수": 522,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 245635,
        "확진자증가수": 1243,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 222269,
        "확진자증가수": 1419,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 209365,
        "확진자증가수": 2669,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 121234,
        "확진자증가수": 390,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 89822,
        "확진자증가수": 1671,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 84756,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83852,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 75647,
        "확진자증가수": 639,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 61204,
        "확진자증가수": 577,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 53548,
        "확진자증가수": 325,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 37403,
        "확진자증가수": 234,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22594,
        "확진자증가수": 155,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14770,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9851,
        "확진자증가수": 68,
        "사망자증가수": 1
    }
];