var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4252325,
        "확진자증가수": 74228,
        "사망자증가수": 3403
    },
    {
        "Name": "미국",
        "확진자수": 1385834,
        "확진자증가수": 18196,
        "사망자증가수": 1008
    },
    {
        "Name": "스페인",
        "확진자수": 268143,
        "확진자증가수": 3480,
        "사망자증가수": 123
    },
    {
        "Name": "영국",
        "확진자수": 223060,
        "확진자증가수": 3877,
        "사망자증가수": 210
    },
    {
        "Name": "이탈리아",
        "확진자수": 219814,
        "확진자증가수": 744,
        "사망자증가수": 179
    },
    {
        "Name": "프랑스",
        "확진자수": 177423,
        "확진자증가수": 453,
        "사망자증가수": 263
    },
    {
        "Name": "독일",
        "확진자수": 172576,
        "확진자증가수": 697,
        "사망자증가수": 92
    },
    {
        "Name": "브라질",
        "확진자수": 169143,
        "확진자증가수": 6444,
        "사망자증가수": 502
    },
    {
        "Name": "터키",
        "확진자수": 139771,
        "확진자증가수": 1114,
        "사망자증가수": 55
    },
    {
        "Name": "이란",
        "확진자수": 109286,
        "확진자증가수": 1683,
        "사망자증가수": 45
    },
    {
        "Name": "중국",
        "확진자수": 82918,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 69981,
        "확진자증가수": 1133,
        "사망자증가수": 123
    },
    {
        "Name": "벨기에",
        "확진자수": 53449,
        "확진자증가수": 368,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 42788,
        "확진자증가수": 161,
        "사망자증가수": 16
    },
    {
        "Name": "스위스",
        "확진자수": 30344,
        "확진자증가수": 39,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 27679,
        "확진자증가수": 98,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 26670,
        "확진자증가수": 348,
        "사망자증가수": 31
    },
    {
        "Name": "이스라엘",
        "확진자수": 16506,
        "확진자증가수": 29,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 15882,
        "확진자증가수": 11,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10909,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8132,
        "확진자증가수": 27,
        "사망자증가수": 5
    }
];