var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24652652,
        "사망자수": 836065,
        "완치자수": 17110370,
        "확진자증가수": 36750,
        "사망자증가수": 1095
    },
    {
        "Name": "미국",
        "확진자수": 6048317,
        "사망자수": 184803,
        "완치자수": 3348377,
        "확진자증가수": 1683,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 3764493,
        "사망자수": 118726,
        "완치자수": 2947250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 451792,
        "사망자수": 28996,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 367796,
        "사망자수": 21137,
        "완치자수": 316638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 330368,
        "사망자수": 41477,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 263998,
        "사망자수": 6209,
        "완치자수": 240792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 263949,
        "사망자수": 35463,
        "완치자수": 206554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 259698,
        "사망자수": 30576,
        "완치자수": 85984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 240565,
        "사망자수": 9359,
        "완치자수": 215495,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 126848,
        "사망자수": 9102,
        "완치자수": 112825,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 111493,
        "사망자수": 891,
        "완치자수": 90158,
        "확진자증가수": 1090,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85013,
        "사망자수": 4634,
        "완치자수": 80091,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83898,
        "사망자수": 5820,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83500,
        "사망자수": 9884,
        "완치자수": 18360,
        "확진자증가수": 470,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 68624,
        "사망자수": 6218,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 56673,
        "사망자수": 1809,
        "완치자수": 41357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 41006,
        "사망자수": 2003,
        "완치자수": 34800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26590,
        "사망자수": 733,
        "완치자수": 22594,
        "확진자증가수": 229,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19077,
        "사망자수": 316,
        "완치자수": 14551,
        "확진자증가수": 371,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 10542,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];