var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 96609636,
        "확진자증가수": 592825,
        "사망자증가수": 14759
    },
    {
        "Name": "미국",
        "확진자수": 24809841,
        "확진자증가수": 174378,
        "사망자증가수": 2802
    },
    {
        "Name": "인도",
        "확진자수": 10596442,
        "확진자증가수": 13795,
        "사망자증가수": 161
    },
    {
        "Name": "브라질",
        "확진자수": 8575742,
        "확진자증가수": 63504,
        "사망자증가수": 1183
    },
    {
        "Name": "러시아",
        "확진자수": 3612800,
        "확진자증가수": 21734,
        "사망자증가수": 586
    },
    {
        "Name": "영국",
        "확진자수": 3466849,
        "확진자증가수": 33355,
        "사망자증가수": 1610
    },
    {
        "Name": "프랑스",
        "확진자수": 2938333,
        "확진자증가수": 23608,
        "사망자증가수": 441
    },
    {
        "Name": "이탈리아",
        "확진자수": 2400598,
        "확진자증가수": 10497,
        "사망자증가수": 603
    },
    {
        "Name": "터키",
        "확진자수": 2399781,
        "확진자증가수": 6818,
        "사망자증가수": 167
    },
    {
        "Name": "스페인",
        "확진자수": 2370742,
        "확진자증가수": 34291,
        "사망자증가수": 404
    },
    {
        "Name": "독일",
        "확진자수": 2071636,
        "확진자증가수": 12322,
        "사망자증가수": 1139
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1939071,
        "확진자증가수": 15939,
        "사망자증가수": 398
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1819569,
        "확진자증가수": 12141,
        "사망자증가수": 234
    },
    {
        "Name": "남아프리카",
        "확진자수": 1356716,
        "확진자증가수": 9780,
        "사망자증가수": 839
    },
    {
        "Name": "이란",
        "확진자수": 1342134,
        "확진자증가수": 5917,
        "사망자증가수": 87
    },
    {
        "Name": "페루",
        "확진자수": 1073214,
        "확진자증가수": 4412,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 921580,
        "확진자증가수": 4272,
        "사망자증가수": 106
    },
    {
        "Name": "캐나다",
        "확진자수": 719751,
        "확진자증가수": 4679,
        "사망자증가수": 146
    },
    {
        "Name": "벨기에",
        "확진자수": 679771,
        "확진자증가수": 932,
        "사망자증가수": 37
    },
    {
        "Name": "포르투갈",
        "확진자수": 566958,
        "확진자증가수": 10455,
        "사망자증가수": 218
    },
    {
        "Name": "이스라엘",
        "확진자수": 565629,
        "확진자증가수": 7380,
        "사망자증가수": 36
    },
    {
        "Name": "스웨덴",
        "확진자수": 537967,
        "확진자증가수": 4706,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 502191,
        "확진자증가수": 2260,
        "사망자증가수": 67
    },
    {
        "Name": "오스트리아",
        "확진자수": 396425,
        "확진자증가수": 1486,
        "사망자증가수": 77
    },
    {
        "Name": "중국",
        "확진자수": 88454,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73115,
        "확진자증가수": 386,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 59456,
        "확진자증가수": 422,
        "사망자증가수": 4
    }
];