var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37459161,
        "사망자수": 1077458,
        "완치자수": 28111951,
        "확진자증가수": 4962,
        "사망자증가수": 167
    },
    {
        "Name": "미국",
        "확진자수": 7945505,
        "사망자수": 219282,
        "완치자수": 5089842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5091840,
        "사망자수": 150236,
        "완치자수": 4453722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 718873,
        "사망자수": 32637,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 590844,
        "사망자수": 42760,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 496253,
        "사망자수": 28293,
        "완치자수": 403950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 349494,
        "사망자수": 36140,
        "완치자수": 238525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 334031,
        "사망자수": 8778,
        "완치자수": 293145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 323453,
        "사망자수": 9691,
        "완치자수": 273500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 289875,
        "사망자수": 1941,
        "완치자수": 225725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 180179,
        "사망자수": 9608,
        "완치자수": 151357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 168280,
        "사망자수": 6567,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 148981,
        "사망자수": 10151,
        "완치자수": 20072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 85574,
        "사망자수": 2067,
        "완치자수": 52803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85557,
        "사망자수": 4634,
        "완치자수": 80705,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 54423,
        "사망자수": 852,
        "완치자수": 42829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24606,
        "사망자수": 432,
        "완치자수": 22693,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15466,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];