var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112322451,
        "사망자수": 2487079,
        "완치자수": 87855741,
        "확진자증가수": 66991,
        "사망자증가수": 2128
    },
    {
        "Name": "미국",
        "확진자수": 28826307,
        "사망자수": 512590,
        "완치자수": 19114140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11016434,
        "사망자수": 156498,
        "완치자수": 10712665,
        "확진자증가수": 571,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10197531,
        "사망자수": 247276,
        "완치자수": 9139215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4189153,
        "사망자수": 84047,
        "완치자수": 3739344,
        "확진자증가수": 11823,
        "사망자증가수": 417
    },
    {
        "Name": "영국",
        "확진자수": 4126150,
        "사망자수": 120757,
        "완치자수": 2548621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3609827,
        "사망자수": 84613,
        "완치자수": 250532,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3153971,
        "사망자수": 67636,
        "완치자수": 2542353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2818863,
        "사망자수": 95992,
        "완치자수": 2334968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2646526,
        "사망자수": 28138,
        "완치자수": 2529450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2399500,
        "사망자수": 68772,
        "완치자수": 2207700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2229663,
        "사망자수": 58974,
        "완치자수": 2124695,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2069751,
        "사망자수": 51359,
        "완치자수": 1872213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1582275,
        "사망자수": 59572,
        "완치자수": 1351390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1504588,
        "사망자수": 49150,
        "완치자수": 1413566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1286757,
        "사망자수": 45263,
        "완치자수": 1188995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1060801,
        "사망자수": 15249,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 849517,
        "사망자수": 21723,
        "완치자수": 796630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 798074,
        "사망자수": 16023,
        "완치자수": 701409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 755594,
        "사망자수": 21923,
        "완치자수": 51730,
        "확진자증가수": 1121,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 754998,
        "사망자수": 5596,
        "완치자수": 709621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 550224,
        "사망자수": 9907,
        "완치자수": 499524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 448371,
        "사망자수": 8434,
        "완치자수": 423014,
        "확진자증가수": 1727,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89852,
        "사망자수": 4636,
        "완치자수": 84842,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87681,
        "사망자수": 1573,
        "완치자수": 78394,
        "확진자증가수": 357,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 68758,
        "사망자수": 608,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];