var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 116768142,
        "사망자수": 2593905,
        "완치자수": 92366889,
        "확진자증가수": 107781,
        "사망자증가수": 2454
    },
    {
        "Name": "미국",
        "확진자수": 29593704,
        "사망자수": 535563,
        "완치자수": 20183329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11192088,
        "사망자수": 157693,
        "완치자수": 10854128,
        "확진자증가수": 224,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10871843,
        "사망자수": 262948,
        "완치자수": 9671410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4312181,
        "사망자수": 88726,
        "완치자수": 3900348,
        "확진자증가수": 11022,
        "사망자증가수": 441
    },
    {
        "Name": "영국",
        "확진자수": 4207304,
        "사망자수": 124261,
        "완치자수": 3144567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3859102,
        "사망자수": 88274,
        "완치자수": 263919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "사망자수": 71138,
        "완치자수": 2744664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3023129,
        "사망자수": 99271,
        "완치자수": 2467388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2757460,
        "사망자수": 28901,
        "완치자수": 2608848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2493887,
        "사망자수": 72297,
        "완치자수": 2299400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2269582,
        "사망자수": 60300,
        "완치자수": 2168149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2141854,
        "사망자수": 52784,
        "완치자수": 1934845,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1681682,
        "사망자수": 60594,
        "완치자수": 1435357,
        "확진자증가수": 8212,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1518979,
        "사망자수": 50566,
        "완치자수": 1437050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1358294,
        "사망자수": 47491,
        "완치자수": 1262722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1110213,
        "사망자수": 15762,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 881761,
        "사망자수": 22192,
        "완치자수": 829423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 808405,
        "사망자수": 16486,
        "완치자수": 728659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 796465,
        "사망자수": 5834,
        "완치자수": 750661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 783010,
        "사망자수": 22215,
        "완치자수": 53181,
        "확진자증가수": 2759,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "사망자수": 10041,
        "완치자수": 518582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 472871,
        "사망자수": 8694,
        "완치자수": 441309,
        "확진자증가수": 2557,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 92055,
        "사망자수": 1632,
        "완치자수": 82913,
        "확진자증가수": 417,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 89962,
        "사망자수": 4636,
        "완치자수": 85153,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74183,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];