var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 81133858,
        "확진자증가수": 410135,
        "사망자증가수": 7083
    },
    {
        "Name": "미국",
        "확진자수": 19573847,
        "확진자증가수": 127740,
        "사망자증가수": 1215
    },
    {
        "Name": "인도",
        "확진자수": 10208725,
        "확진자증가수": 20333,
        "사망자증가수": 281
    },
    {
        "Name": "브라질",
        "확진자수": 7484285,
        "확진자증가수": 18479,
        "사망자증가수": 331
    },
    {
        "Name": "러시아",
        "확진자수": 3050248,
        "확진자증가수": 28284,
        "사망자증가수": 552
    },
    {
        "Name": "프랑스",
        "확진자수": 2559686,
        "확진자증가수": 8822,
        "사망자증가수": 173
    },
    {
        "Name": "영국",
        "확진자수": 2288345,
        "확진자증가수": 30501,
        "사망자증가수": 316
    },
    {
        "Name": "터키",
        "확진자수": 2147578,
        "확진자증가수": 14205,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2047696,
        "확진자증가수": 8913,
        "사망자증가수": 305
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1655322,
        "확진자증가수": 12153,
        "사망자증가수": 345
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1594497,
        "확진자증가수": 9594,
        "사망자증가수": 228
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1583297,
        "확진자증가수": 5030,
        "사망자증가수": 149
    },
    {
        "Name": "이란",
        "확진자수": 1200465,
        "확진자증가수": 5502,
        "사망자증가수": 119
    },
    {
        "Name": "페루",
        "확진자수": 1007657,
        "확진자증가수": 1339,
        "사망자증가수": 60
    },
    {
        "Name": "남아프리카",
        "확진자수": 1004413,
        "확진자증가수": 9502,
        "사망자증가수": 214
    },
    {
        "Name": "네덜란드",
        "확진자수": 762985,
        "확진자증가수": 9080,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 638030,
        "확진자증가수": 784,
        "사망자증가수": 69
    },
    {
        "Name": "캐나다",
        "확진자수": 552020,
        "확진자증가수": 10404,
        "사망자증가수": 163
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "확진자증가수": 0,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 401470,
        "확진자증가수": 2806,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 394573,
        "확진자증가수": 1577,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 351892,
        "확진자증가수": 1408,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86955,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 56872,
        "확진자증가수": 970,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 47059,
        "확진자증가수": 381,
        "사망자증가수": 0
    }
];