var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 58991245,
        "확진자증가수": 506300,
        "사망자증가수": 7596
    },
    {
        "Name": "미국",
        "확진자수": 12600313,
        "확진자증가수": 146830,
        "사망자증가수": 878
    },
    {
        "Name": "인도",
        "확진자수": 9140312,
        "확진자증가수": 44404,
        "사망자증가수": 510
    },
    {
        "Name": "브라질",
        "확진자수": 6071401,
        "확진자증가수": 18615,
        "사망자증가수": 181
    },
    {
        "Name": "프랑스",
        "확진자수": 2140208,
        "확진자증가수": 13157,
        "사망자증가수": 214
    },
    {
        "Name": "러시아",
        "확진자수": 2089329,
        "확진자증가수": 24581,
        "사망자증가수": 401
    },
    {
        "Name": "스페인",
        "확진자수": 1598306,
        "확진자증가수": 7104,
        "사망자증가수": 171
    },
    {
        "Name": "영국",
        "확진자수": 1512045,
        "확진자증가수": 18662,
        "사망자증가수": 398
    },
    {
        "Name": "이탈리아",
        "확진자수": 1408865,
        "확진자증가수": 28334,
        "사망자증가수": 562
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1370366,
        "확진자증가수": 4184,
        "사망자증가수": 100
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1248417,
        "확진자증가수": 7924,
        "사망자증가수": 183
    },
    {
        "Name": "페루",
        "확진자수": 949670,
        "확진자증가수": 1589,
        "사망자증가수": 46
    },
    {
        "Name": "독일",
        "확진자수": 932111,
        "확진자증가수": 13840,
        "사망자증가수": 104
    },
    {
        "Name": "이란",
        "확진자수": 854361,
        "확진자증가수": 13053,
        "사망자증가수": 475
    },
    {
        "Name": "남아프리카",
        "확진자수": 767679,
        "확진자증가수": 2270,
        "사망자증가수": 58
    },
    {
        "Name": "벨기에",
        "확진자수": 556904,
        "확진자증가수": 3224,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 484648,
        "확진자증가수": 5388,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 446822,
        "확진자증가수": 6017,
        "사망자증가수": 139
    },
    {
        "Name": "캐나다",
        "확진자수": 330503,
        "확진자증가수": 4792,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 328918,
        "확진자증가수": 521,
        "사망자증가수": 42
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "확진자증가수": 0,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 260758,
        "확진자증가수": 4788,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 247188,
        "확진자증가수": 5226,
        "사망자증가수": 60
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86431,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32765,
        "확진자증가수": 413,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30733,
        "확진자증가수": 330,
        "사망자증가수": 2
    }
];