var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 134512456,
        "확진자증가수": 747071,
        "사망자증가수": 13882
    },
    {
        "Name": "미국",
        "확진자수": 31717404,
        "확진자증가수": 80161,
        "사망자증가수": 1009
    },
    {
        "Name": "브라질",
        "확진자수": 13286324,
        "확진자증가수": 89293,
        "사망자증가수": 4190
    },
    {
        "Name": "인도",
        "확진자수": 13057954,
        "확진자증가수": 131893,
        "사망자증가수": 802
    },
    {
        "Name": "프랑스",
        "확진자수": 4939258,
        "확진자증가수": 15869,
        "사망자증가수": 345
    },
    {
        "Name": "러시아",
        "확진자수": 4614834,
        "확진자증가수": 8672,
        "사망자증가수": 365
    },
    {
        "Name": "영국",
        "확진자수": 4370321,
        "확진자증가수": 3030,
        "사망자증가수": 53
    },
    {
        "Name": "이탈리아",
        "확진자수": 3717602,
        "확진자증가수": 17221,
        "사망자증가수": 487
    },
    {
        "Name": "터키",
        "확진자수": 3689866,
        "확진자증가수": 55941,
        "사망자증가수": 258
    },
    {
        "Name": "스페인",
        "확진자수": 3336637,
        "확진자증가수": 9901,
        "사망자증가수": 142
    },
    {
        "Name": "독일",
        "확진자수": 2951829,
        "확진자증가수": 24257,
        "사망자증가수": 299
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2492081,
        "확진자증가수": 12464,
        "사망자증가수": 247
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2473751,
        "확진자증가수": 23683,
        "사망자증가수": 290
    },
    {
        "Name": "이란",
        "확진자수": 2006934,
        "확진자증가수": 22586,
        "사망자증가수": 185
    },
    {
        "Name": "페루",
        "확진자수": 1617864,
        "확진자증가수": 9966,
        "사망자증가수": 253
    },
    {
        "Name": "남아프리카",
        "확진자수": 1554975,
        "확진자증가수": 1366,
        "사망자증가수": 62
    },
    {
        "Name": "네덜란드",
        "확진자수": 1327136,
        "확진자증가수": 7783,
        "사망자증가수": 19
    },
    {
        "Name": "캐나다",
        "확진자수": 1036023,
        "확진자증가수": 7982,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 908212,
        "확진자증가수": 3539,
        "사망자증가수": 54
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "확진자증가수": 7760,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 835486,
        "확진자증가수": 270,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 825633,
        "확진자증가수": 602,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 615024,
        "확진자증가수": 2449,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 568914,
        "확진자증가수": 2906,
        "사망자증가수": 40
    },
    {
        "Name": "한국",
        "확진자수": 107598,
        "확진자증가수": 700,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 101960,
        "확진자증가수": 1286,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90365,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];