var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 50250214,
        "확진자증가수": 600865,
        "사망자증가수": 7447
    },
    {
        "Name": "미국",
        "확진자수": 10185654,
        "확진자증가수": 127067,
        "사망자증가수": 1033
    },
    {
        "Name": "인도",
        "확진자수": 8507203,
        "확진자증가수": 46318,
        "사망자증가수": 557
    },
    {
        "Name": "브라질",
        "확진자수": 5653561,
        "확진자증가수": 21056,
        "사망자증가수": 251
    },
    {
        "Name": "러시아",
        "확진자수": 1753836,
        "확진자증가수": 20396,
        "사망자증가수": 364
    },
    {
        "Name": "프랑스",
        "확진자수": 1748705,
        "확진자증가수": 86852,
        "사망자증가수": 304
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1236851,
        "확진자증가수": 8037,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 1171441,
        "확진자증가수": 24957,
        "사망자증가수": 413
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1136447,
        "확진자증가수": 8714,
        "사망자증가수": 190
    },
    {
        "Name": "페루",
        "확진자수": 920010,
        "확진자증가수": 2507,
        "사망자증가수": 57
    },
    {
        "Name": "이탈리아",
        "확진자수": 902488,
        "확진자증가수": 39809,
        "사망자증가수": 425
    },
    {
        "Name": "남아프리카",
        "확진자수": 735906,
        "확진자증가수": 1731,
        "사망자증가수": 40
    },
    {
        "Name": "이란",
        "확진자수": 673250,
        "확진자증가수": 9450,
        "사망자증가수": 423
    },
    {
        "Name": "독일",
        "확진자수": 658481,
        "확진자증가수": 17119,
        "사망자증가수": 71
    },
    {
        "Name": "벨기에",
        "확진자수": 488044,
        "확진자증가수": 8703,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 404401,
        "확진자증가수": 6671,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 391739,
        "확진자증가수": 2483,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 318949,
        "확진자증가수": 547,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 260055,
        "확진자증가수": 4246,
        "사망자증가수": 54
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "확진자증가수": 0,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 173540,
        "확진자증가수": 6640,
        "사망자증가수": 56
    },
    {
        "Name": "오스트리아",
        "확진자수": 147220,
        "확진자증가수": 8241,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86184,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27284,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24243,
        "확진자증가수": 408,
        "사망자증가수": 0
    }
];