var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 134681631,
        "사망자수": 2918330,
        "완치자수": 108429057,
        "확진자증가수": 169175,
        "사망자증가수": 3997
    },
    {
        "Name": "미국",
        "확진자수": 31719692,
        "사망자수": 573877,
        "완치자수": 24272873,
        "확진자증가수": 2288,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 13286324,
        "사망자수": 345287,
        "완치자수": 11732193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 13060542,
        "사망자수": 167694,
        "완치자수": 11913292,
        "확진자증가수": 2588,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4939258,
        "사망자수": 98065,
        "완치자수": 303639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4623984,
        "사망자수": 102247,
        "완치자수": 4248700,
        "확진자증가수": 9150,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4370321,
        "사망자수": 126980,
        "완치자수": 3945354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3717602,
        "사망자수": 112861,
        "완치자수": 3060411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3689866,
        "사망자수": 33201,
        "완치자수": 3232892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3336637,
        "사망자수": 76179,
        "완치자수": 3088946,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2951829,
        "사망자수": 78473,
        "완치자수": 2647600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2492081,
        "사망자수": 65014,
        "완치자수": 2355832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2473751,
        "사망자수": 57122,
        "완치자수": 2188983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2029412,
        "사망자수": 64039,
        "완치자수": 1693005,
        "확진자증가수": 22478,
        "사망자증가수": 155
    },
    {
        "Name": "페루",
        "확진자수": 1617864,
        "사망자수": 53978,
        "완치자수": 1537085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1554975,
        "사망자수": 53173,
        "완치자수": 1480632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1327136,
        "사망자수": 16691,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1036023,
        "사망자수": 23211,
        "완치자수": 948521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 913057,
        "사망자수": 23348,
        "완치자수": 58902,
        "확진자증가수": 4845,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 835641,
        "사망자수": 6280,
        "완치자수": 824947,
        "확진자증가수": 155,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 825633,
        "사망자수": 16899,
        "완치자수": 782895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "사망자수": 10449,
        "완치자수": 557566,
        "확진자증가수": 2519,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 571616,
        "사망자수": 9624,
        "완치자수": 529191,
        "확진자증가수": 2702,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 108269,
        "사망자수": 1764,
        "완치자수": 98786,
        "확진자증가수": 671,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 101960,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90386,
        "사망자수": 4636,
        "완치자수": 85471,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];