var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55320846,
        "사망자수": 1331592,
        "완치자수": 38459911,
        "확진자증가수": 484733,
        "사망자증가수": 7155
    },
    {
        "Name": "미국",
        "확진자수": 11526539,
        "사망자수": 252621,
        "완치자수": 7012658,
        "확진자증가수": 150631,
        "사망자증가수": 709
    },
    {
        "Name": "인도",
        "확진자수": 8873994,
        "사망자수": 130552,
        "완치자수": 8287930,
        "확진자증가수": 28377,
        "사망자증가수": 443
    },
    {
        "Name": "브라질",
        "확진자수": 5876740,
        "사망자수": 166067,
        "완치자수": 5322406,
        "확진자증가수": 13647,
        "사망자증가수": 256
    },
    {
        "Name": "프랑스",
        "확진자수": 1991233,
        "사망자수": 45054,
        "완치자수": 140880,
        "확진자증가수": 9406,
        "사망자증가수": 506
    },
    {
        "Name": "러시아",
        "확진자수": 1948603,
        "사망자수": 33489,
        "완치자수": 1453849,
        "확진자증가수": 22778,
        "사망자증가수": 303
    },
    {
        "Name": "스페인",
        "확진자수": 1521899,
        "사망자수": 41253,
        "완치자수": "N/A",
        "확진자증가수": 12758,
        "사망자증가수": 162
    },
    {
        "Name": "영국",
        "확진자수": 1390681,
        "사망자수": 52147,
        "완치자수": "N/A",
        "확진자증가수": 21363,
        "사망자증가수": 213
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1318384,
        "사망자수": 35727,
        "완치자수": 1140196,
        "확진자증가수": 7893,
        "사망자증가수": 291
    },
    {
        "Name": "이탈리아",
        "확진자수": 1205881,
        "사망자수": 45733,
        "완치자수": 442364,
        "확진자증가수": 27354,
        "사망자증가수": 504
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1205217,
        "사망자수": 34223,
        "완치자수": 1111867,
        "확진자증가수": 6471,
        "사망자증가수": 192
    },
    {
        "Name": "페루",
        "확진자수": 938268,
        "사망자수": 35271,
        "완치자수": 865348,
        "확진자증가수": 1257,
        "사망자증가수": 40
    },
    {
        "Name": "독일",
        "확진자수": 817526,
        "사망자수": 12891,
        "완치자수": 515200,
        "확진자증가수": 14582,
        "사망자증가수": 199
    },
    {
        "Name": "이란",
        "확진자수": 775121,
        "사망자수": 41979,
        "완치자수": 564699,
        "확진자증가수": 13053,
        "사망자증가수": 486
    },
    {
        "Name": "남아프리카",
        "확진자수": 752269,
        "사망자수": 20314,
        "완치자수": 695496,
        "확진자증가수": 1245,
        "사망자증가수": 73
    },
    {
        "Name": "벨기에",
        "확진자수": 535939,
        "사망자수": 14421,
        "완치자수": 32909,
        "확진자증가수": 4659,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 452701,
        "사망자수": 8530,
        "완치자수": "N/A",
        "확진자증가수": 4830,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 417594,
        "사망자수": 11601,
        "완치자수": 356375,
        "확진자증가수": 3316,
        "사망자증가수": 94
    },
    {
        "Name": "이스라엘",
        "확진자수": 324755,
        "사망자수": 2735,
        "완치자수": 314093,
        "확진자증가수": 1014,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 298782,
        "사망자수": 10988,
        "완치자수": 237543,
        "확진자증가수": 2705,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 269974,
        "사망자수": 3536,
        "완치자수": 141000,
        "확진자증가수": 12839,
        "사망자증가수": 167
    },
    {
        "Name": "포르투갈",
        "확진자수": 225672,
        "사망자수": 3472,
        "완치자수": 142155,
        "확진자증가수": 3996,
        "사망자증가수": 91
    },
    {
        "Name": "오스트리아",
        "확진자수": 208613,
        "사망자수": 1887,
        "완치자수": 129671,
        "확진자증가수": 4657,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86346,
        "사망자수": 4634,
        "완치자수": 81338,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 29514,
        "사망자수": 294,
        "완치자수": 19025,
        "확진자증가수": 548,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28769,
        "사망자수": 494,
        "완치자수": 25759,
        "확진자증가수": 223,
        "사망자증가수": 1
    }
];