var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 120754496,
        "사망자수": 2671535,
        "완치자수": 97394782,
        "확진자증가수": 327421,
        "사망자증가수": 6330
    },
    {
        "Name": "미국",
        "확진자수": 30136341,
        "사망자수": 547991,
        "완치자수": 22283298,
        "확진자증가수": 43791,
        "사망자증가수": 763
    },
    {
        "Name": "브라질",
        "확진자수": 11525477,
        "사망자수": 279602,
        "완치자수": 10111954,
        "확진자증가수": 42107,
        "사망자증가수": 1275
    },
    {
        "Name": "인도",
        "확진자수": 11409524,
        "사망자수": 158892,
        "완치자수": 11025493,
        "확진자증가수": 24366,
        "사망자증가수": 130
    },
    {
        "Name": "러시아",
        "확진자수": 4400045,
        "사망자수": 92494,
        "완치자수": 4003576,
        "확진자증가수": 9437,
        "사망자증가수": 404
    },
    {
        "Name": "영국",
        "확진자수": 4263527,
        "사망자수": 125580,
        "완치자수": 3526715,
        "확진자증가수": 5089,
        "사망자증가수": 64
    },
    {
        "Name": "프랑스",
        "확진자수": 4078133,
        "사망자수": 90762,
        "완치자수": 273771,
        "확진자증가수": 6471,
        "사망자증가수": 333
    },
    {
        "Name": "이탈리아",
        "확진자수": 3238394,
        "사망자수": 102499,
        "완치자수": 2605538,
        "확진자증가수": 15267,
        "사망자증가수": 354
    },
    {
        "Name": "스페인",
        "확진자수": 3195062,
        "사망자수": 72424,
        "완치자수": 2857714,
        "확진자증가수": 4484,
        "사망자증가수": 56
    },
    {
        "Name": "터키",
        "확진자수": 2894893,
        "사망자수": 29552,
        "완치자수": 2716969,
        "확진자증가수": 15503,
        "사망자증가수": 63
    },
    {
        "Name": "독일",
        "확진자수": 2585369,
        "사망자수": 74115,
        "완치자수": 2365100,
        "확진자증가수": 6534,
        "사망자증가수": 156
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2305884,
        "사망자수": 61243,
        "완치자수": 2206210,
        "확진자증가수": 2740,
        "사망자증가수": 100
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2201886,
        "사망자수": 53836,
        "완치자수": 1993215,
        "확진자증가수": 6164,
        "사망자증가수": 166
    },
    {
        "Name": "이란",
        "확진자수": 1754933,
        "사망자수": 61330,
        "완치자수": 1499301,
        "확진자증가수": 7980,
        "사망자증가수": 100
    },
    {
        "Name": "남아프리카",
        "확진자수": 1530033,
        "사망자수": 51421,
        "완치자수": 1455325,
        "확진자증가수": 613,
        "사망자증가수": 95
    },
    {
        "Name": "페루",
        "확진자수": 1412406,
        "사망자수": 49003,
        "완치자수": 1322685,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1162661,
        "사망자수": 16087,
        "완치자수": "N/A",
        "확진자증가수": 5469,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 913047,
        "사망자수": 22495,
        "완치자수": 858922,
        "확진자증가수": 3890,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 820913,
        "사망자수": 6030,
        "완치자수": 788112,
        "확진자증가수": 2365,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 814513,
        "사망자수": 16694,
        "완치자수": 761788,
        "확진자증가수": 256,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 808283,
        "사망자수": 22441,
        "완치자수": 54577,
        "확진자증가수": 2962,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 573815,
        "사망자수": 10118,
        "완치자수": 530686,
        "확진자증가수": 3170,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 495464,
        "사망자수": 8892,
        "완치자수": 459288,
        "확진자증가수": 1896,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 96017,
        "사망자수": 1675,
        "완치자수": 87754,
        "확진자증가수": 382,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 90049,
        "사망자수": 4636,
        "완치자수": 85238,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 81305,
        "사망자수": 640,
        "완치자수": 70224,
        "확진자증가수": 865,
        "사망자증가수": 1
    }
];