var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34785865,
        "사망자수": 1032163,
        "완치자수": 25858467,
        "확진자증가수": 284993,
        "사망자증가수": 5025
    },
    {
        "Name": "미국",
        "확진자수": 7540454,
        "사망자수": 213429,
        "완치자수": 4768552,
        "확진자증가수": 44934,
        "사망자증가수": 769
    },
    {
        "Name": "브라질",
        "확진자수": 4880523,
        "사망자수": 145388,
        "완치자수": 4232593,
        "확진자증가수": 31294,
        "사망자증가수": 621
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 3722,
        "사망자증가수": 113
    },
    {
        "Name": "프랑스",
        "확진자수": 589653,
        "사망자수": 32155,
        "완치자수": 97778,
        "확진자증가수": 12148,
        "사망자증가수": 136
    },
    {
        "Name": "영국",
        "확진자수": 467146,
        "사망자수": 42268,
        "완치자수": "N/A",
        "확진자증가수": 6968,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 464596,
        "사망자수": 26567,
        "완치자수": 385264,
        "확진자증가수": 3552,
        "사망자증가수": 187
    },
    {
        "Name": "터키",
        "확진자수": 321512,
        "사망자수": 8325,
        "완치자수": 282657,
        "확진자증가수": 1442,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 319908,
        "사망자수": 35941,
        "완치자수": 229970,
        "확진자증가수": 2499,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 298363,
        "사망자수": 9596,
        "완치자수": 259500,
        "확진자증가수": 2833,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 258920,
        "사망자수": 1633,
        "완치자수": 185122,
        "확진자증가수": 5430,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 162498,
        "사망자수": 9406,
        "완치자수": 137496,
        "확진자증가수": 1963,
        "사망자증가수": 87
    },
    {
        "Name": "네덜란드",
        "확진자수": 127922,
        "사망자수": 6428,
        "완치자수": "N/A",
        "확진자증가수": 3825,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 121059,
        "사망자수": 10023,
        "완치자수": 19521,
        "확진자증가수": 2607,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85424,
        "사망자수": 4634,
        "완치자수": 80601,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 77284,
        "사망자수": 1983,
        "완치자수": 49359,
        "확진자증가수": 888,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2075,
        "완치자수": 45800,
        "확진자증가수": 552,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 46374,
        "사망자수": 803,
        "완치자수": 37186,
        "확진자증가수": 688,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23952,
        "사망자수": 416,
        "완치자수": 21733,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14284,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 135,
        "사망자증가수": 1
    }
];