var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28214209,
        "사망자수": 911165,
        "완치자수": 20221164,
        "확진자증가수": 199064,
        "사망자증가수": 3865
    },
    {
        "Name": "미국",
        "확진자수": 6560719,
        "사망자수": 195785,
        "완치자수": 3857432,
        "확진자증가수": 11244,
        "사망자증가수": 547
    },
    {
        "Name": "브라질",
        "확진자수": 4210556,
        "사망자수": 128857,
        "완치자수": 3453336,
        "확진자증가수": 11224,
        "사망자증가수": 204
    },
    {
        "Name": "스페인",
        "확진자수": 554143,
        "사망자수": 29699,
        "완치자수": "N/A",
        "확진자증가수": 10764,
        "사망자증가수": 71
    },
    {
        "Name": "이란",
        "확진자수": 395488,
        "사망자수": 22798,
        "완치자수": 340842,
        "확진자증가수": 2063,
        "사망자증가수": 129
    },
    {
        "Name": "영국",
        "확진자수": 358138,
        "사망자수": 41608,
        "완치자수": "N/A",
        "확진자증가수": 2919,
        "사망자증가수": 14
    },
    {
        "Name": "프랑스",
        "확진자수": 353944,
        "사망자수": 30813,
        "완치자수": 88524,
        "확진자증가수": 9843,
        "사망자증가수": 19
    },
    {
        "Name": "터키",
        "확진자수": 286455,
        "사망자수": 6895,
        "완치자수": 255407,
        "확진자증가수": 1512,
        "사망자증가수": 58
    },
    {
        "Name": "이탈리아",
        "확진자수": 283180,
        "사망자수": 35587,
        "완치자수": 211885,
        "확진자증가수": 1597,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 257088,
        "사망자수": 9412,
        "완치자수": 231900,
        "확진자증가수": 739,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 144673,
        "사망자수": 1075,
        "완치자수": 109915,
        "확진자증가수": 3576,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 134653,
        "사망자수": 9158,
        "완치자수": 118638,
        "확진자증가수": 359,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 89691,
        "사망자수": 9917,
        "완치자수": 18635,
        "확진자증가수": 550,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 86194,
        "사망자수": 5843,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85153,
        "사망자수": 4634,
        "완치자수": 80358,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 78511,
        "사망자수": 6249,
        "완치자수": "N/A",
        "확진자증가수": 823,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 62126,
        "사망자수": 1852,
        "완치자수": 43441,
        "확진자증가수": 585,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 45711,
        "사망자수": 2020,
        "완치자수": 38100,
        "확진자증가수": 405,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 31247,
        "사망자수": 748,
        "완치자수": 26043,
        "확진자증가수": 664,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21743,
        "사망자수": 346,
        "완치자수": 17360,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11801,
        "사망자수": 265,
        "완치자수": 9348,
        "확진자증가수": 55,
        "사망자증가수": 1
    }
];