var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16920350,
        "사망자수": 664139,
        "완치자수": 10484480,
        "확진자증가수": 36298,
        "사망자증가수": 1657
    },
    {
        "Name": "미국",
        "확진자수": 4498343,
        "사망자수": 152341,
        "완치자수": 2188415,
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 2484649,
        "사망자수": 88634,
        "완치자수": 1721560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 327690,
        "사망자수": 28436,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 300692,
        "사망자수": 45878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 298909,
        "사망자수": 16343,
        "완치자수": 259116,
        "확진자증가수": 2636,
        "사망자증가수": 196
    },
    {
        "Name": "이탈리아",
        "확진자수": 246488,
        "사망자수": 35123,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 227982,
        "사망자수": 5645,
        "완치자수": 211561,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 207951,
        "사망자수": 9207,
        "완치자수": 192000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 183804,
        "사망자수": 30223,
        "완치자수": 81311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 114994,
        "사망자수": 8912,
        "완치자수": 100134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84060,
        "사망자수": 4634,
        "완치자수": 78944,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79494,
        "사망자수": 5702,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 66805,
        "사망자수": 490,
        "완치자수": 32697,
        "확진자증가수": 512,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 66662,
        "사망자수": 9833,
        "완치자수": 17476,
        "확진자증가수": 234,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 53374,
        "사망자수": 6145,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50410,
        "사망자수": 1722,
        "완치자수": 35626,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 34609,
        "사망자수": 1978,
        "완치자수": 31000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20850,
        "사망자수": 716,
        "완치자수": 18528,
        "확진자증가수": 173,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 14251,
        "사망자수": 300,
        "완치자수": 13069,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9150,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];