var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 179917339,
        "확진자증가수": 372598,
        "사망자증가수": 8502
    },
    {
        "Name": "미국",
        "확진자수": 34434803,
        "확진자증가수": 11005,
        "사망자증가수": 352
    },
    {
        "Name": "인도",
        "확진자수": 30027850,
        "확진자증가수": 54393,
        "사망자증가수": 1129
    },
    {
        "Name": "브라질",
        "확진자수": 18056639,
        "확진자증가수": 86833,
        "사망자증가수": 2080
    },
    {
        "Name": "프랑스",
        "확진자수": 5760002,
        "확진자증가수": 2204,
        "사망자증가수": 51
    },
    {
        "Name": "터키",
        "확진자수": 5381736,
        "확진자증가수": 6143,
        "사망자증가수": 57
    },
    {
        "Name": "러시아",
        "확진자수": 5350919,
        "확진자증가수": 16715,
        "사망자증가수": 546
    },
    {
        "Name": "영국",
        "확진자수": 4651988,
        "확진자증가수": 11625,
        "사망자증가수": 27
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4298782,
        "확진자증가수": 21387,
        "사망자증가수": 791
    },
    {
        "Name": "이탈리아",
        "확진자수": 4254294,
        "확진자증가수": 835,
        "사망자증가수": 31
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3997021,
        "확진자증가수": 28616,
        "사망자증가수": 614
    },
    {
        "Name": "스페인",
        "확진자수": 3768691,
        "확진자증가수": 4040,
        "사망자증가수": 30
    },
    {
        "Name": "독일",
        "확진자수": 3731287,
        "확진자증가수": 688,
        "사망자증가수": 75
    },
    {
        "Name": "이란",
        "확진자수": 3117336,
        "확진자증가수": 11716,
        "사망자증가수": 116
    },
    {
        "Name": "페루",
        "확진자수": 2033606,
        "확진자증가수": 2995,
        "사망자증가수": 261
    },
    {
        "Name": "남아프리카",
        "확진자수": 1843572,
        "확진자증가수": 11093,
        "사망자증가수": 297
    },
    {
        "Name": "네덜란드",
        "확진자수": 1680228,
        "확진자증가수": 686,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1410206,
        "확진자증가수": 599,
        "사망자증가수": 71
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088014,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1079640,
        "확진자증가수": 225,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 866826,
        "확진자증가수": 1020,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 840079,
        "확진자증가수": 89,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702124,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649728,
        "확진자증가수": 58,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 151901,
        "확진자증가수": 395,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 129766,
        "확진자증가수": 221,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91629,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];