var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7086008,
        "사망자수": 406107,
        "완치자수": 3459972,
        "확진자증가수": 3796,
        "사망자증가수": 1026
    },
    {
        "Name": "미국",
        "확진자수": 2007449,
        "사망자수": 112469,
        "완치자수": 761708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 691962,
        "사망자수": 37312,
        "완치자수": 302084,
        "확진자증가수": 0,
        "사망자증가수": 813
    },
    {
        "Name": "스페인",
        "확진자수": 288630,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 286194,
        "사망자수": 40542,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 234998,
        "사망자수": 33899,
        "완치자수": 165837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 185869,
        "사망자수": 8776,
        "완치자수": 169100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 171789,
        "사망자수": 8281,
        "완치자수": 134349,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 170132,
        "사망자수": 4692,
        "완치자수": 137969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 153977,
        "사망자수": 29155,
        "완치자수": 70842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 95699,
        "사망자수": 7800,
        "완치자수": 54233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83040,
        "사망자수": 4634,
        "완치자수": 78341,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59226,
        "사망자수": 9595,
        "완치자수": 16291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 47574,
        "사망자수": 6013,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 44730,
        "사망자수": 4659,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 34693,
        "사망자수": 1479,
        "완치자수": 20995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30965,
        "사망자수": 1921,
        "완치자수": 28700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17863,
        "사망자수": 298,
        "완치자수": 15091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16902,
        "사망자수": 672,
        "완치자수": 15793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11814,
        "사망자수": 273,
        "완치자수": 10563,
        "확진자증가수": 38,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8547,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];