var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10331796,
        "사망자수": 506081,
        "완치자수": 5608812,
        "확진자증가수": 93509,
        "사망자증가수": 2003
    },
    {
        "Name": "미국",
        "확진자수": 2653392,
        "사망자수": 128566,
        "완치자수": 1099219,
        "확진자증가수": 16315,
        "사망자증가수": 129
    },
    {
        "Name": "브라질",
        "확진자수": 1352708,
        "사망자수": 57774,
        "완치자수": 733848,
        "확진자증가수": 7454,
        "사망자증가수": 116
    },
    {
        "Name": "영국",
        "확진자수": 311965,
        "사망자수": 43575,
        "완치자수": "N/A",
        "확진자증가수": 814,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 296050,
        "사망자수": 28346,
        "완치자수": "N/A",
        "확진자증가수": 200,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 240436,
        "사망자수": 34744,
        "완치자수": 189196,
        "확진자증가수": 126,
        "사망자증가수": 6
    },
    {
        "Name": "이란",
        "확진자수": 225205,
        "사망자수": 10670,
        "완치자수": 186180,
        "확진자증가수": 2536,
        "사망자증가수": 162
    },
    {
        "Name": "터키",
        "확진자수": 198613,
        "사망자수": 5115,
        "완치자수": 171809,
        "확진자증가수": 1374,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 195206,
        "사망자수": 9032,
        "완치자수": 178100,
        "확진자증가수": 342,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103818,
        "사망자수": 8566,
        "완치자수": 67096,
        "확진자증가수": 568,
        "사망자증가수": 44
    },
    {
        "Name": "중국",
        "확진자수": 83512,
        "사망자수": 4634,
        "완치자수": 78460,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61361,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50223,
        "사망자수": 6107,
        "완치자수": "N/A",
        "확진자증가수": 76,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 41912,
        "사망자수": 1568,
        "완치자수": 27205,
        "확진자증가수": 266,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 31652,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 24276,
        "사망자수": 319,
        "완치자수": 17189,
        "확진자증가수": 521,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17723,
        "사망자수": 703,
        "완치자수": 16420,
        "확진자증가수": 69,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12757,
        "사망자수": 282,
        "완치자수": 11429,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8862,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];