var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 99828476,
        "사망자수": 2140297,
        "완치자수": 71829536,
        "확진자증가수": 72366,
        "사망자증가수": 1919
    },
    {
        "Name": "미국",
        "확진자수": 25702125,
        "사망자수": 429490,
        "완치자수": 15409639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10668674,
        "사망자수": 153508,
        "완치자수": 10330084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8844600,
        "사망자수": 217081,
        "완치자수": 7653770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3738690,
        "사망자수": 69918,
        "완치자수": 3150763,
        "확진자증가수": 19290,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3647463,
        "사망자수": 97939,
        "완치자수": 1631400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3053617,
        "사망자수": 73049,
        "완치자수": 216965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2466813,
        "사망자수": 85461,
        "완치자수": 1882074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2429605,
        "사망자수": 25073,
        "완치자수": 2307721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2147740,
        "사망자수": 52777,
        "완치자수": 1823500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2015485,
        "사망자수": 51374,
        "완치자수": 1832168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1867223,
        "사망자수": 46827,
        "완치자수": 1656149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1412986,
        "사망자수": 40874,
        "완치자수": 1230520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1372977,
        "사망자수": 57383,
        "완치자수": 1164794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "사망자수": 39777,
        "완치자수": 1012450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 948933,
        "사망자수": 13540,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 747383,
        "사망자수": 19094,
        "완치자수": 664621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 693666,
        "사망자수": 20779,
        "완치자수": 48126,
        "확진자증가수": 1812,
        "사망자증가수": 53
    },
    {
        "Name": "포르투갈",
        "확진자수": 636190,
        "사망자수": 10469,
        "완치자수": 456491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 601069,
        "사망자수": 4437,
        "완치자수": 525773,
        "확진자증가수": 3666,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9065,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 405723,
        "사망자수": 7451,
        "완치자수": 383200,
        "확진자증가수": 1009,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 89115,
        "사망자수": 4635,
        "완치자수": 82631,
        "확진자증가수": 124,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75521,
        "사망자수": 1360,
        "완치자수": 62956,
        "확진자증가수": 437,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61082,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];