var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21876677,
        "사망자수": 773847,
        "완치자수": 14598714,
        "확진자증가수": 57902,
        "사망자증가수": 1094
    },
    {
        "Name": "미국",
        "확진자수": 5569520,
        "사망자수": 173143,
        "완치자수": 2922936,
        "확진자증가수": 2888,
        "사망자증가수": 15
    },
    {
        "Name": "브라질",
        "확진자수": 3340197,
        "사망자수": 107879,
        "완치자수": 2432456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 345450,
        "사망자수": 19804,
        "완치자수": 299157,
        "확진자증가수": 2247,
        "사망자증가수": 165
    },
    {
        "Name": "영국",
        "확진자수": 319197,
        "사망자수": 41369,
        "완치자수": "N/A",
        "확진자증가수": 713,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 253915,
        "사망자수": 35396,
        "완치자수": 203786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 249309,
        "사망자수": 5974,
        "완치자수": 230969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 225696,
        "사망자수": 9292,
        "완치자수": 202900,
        "확진자증가수": 699,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 218536,
        "사망자수": 30410,
        "완치자수": 83848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 122087,
        "사망자수": 9026,
        "완치자수": 108484,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 93691,
        "사망자수": 690,
        "완치자수": 69062,
        "확진자증가수": 1011,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 85045,
        "사망자수": 5787,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 84849,
        "사망자수": 4634,
        "완치자수": 79603,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78323,
        "사망자수": 9939,
        "완치자수": 17994,
        "확진자증가수": 454,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 63484,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 482,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54234,
        "사망자수": 1779,
        "완치자수": 39800,
        "확진자증가수": 132,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 38252,
        "사망자수": 1991,
        "완치자수": 33300,
        "확진자증가수": 128,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23534,
        "사망자수": 729,
        "완치자수": 20765,
        "확진자증가수": 164,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 15515,
        "사망자수": 305,
        "완치자수": 13917,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10035,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];