var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 97282003,
        "확진자증가수": 671575,
        "사망자증가수": 17366
    },
    {
        "Name": "미국",
        "확진자수": 24998975,
        "확진자증가수": 188426,
        "사망자증가수": 4374
    },
    {
        "Name": "인도",
        "확진자수": 10611719,
        "확진자증가수": 15277,
        "사망자증가수": 152
    },
    {
        "Name": "브라질",
        "확진자수": 8639868,
        "확진자증가수": 64126,
        "사망자증가수": 1382
    },
    {
        "Name": "러시아",
        "확진자수": 3633952,
        "확진자증가수": 21152,
        "사망자증가수": 597
    },
    {
        "Name": "영국",
        "확진자수": 3505754,
        "확진자증가수": 38905,
        "사망자증가수": 1820
    },
    {
        "Name": "프랑스",
        "확진자수": 2965117,
        "확진자증가수": 26784,
        "사망자증가수": 310
    },
    {
        "Name": "이탈리아",
        "확진자수": 2414166,
        "확진자증가수": 13571,
        "사망자증가수": 524
    },
    {
        "Name": "스페인",
        "확진자수": 2412318,
        "확진자증가수": 41576,
        "사망자증가수": 464
    },
    {
        "Name": "터키",
        "확진자수": 2406216,
        "확진자증가수": 6435,
        "사망자증가수": 159
    },
    {
        "Name": "독일",
        "확진자수": 2090161,
        "확진자증가수": 18525,
        "사망자증가수": 1052
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1956979,
        "확진자증가수": 17908,
        "사망자증가수": 390
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1831681,
        "확진자증가수": 12112,
        "사망자증가수": 150
    },
    {
        "Name": "남아프리카",
        "확진자수": 1369426,
        "확진자증가수": 12710,
        "사망자증가수": 566
    },
    {
        "Name": "이란",
        "확진자수": 1348316,
        "확진자증가수": 6182,
        "사망자증가수": 84
    },
    {
        "Name": "페루",
        "확진자수": 1078675,
        "확진자증가수": 5461,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 927110,
        "확진자증가수": 5530,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 725495,
        "확진자증가수": 5744,
        "사망자증가수": 196
    },
    {
        "Name": "벨기에",
        "확진자수": 681250,
        "확진자증가수": 1479,
        "사망자증가수": 82
    },
    {
        "Name": "포르투갈",
        "확진자수": 581605,
        "확진자증가수": 14647,
        "사망자증가수": 219
    },
    {
        "Name": "이스라엘",
        "확진자수": 575842,
        "확진자증가수": 10213,
        "사망자증가수": 101
    },
    {
        "Name": "스웨덴",
        "확진자수": 537967,
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 504918,
        "확진자증가수": 2727,
        "사망자증가수": 65
    },
    {
        "Name": "오스트리아",
        "확진자수": 398096,
        "확진자증가수": 1671,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 88557,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73518,
        "확진자증가수": 403,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 59887,
        "확진자증가수": 431,
        "사망자증가수": 18
    }
];