var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 68569358,
        "확진자증가수": 603366,
        "사망자증가수": 12020
    },
    {
        "Name": "미국",
        "확진자수": 15593346,
        "확진자증가수": 209756,
        "사망자증가수": 2950
    },
    {
        "Name": "인도",
        "확진자수": 9735975,
        "확진자증가수": 32067,
        "사망자증가수": 404
    },
    {
        "Name": "브라질",
        "확진자수": 6675915,
        "확진자증가수": 47850,
        "사망자증가수": 796
    },
    {
        "Name": "러시아",
        "확진자수": 2515009,
        "확진자증가수": 26097,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2309621,
        "확진자증가수": 13713,
        "사망자증가수": 491
    },
    {
        "Name": "이탈리아",
        "확진자수": 1757393,
        "확진자증가수": 14841,
        "사망자증가수": 634
    },
    {
        "Name": "영국",
        "확진자수": 1750241,
        "확진자증가수": 12282,
        "사망자증가수": 616
    },
    {
        "Name": "스페인",
        "확진자수": 1720587,
        "확진자증가수": 4887,
        "사망자증가수": 187
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1469919,
        "확진자증가수": 3610,
        "사망자증가수": 121
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1384610,
        "확진자증가수": 7510,
        "사망자증가수": 163
    },
    {
        "Name": "독일",
        "확진자수": 1218325,
        "확진자증가수": 18319,
        "사망자증가수": 622
    },
    {
        "Name": "이란",
        "확진자수": 1062397,
        "확진자증가수": 11023,
        "사망자증가수": 323
    },
    {
        "Name": "페루",
        "확진자수": 976621,
        "확진자증가수": 1505,
        "사망자증가수": 77
    },
    {
        "Name": "터키",
        "확진자수": 893630,
        "확진자증가수": 33198,
        "사망자증가수": 211
    },
    {
        "Name": "남아프리카",
        "확진자수": 821889,
        "확진자증가수": 4011,
        "사망자증가수": 183
    },
    {
        "Name": "벨기에",
        "확진자수": 592615,
        "확진자증가수": 859,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 570437,
        "확진자증가수": 6146,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 429035,
        "확진자증가수": 5981,
        "사망자증가수": 90
    },
    {
        "Name": "스위스",
        "확진자수": 358568,
        "확진자증가수": 4262,
        "사망자증가수": 98
    },
    {
        "Name": "이스라엘",
        "확진자수": 348285,
        "확진자증가수": 1488,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 327976,
        "확진자증가수": 2905,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 308070,
        "확진자증가수": 2377,
        "사망자증가수": 105
    },
    {
        "Name": "스웨덴",
        "확진자수": 304793,
        "확진자증가수": 6594,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 86646,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 39163,
        "확진자증가수": 460,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 38746,
        "확진자증가수": 585,
        "사망자증가수": 3
    }
];