var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 136144450,
        "사망자수": 2941391,
        "완치자수": 109526982,
        "확진자증가수": 149207,
        "사망자증가수": 2311
    },
    {
        "Name": "미국",
        "확진자수": 31869996,
        "사망자수": 575595,
        "완치자수": 24423589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13445006,
        "사망자수": 351469,
        "완치자수": 11838564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 13358805,
        "사망자수": 169305,
        "완치자수": 12081443,
        "확진자증가수": 3340,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5023785,
        "사망자수": 98602,
        "완치자수": 303639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4641390,
        "사망자수": 102986,
        "완치자수": 4265509,
        "확진자증가수": 8702,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4368045,
        "사망자수": 127080,
        "완치자수": 3961738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3798333,
        "사망자수": 33702,
        "완치자수": 3301217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3754077,
        "사망자수": 113923,
        "완치자수": 3107069,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "사망자수": 76328,
        "완치자수": 3095922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2992803,
        "사망자수": 78858,
        "완치자수": 2671200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2518715,
        "사망자수": 65608,
        "완치자수": 2375176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2517300,
        "사망자수": 57647,
        "완치자수": 2217783,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2070141,
        "사망자수": 64490,
        "완치자수": 1710974,
        "확진자증가수": 21063,
        "사망자증가수": 258
    },
    {
        "Name": "페루",
        "확진자수": 1639767,
        "사망자수": 54669,
        "완치자수": 1557779,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1557527,
        "사망자수": 53256,
        "완치자수": 1482682,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1342447,
        "사망자수": 16754,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1052539,
        "사망자수": 23287,
        "완치자수": 958633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 922487,
        "사망자수": 23428,
        "완치자수": 59432,
        "확진자증가수": 4570,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 835871,
        "사망자수": 6294,
        "완치자수": 825687,
        "확진자증가수": 60,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 826928,
        "사망자수": 16910,
        "완치자수": 784208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "사망자수": 10452,
        "완치자수": 557566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 574755,
        "사망자수": 9662,
        "완치자수": 532539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 109559,
        "사망자수": 1768,
        "완치자수": 100109,
        "확진자증가수": 614,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 103200,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90410,
        "사망자수": 4636,
        "완치자수": 85488,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];