var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5298012,
        "확진자증가수": 107521,
        "사망자증가수": 5252
    },
    {
        "Name": "미국",
        "확진자수": 1644899,
        "확진자증가수": 24002,
        "사망자증가수": 1293
    },
    {
        "Name": "브라질",
        "확진자수": 330890,
        "확진자증가수": 19969,
        "사망자증가수": 966
    },
    {
        "Name": "스페인",
        "확진자수": 281904,
        "확진자증가수": 1787,
        "사망자증가수": 688
    },
    {
        "Name": "영국",
        "확진자수": 254195,
        "확진자증가수": 3287,
        "사망자증가수": 351
    },
    {
        "Name": "이탈리아",
        "확진자수": 228658,
        "확진자증가수": 652,
        "사망자증가수": 130
    },
    {
        "Name": "프랑스",
        "확진자수": 182219,
        "확진자증가수": 393,
        "사망자증가수": 74
    },
    {
        "Name": "독일",
        "확진자수": 179713,
        "확진자증가수": 692,
        "사망자증가수": 43
    },
    {
        "Name": "터키",
        "확진자수": 154500,
        "확진자증가수": 952,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 131652,
        "확진자증가수": 2311,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82971,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 82480,
        "확진자증가수": 1156,
        "사망자증가수": 98
    },
    {
        "Name": "벨기에",
        "확진자수": 56511,
        "확진자증가수": 276,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 44888,
        "확진자증가수": 188,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 32809,
        "확진자증가수": 637,
        "사망자증가수": 54
    },
    {
        "Name": "스위스",
        "확진자수": 30707,
        "확진자증가수": 13,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 30200,
        "확진자증가수": 288,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 16690,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16436,
        "확진자증가수": 32,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11142,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8332,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];