var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 86197362,
        "사망자수": 1863109,
        "완치자수": 61178410,
        "확진자증가수": 101703,
        "사망자증가수": 2755
    },
    {
        "Name": "미국",
        "확진자수": 21353051,
        "사망자수": 362123,
        "완치자수": 12736512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10357569,
        "사망자수": 149886,
        "완치자수": 9975958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7754560,
        "사망자수": 196591,
        "완치자수": 6875230,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3284384,
        "사망자수": 59506,
        "완치자수": 2662668,
        "확진자증가수": 24246,
        "사망자증가수": 518
    },
    {
        "Name": "영국",
        "확진자수": 2713563,
        "사망자수": 75431,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2659750,
        "사망자수": 65415,
        "완치자수": 196037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2255607,
        "사망자수": 21685,
        "완치자수": 2146430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2166244,
        "사망자수": 75680,
        "완치자수": 1520106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1958844,
        "사망자수": 51078,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1796216,
        "사망자수": 35982,
        "완치자수": 1424700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1686131,
        "사망자수": 44187,
        "완치자수": 1552177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1648940,
        "사망자수": 43634,
        "완치자수": 1458083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1255620,
        "사망자수": 55748,
        "완치자수": 1029028,
        "확진자증가수": 6113,
        "사망자증가수": 98
    },
    {
        "Name": "남아프리카",
        "확진자수": 1113349,
        "사망자수": 30011,
        "완치자수": 911573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1021058,
        "사망자수": 37873,
        "완치자수": 960703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 827726,
        "사망자수": 11675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 650887,
        "사망자수": 19750,
        "완치자수": 44894,
        "확진자증가수": 876,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 611424,
        "사망자수": 16074,
        "완치자수": 519006,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 461961,
        "사망자수": 7918,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 451044,
        "사망자수": 3448,
        "완치자수": 391373,
        "확진자증가수": 2871,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 431623,
        "사망자수": 7196,
        "완치자수": 344419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 369721,
        "사망자수": 6457,
        "완치자수": 343039,
        "확진자증가수": 2311,
        "사망자증가수": 100
    },
    {
        "Name": "중국",
        "확진자수": 87183,
        "사망자수": 4634,
        "완치자수": 82117,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 64979,
        "사망자수": 1007,
        "완치자수": 46172,
        "확진자증가수": 715,
        "사망자증가수": 26
    },
    {
        "Name": "노르웨이",
        "확진자수": 51245,
        "사망자수": 449,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];