var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9560721,
        "사망자수": 485621,
        "완치자수": 5200319,
        "확진자증가수": 41239,
        "사망자증가수": 1662
    },
    {
        "Name": "미국",
        "확진자수": 2463438,
        "사망자수": 124294,
        "완치자수": 1040608,
        "확진자증가수": 884,
        "사망자증가수": 13
    },
    {
        "Name": "브라질",
        "확진자수": 1193609,
        "사망자수": 53895,
        "완치자수": 649908,
        "확진자증가수": 1135,
        "사망자증가수": 21
    },
    {
        "Name": "영국",
        "확진자수": 306862,
        "사망자수": 43081,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 294166,
        "사망자수": 28327,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 239410,
        "사망자수": 34644,
        "완치자수": 186111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 215096,
        "사망자수": 10130,
        "완치자수": 175103,
        "확진자증가수": 2595,
        "사망자증가수": 134
    },
    {
        "Name": "독일",
        "확진자수": 193281,
        "사망자수": 9003,
        "완치자수": 176800,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 191657,
        "사망자수": 5025,
        "완치자수": 164234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 161348,
        "사망자수": 29731,
        "완치자수": 75127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 102242,
        "사망자수": 8484,
        "완치자수": 65091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83449,
        "사망자수": 4634,
        "완치자수": 78443,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 62324,
        "사망자수": 5209,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61007,
        "사망자수": 9726,
        "완치자수": 16771,
        "확진자증가수": 109,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 49804,
        "사망자수": 6097,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 40415,
        "사망자수": 1549,
        "완치자수": 26382,
        "확진자증가수": 311,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31428,
        "사망자수": 1958,
        "완치자수": 29000,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 22139,
        "사망자수": 308,
        "완치자수": 15961,
        "확진자증가수": 95,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17477,
        "사망자수": 698,
        "완치자수": 16320,
        "확진자증가수": 28,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 12563,
        "사망자수": 282,
        "완치자수": 10974,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8788,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];