var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12978576,
        "사망자수": 569901,
        "완치자수": 7559218,
        "확진자증가수": 145071,
        "사망자증가수": 2867
    },
    {
        "Name": "미국",
        "확진자수": 3398258,
        "사망자수": 137680,
        "완치자수": 1506900,
        "확진자증가수": 42612,
        "사망자증가수": 278
    },
    {
        "Name": "브라질",
        "확진자수": 1846249,
        "사망자수": 71584,
        "완치자수": 1213512,
        "확진자증가수": 5437,
        "사망자증가수": 92
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 289603,
        "사망자수": 44819,
        "완치자수": "N/A",
        "확진자증가수": 650,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 257303,
        "사망자수": 12829,
        "완치자수": 219993,
        "확진자증가수": 2186,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 243061,
        "사망자수": 34954,
        "완치자수": 194928,
        "확진자증가수": 234,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 212993,
        "사망자수": 5363,
        "완치자수": 194515,
        "확진자증가수": 1012,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 199949,
        "사망자수": 9134,
        "완치자수": 184600,
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107589,
        "사망자수": 8783,
        "완치자수": 71467,
        "확진자증가수": 242,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 83594,
        "사망자수": 4634,
        "완치자수": 78634,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62606,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51022,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46512,
        "사망자수": 1660,
        "완치자수": 30907,
        "확진자증가수": 291,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 38670,
        "사망자수": 362,
        "완치자수": 19008,
        "확진자증가수": 1206,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 32883,
        "사망자수": 1968,
        "완치자수": 29500,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18897,
        "사망자수": 708,
        "완치자수": 16952,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 13417,
        "사망자수": 289,
        "완치자수": 12178,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8979,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 2,
        "사망자증가수": 0
    }
];