var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 207948806,
        "확진자증가수": 470104,
        "사망자증가수": 8153
    },
    {
        "Name": "미국",
        "확진자수": 37466718,
        "확진자증가수": 30883,
        "사망자증가수": 122
    },
    {
        "Name": "인도",
        "확진자수": 32225175,
        "확진자증가수": 33221,
        "사망자증가수": 421
    },
    {
        "Name": "브라질",
        "확진자수": 20364099,
        "확진자증가수": 13957,
        "사망자증가수": 385
    },
    {
        "Name": "러시아",
        "확진자수": 6600836,
        "확진자증가수": 21624,
        "사망자증가수": 816
    },
    {
        "Name": "프랑스",
        "확진자수": 6471035,
        "확진자증가수": 21172,
        "사망자증가수": 44
    },
    {
        "Name": "영국",
        "확진자수": 6267437,
        "확진자증가수": 26750,
        "사망자증가수": 61
    },
    {
        "Name": "터키",
        "확진자수": 6078653,
        "확진자증가수": 18847,
        "사망자증가수": 154
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5084635,
        "확진자증가수": 3727,
        "사망자증가수": 105
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4867761,
        "확진자증가수": 3132,
        "사망자증가수": 103
    },
    {
        "Name": "스페인",
        "확진자수": 4693540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4440669,
        "확진자증가수": 5664,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 4425821,
        "확진자증가수": 36736,
        "사망자증가수": 620
    },
    {
        "Name": "독일",
        "확진자수": 3828263,
        "확진자증가수": 3736,
        "사망자증가수": 3
    },
    {
        "Name": "남아프리카",
        "확진자수": 2605586,
        "확진자증가수": 10139,
        "사망자증가수": 272
    },
    {
        "Name": "페루",
        "확진자수": 2133812,
        "확진자증가수": 978,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 1901900,
        "확진자증가수": 2253,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1451969,
        "확진자증가수": 977,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1149869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1003335,
        "확진자증가수": 2217,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 940805,
        "확진자증가수": 5148,
        "사망자증가수": 46
    },
    {
        "Name": "스위스",
        "확진자수": 735375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 668732,
        "확진자증가수": 891,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 223928,
        "확진자증가수": 1817,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 144484,
        "확진자증가수": 326,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94379,
        "확진자증가수": 53,
        "사망자증가수": 0
    }
];