var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 190435149,
        "사망자수": 4094523,
        "완치자수": 173601637,
        "확진자증가수": 164284,
        "사망자증가수": 3034
    },
    {
        "Name": "미국",
        "확진자수": 34929856,
        "사망자수": 624606,
        "완치자수": 29358531,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31064908,
        "사망자수": 413123,
        "완치자수": 30227792,
        "확진자증가수": 921,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19308109,
        "사망자수": 540500,
        "완치자수": 17951699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5933115,
        "사망자수": 147655,
        "완치자수": 5322345,
        "확진자증가수": 25116,
        "사망자증가수": 787
    },
    {
        "Name": "프랑스",
        "확진자수": 5844249,
        "사망자수": 111451,
        "완치자수": 5656992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5514373,
        "사망자수": 50450,
        "완치자수": 5375262,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5332371,
        "사망자수": 128642,
        "완치자수": 4385308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4737213,
        "사망자수": 101158,
        "완치자수": 4363105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4601335,
        "사망자수": 115333,
        "완치자수": 4353957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4281214,
        "사망자수": 127851,
        "완치자수": 4110649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4100222,
        "사망자수": 81096,
        "완치자수": 3660683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3749922,
        "사망자수": 91878,
        "완치자수": 3638800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3501079,
        "사망자수": 86966,
        "완치자수": 3118349,
        "확진자증가수": 15139,
        "사망자증가수": 175
    },
    {
        "Name": "남아프리카",
        "확진자수": 2269179,
        "사망자수": 66385,
        "완치자수": 2009456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2090175,
        "사망자수": 194935,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1777399,
        "사망자수": 17775,
        "완치자수": 1657869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1422641,
        "사망자수": 26489,
        "완치자수": 1391397,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1103413,
        "사망자수": 25209,
        "완치자수": 1051372,
        "확진자증가수": 1344,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "사망자수": 14609,
        "완치자수": 1070016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 923747,
        "사망자수": 17194,
        "완치자수": 857108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 850104,
        "사망자수": 6444,
        "완치자수": 837394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 707976,
        "사망자수": 10902,
        "완치자수": 690364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653412,
        "사망자수": 10728,
        "완치자수": 639422,
        "확진자증가수": 411,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 176500,
        "사망자수": 2055,
        "완치자수": 157960,
        "확진자증가수": 1454,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 134092,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92213,
        "사망자수": 4636,
        "완치자수": 87039,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];