var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32711777,
        "사망자수": 992029,
        "완치자수": 24135567,
        "확진자증가수": 282815,
        "사망자증가수": 4894
    },
    {
        "Name": "미국",
        "확진자수": 7229787,
        "사망자수": 208268,
        "완치자수": 4470075,
        "확진자증가수": 44565,
        "사망자증가수": 748
    },
    {
        "Name": "브라질",
        "확진자수": 4689613,
        "사망자수": 140537,
        "완치자수": 4040949,
        "확진자증가수": 29704,
        "사망자증가수": 654
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "사망자수": 31232,
        "완치자수": "N/A",
        "확진자증가수": 4122,
        "사망자증가수": 114
    },
    {
        "Name": "프랑스",
        "확진자수": 513034,
        "사망자수": 31661,
        "완치자수": 94891,
        "확진자증가수": 15797,
        "사망자증가수": 150
    },
    {
        "Name": "이란",
        "확진자수": 439882,
        "사망자수": 25222,
        "완치자수": 369842,
        "확진자증가수": 3563,
        "사망자증가수": 207
    },
    {
        "Name": "영국",
        "확진자수": 423236,
        "사망자수": 41936,
        "완치자수": "N/A",
        "확진자증가수": 6874,
        "사망자증가수": 34
    },
    {
        "Name": "터키",
        "확진자수": 311455,
        "사망자수": 7858,
        "완치자수": 273282,
        "확진자증가수": 1665,
        "사망자증가수": 73
    },
    {
        "Name": "이탈리아",
        "확진자수": 306235,
        "사망자수": 35801,
        "완치자수": 222716,
        "확진자증가수": 1912,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 283706,
        "사망자수": 9530,
        "완치자수": 249500,
        "확진자증가수": 2361,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 217899,
        "사망자수": 1412,
        "완치자수": 153574,
        "확진자증가수": 5784,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 150358,
        "사망자수": 9255,
        "완치자수": 129454,
        "확진자증가수": 1264,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 108768,
        "사망자수": 9965,
        "완치자수": 19123,
        "확진자증가수": 1881,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 105918,
        "사망자수": 6328,
        "완치자수": "N/A",
        "확진자증가수": 2777,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85322,
        "사망자수": 4634,
        "완치자수": 80522,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 72055,
        "사망자수": 1936,
        "완치자수": 47003,
        "확진자증가수": 899,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "사망자수": 2064,
        "완치자수": 42600,
        "확진자증가수": 372,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 41500,
        "사망자수": 786,
        "완치자수": 32301,
        "확진자증가수": 684,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23455,
        "사망자수": 395,
        "완치자수": 20978,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 13478,
        "사망자수": 270,
        "완치자수": 10371,
        "확진자증가수": 72,
        "사망자증가수": 0
    }
];