var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 51358916,
        "사망자수": 1271386,
        "완치자수": 36147663,
        "확진자증가수": 121616,
        "사망자증가수": 2429
    },
    {
        "Name": "미국",
        "확진자수": 10422026,
        "사망자수": 244449,
        "완치자수": 6552764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8591730,
        "사망자수": 127104,
        "완치자수": 7959406,
        "확진자증가수": 655,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5675766,
        "사망자수": 162638,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1817109,
        "사망자수": 31161,
        "완치자수": 1350741,
        "확진자증가수": 20977,
        "사망자증가수": 368
    },
    {
        "Name": "프랑스",
        "확진자수": 1807479,
        "사망자수": 40987,
        "완치자수": 129735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1426602,
        "사망자수": 39345,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1250499,
        "사망자수": 33907,
        "완치자수": 1073577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1213363,
        "사망자수": 49238,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1149063,
        "사망자수": 32974,
        "완치자수": 1047017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 960373,
        "사망자수": 41750,
        "완치자수": 345289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 923527,
        "사망자수": 34943,
        "완치자수": 848346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 738525,
        "사망자수": 19845,
        "완치자수": 680726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 703288,
        "사망자수": 39202,
        "완치자수": 530694,
        "확진자증가수": 10339,
        "사망자증가수": 453
    },
    {
        "Name": "독일",
        "확진자수": 691143,
        "사망자수": 11679,
        "완치자수": 441200,
        "확진자증가수": 2171,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 503182,
        "사망자수": 13216,
        "완치자수": 29796,
        "확진자증가수": 2393,
        "사망자증가수": 161
    },
    {
        "Name": "네덜란드",
        "확진자수": 414745,
        "사망자수": 8043,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 396831,
        "사망자수": 10972,
        "완치자수": 340286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 320321,
        "사망자수": 2681,
        "완치자수": 309467,
        "확진자증가수": 433,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 268735,
        "사망자수": 10564,
        "완치자수": 218400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 235202,
        "사망자수": 2943,
        "완치자수": 87300,
        "확진자증가수": 5980,
        "사망자증가수": 41
    },
    {
        "Name": "포르투갈",
        "확진자수": 183420,
        "사망자수": 2959,
        "완치자수": 102083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 158746,
        "사망자수": 1454,
        "완치자수": 94627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86267,
        "사망자수": 4634,
        "완치자수": 81207,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27653,
        "사망자수": 485,
        "완치자수": 25160,
        "확진자증가수": 100,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 25325,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];