var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81285,
        "사망자수": 3287,
        "완치자수": 74051
    },
    {
        "Name": "미국",
        "확진자수": 83672,
        "사망자수": 1209,
        "완치자수": 1864
    },
    {
        "Name": "이탈리아",
        "확진자수": 80589,
        "사망자수": 8215,
        "완치자수": 10361
    },
    {
        "Name": "스페인",
        "확진자수": 57786,
        "사망자수": 4365,
        "완치자수": 7015
    },
    {
        "Name": "독일",
        "확진자수": 43938,
        "사망자수": 267,
        "완치자수": 5673
    },
    {
        "Name": "이란",
        "확진자수": 29406,
        "사망자수": 2234,
        "완치자수": 10457
    },
    {
        "Name": "프랑스",
        "확진자수": 29155,
        "사망자수": 1696,
        "완치자수": 4948
    },
    {
        "Name": "스위스",
        "확진자수": 11811,
        "사망자수": 191,
        "완치자수": 131
    },
    {
        "Name": "영국",
        "확진자수": 11658,
        "사망자수": 578,
        "완치자수": 135
    },
    {
        "Name": "한국",
        "확진자수": 9241,
        "사망자수": 131,
        "완치자수": 4144
    }
];