var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 39157923,
        "사망자수": 1102814,
        "완치자수": 29375073,
        "확진자증가수": 5589,
        "사망자증가수": 389
    },
    {
        "Name": "미국",
        "확진자수": 8216315,
        "사망자수": 222717,
        "완치자수": 5320139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5170996,
        "사망자수": 152513,
        "완치자수": 4599446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 972958,
        "사망자수": 33553,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 809684,
        "사망자수": 33125,
        "완치자수": 104082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 673622,
        "사망자수": 43293,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 517835,
        "사망자수": 29605,
        "완치자수": 418054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 381602,
        "사망자수": 36372,
        "완치자수": 245964,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 348816,
        "사망자수": 9810,
        "완치자수": 284600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 342143,
        "사망자수": 9080,
        "완치자수": 299679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 300201,
        "사망자수": 2127,
        "완치자수": 257226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 203954,
        "사망자수": 6692,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 191732,
        "사망자수": 9699,
        "완치자수": 161490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "사망자수": 10278,
        "완치자수": 20587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 102407,
        "사망자수": 5910,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 93294,
        "사망자수": 2128,
        "완치자수": 55081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85646,
        "사망자수": 4634,
        "완치자수": 80759,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 71317,
        "사망자수": 2115,
        "완치자수": 50500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 60224,
        "사망자수": 877,
        "완치자수": 46798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25035,
        "사망자수": 441,
        "완치자수": 23180,
        "확진자증가수": 47,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 16137,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];