var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 208144817,
        "사망자수": 4378191,
        "완치자수": 186600664,
        "확진자증가수": 196011,
        "사망자증가수": 3865
    },
    {
        "Name": "미국",
        "확진자수": 37466718,
        "사망자수": 637561,
        "완치자수": 30153576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32225513,
        "사망자수": 431674,
        "완치자수": 31411924,
        "확진자증가수": 338,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20364099,
        "사망자수": 569218,
        "완치자수": 19218630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6621601,
        "사망자수": 171305,
        "완치자수": 5899917,
        "확진자증가수": 20765,
        "사망자증가수": 806
    },
    {
        "Name": "프랑스",
        "확진자수": 6471035,
        "사망자수": 112656,
        "완치자수": 5886588,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6267437,
        "사망자수": 130953,
        "완치자수": 4824915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6078653,
        "사망자수": 53159,
        "완치자수": 5605004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5084635,
        "사망자수": 109041,
        "완치자수": 4746994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4867761,
        "사망자수": 123459,
        "완치자수": 4690855,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4693540,
        "사망자수": 82470,
        "완치자수": 3888717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4467015,
        "사망자수": 98483,
        "완치자수": 3757157,
        "확진자증가수": 41194,
        "사망자증가수": 655
    },
    {
        "Name": "이탈리아",
        "확진자수": 4440669,
        "사망자수": 128432,
        "완치자수": 4183709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3828263,
        "사망자수": 92373,
        "완치자수": 3682000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2605586,
        "사망자수": 77141,
        "완치자수": 2375633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2133812,
        "사망자수": 197393,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1901900,
        "사망자수": 17909,
        "완치자수": 1759490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1451969,
        "사망자수": 26701,
        "완치자수": 1408243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1149869,
        "사망자수": 25287,
        "완치자수": 1071747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "사망자수": 14621,
        "완치자수": 1080006,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1003335,
        "사망자수": 17562,
        "완치자수": 940406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 943423,
        "사망자수": 6673,
        "완치자수": 886057,
        "확진자증가수": 2618,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 735375,
        "사망자수": 10922,
        "완치자수": 695341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 669506,
        "사망자수": 10757,
        "완치자수": 649865,
        "확진자증가수": 774,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 225481,
        "사망자수": 2167,
        "완치자수": 196198,
        "확진자증가수": 1553,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 144484,
        "사망자수": 808,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94430,
        "사망자수": 4636,
        "완치자수": 87856,
        "확진자증가수": 51,
        "사망자증가수": 0
    }
];