var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6913581,
        "사망자수": 399906,
        "완치자수": 3384451,
        "확진자증가수": 73260,
        "사망자증가수": 2460
    },
    {
        "Name": "미국",
        "확진자수": 1974611,
        "사망자수": 111627,
        "완치자수": 739435,
        "확진자증가수": 8903,
        "사망자증가수": 237
    },
    {
        "Name": "브라질",
        "확진자수": 650504,
        "사망자수": 35139,
        "완치자수": 302084,
        "확진자증가수": 4498,
        "사망자증가수": 92
    },
    {
        "Name": "스페인",
        "확진자수": 288390,
        "사망자수": 27135,
        "완치자수": "N/A",
        "확진자증가수": 332,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 284868,
        "사망자수": 40465,
        "완치자수": "N/A",
        "확진자증가수": 1557,
        "사망자증가수": 204
    },
    {
        "Name": "이탈리아",
        "확진자수": 234801,
        "사망자수": 33846,
        "완치자수": 165078,
        "확진자증가수": 270,
        "사망자증가수": 72
    },
    {
        "Name": "독일",
        "확진자수": 185451,
        "사망자수": 8764,
        "완치자수": 168900,
        "확진자증가수": 37,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 169425,
        "사망자수": 8209,
        "완치자수": 132038,
        "확진자증가수": 2269,
        "사망자증가수": 75
    },
    {
        "Name": "터키",
        "확진자수": 168340,
        "사망자수": 4648,
        "완치자수": 133400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 153055,
        "사망자수": 29111,
        "완치자수": 70504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 95016,
        "사망자수": 7773,
        "완치자수": 53580,
        "확진자증가수": 681,
        "사망자증가수": 70
    },
    {
        "Name": "중국",
        "확진자수": 83030,
        "사망자수": 4634,
        "완치자수": 78329,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59072,
        "사망자수": 9580,
        "완치자수": 16190,
        "확진자증가수": 165,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 47335,
        "사망자수": 6011,
        "완치자수": "N/A",
        "확진자증가수": 183,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 43887,
        "사망자수": 4656,
        "완치자수": "N/A",
        "확진자증가수": 114,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 33969,
        "사망자수": 1465,
        "완치자수": 20526,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30956,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17706,
        "사망자수": 292,
        "완치자수": 15042,
        "확진자증가수": 144,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16898,
        "사망자수": 672,
        "완치자수": 15789,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11719,
        "사망자수": 273,
        "완치자수": 10531,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8531,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];