var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 103094581,
        "사망자수": 2227560,
        "완치자수": 74723250,
        "확진자증가수": 482926,
        "사망자증가수": 12354
    },
    {
        "Name": "미국",
        "확진자수": 26647969,
        "사망자수": 450319,
        "완치자수": 16317714,
        "확진자증가수": 132661,
        "사망자증가수": 2827
    },
    {
        "Name": "인도",
        "확진자수": 10747091,
        "사망자수": 154312,
        "완치자수": 10422109,
        "확진자증가수": 13065,
        "사망자증가수": 128
    },
    {
        "Name": "브라질",
        "확진자수": 9176975,
        "사망자수": 223971,
        "완치자수": 7998246,
        "확진자증가수": 57498,
        "사망자증가수": 1196
    },
    {
        "Name": "러시아",
        "확진자수": 3832080,
        "사망자수": 72697,
        "완치자수": 3279964,
        "확진자증가수": 19032,
        "사망자증가수": 512
    },
    {
        "Name": "영국",
        "확진자수": 3796088,
        "사망자수": 105571,
        "완치자수": 1673936,
        "확진자증가수": 23275,
        "사망자증가수": 1200
    },
    {
        "Name": "프랑스",
        "확진자수": 3177879,
        "사망자수": 75862,
        "완치자수": 224120,
        "확진자증가수": 24392,
        "사망자증가수": 242
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2541783,
        "사망자수": 88279,
        "완치자수": 1990152,
        "확진자증가수": 12715,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 2470901,
        "사망자수": 25865,
        "완치자수": 2355409,
        "확진자증가수": 6871,
        "사망자증가수": 129
    },
    {
        "Name": "독일",
        "확진자수": 2217234,
        "사망자수": 57512,
        "완치자수": 1911800,
        "확진자증가수": 9841,
        "사망자증가수": 460
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2086806,
        "사망자수": 53650,
        "완치자수": 1924401,
        "확진자증가수": 9173,
        "사망자증가수": 366
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1922264,
        "사망자수": 47931,
        "완치자수": 1712868,
        "확진자증가수": 6902,
        "사망자증가수": 156
    },
    {
        "Name": "남아프리카",
        "확진자수": 1449236,
        "사망자수": 43951,
        "완치자수": 1292921,
        "확진자증가수": 5297,
        "사망자증가수": 318
    },
    {
        "Name": "이란",
        "확진자수": 1411731,
        "사망자수": 57889,
        "완치자수": 1202893,
        "확진자증가수": 6317,
        "사망자증가수": 82
    },
    {
        "Name": "페루",
        "확진자수": 1125875,
        "사망자수": 40686,
        "완치자수": 1039619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 974775,
        "사망자수": 13959,
        "완치자수": "N/A",
        "확진자증가수": 4173,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 774663,
        "사망자수": 19931,
        "완치자수": 700728,
        "확진자증가수": 3870,
        "사망자증가수": 130
    },
    {
        "Name": "포르투갈",
        "확진자수": 711018,
        "사망자수": 12179,
        "완치자수": 518900,
        "확진자증가수": 12435,
        "사망자증가수": 293
    },
    {
        "Name": "벨기에",
        "확진자수": 705120,
        "사망자수": 21018,
        "완치자수": 48708,
        "확진자증가수": 2683,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 638789,
        "사망자수": 4738,
        "완치자수": 561885,
        "확진자증가수": 4798,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9370,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 413208,
        "사망자수": 7703,
        "완치자수": 391076,
        "확진자증가수": 1478,
        "사망자증가수": 45
    },
    {
        "Name": "중국",
        "확진자수": 89430,
        "사망자수": 4636,
        "완치자수": 83083,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77850,
        "사망자수": 1414,
        "완치자수": 67121,
        "확진자증가수": 455,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 62793,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 218,
        "사망자증가수": 0
    }
];