var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 206390042,
        "사망자수": 4350690,
        "완치자수": 185202642,
        "확진자증가수": 208670,
        "사망자증가수": 3515
    },
    {
        "Name": "미국",
        "확진자수": 37203649,
        "사망자수": 636298,
        "완치자수": 30097898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32117826,
        "사망자수": 430285,
        "완치자수": 31302345,
        "확진자증가수": 774,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20285067,
        "사망자수": 566988,
        "완치자수": 19151021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6557068,
        "사망자수": 168864,
        "완치자수": 5848340,
        "확진자증가수": 22277,
        "사망자증가수": 815
    },
    {
        "Name": "프랑스",
        "확진자수": 6398983,
        "사망자수": 112487,
        "완치자수": 5840584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6179506,
        "사망자수": 130701,
        "완치자수": 4746302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6018485,
        "사망자수": 52703,
        "완치자수": 5558722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5066253,
        "사망자수": 108569,
        "완치자수": 4713411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4856595,
        "사망자수": 123097,
        "완치자수": 4675215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4677883,
        "사망자수": 82407,
        "완치자수": 3877494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4420429,
        "사망자수": 128334,
        "완치자수": 4170810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4359385,
        "사망자수": 96742,
        "완치자수": 3674529,
        "확진자증가수": 39119,
        "사망자증가수": 527
    },
    {
        "Name": "독일",
        "확진자수": 3814316,
        "사망자수": 92348,
        "완치자수": 3675800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2568511,
        "사망자수": 76247,
        "완치자수": 2344896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2130018,
        "사망자수": 197209,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1894667,
        "사망자수": 17894,
        "완치자수": 1726806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1447446,
        "사망자수": 26692,
        "완치자수": 1406013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1147855,
        "사망자수": 25285,
        "완치자수": 1071747,
        "확진자증가수": 2119,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1109112,
        "사망자수": 14621,
        "완치자수": 1078954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 995949,
        "사망자수": 17525,
        "완치자수": 934017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 924762,
        "사망자수": 6604,
        "완치자수": 874977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 733275,
        "사망자수": 10918,
        "완치자수": 695341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 666890,
        "사망자수": 10753,
        "완치자수": 648420,
        "확진자증가수": 1005,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 220182,
        "사망자수": 2144,
        "완치자수": 192248,
        "확진자증가수": 1990,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 143211,
        "사망자수": 807,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94260,
        "사망자수": 4636,
        "완치자수": 87740,
        "확진자증가수": 99,
        "사망자증가수": 0
    }
];