var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37985171,
        "사망자수": 1084321,
        "완치자수": 28516008,
        "확진자증가수": 228736,
        "사망자증가수": 2926
    },
    {
        "Name": "미국",
        "확진자수": 8024677,
        "사망자수": 219951,
        "완치자수": 5163707,
        "확진자증가수": 32679,
        "사망자증가수": 256
    },
    {
        "Name": "브라질",
        "확진자수": 5096209,
        "사망자수": 150555,
        "완치자수": 4470165,
        "확진자증가수": 1230,
        "사망자증가수": 49
    },
    {
        "Name": "스페인",
        "확진자수": 918223,
        "사망자수": 33124,
        "완치자수": "N/A",
        "확진자증가수": 9286,
        "사망자증가수": 65
    },
    {
        "Name": "프랑스",
        "확진자수": 743479,
        "사망자수": 32779,
        "완치자수": 100828,
        "확진자증가수": 8505,
        "사망자증가수": 96
    },
    {
        "Name": "영국",
        "확진자수": 617688,
        "사망자수": 42875,
        "완치자수": "N/A",
        "확진자증가수": 13972,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 504281,
        "사망자수": 28816,
        "완치자수": 409121,
        "확진자증가수": 4206,
        "사망자증가수": 272
    },
    {
        "Name": "이탈리아",
        "확진자수": 359569,
        "사망자수": 36205,
        "완치자수": 240600,
        "확진자증가수": 4619,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 337147,
        "사망자수": 8895,
        "완치자수": 295658,
        "확진자증가수": 1614,
        "사망자증가수": 58
    },
    {
        "Name": "독일",
        "확진자수": 331093,
        "사망자수": 9721,
        "완치자수": 276900,
        "확진자증가수": 4802,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 294031,
        "사망자수": 2021,
        "완치자수": 238681,
        "확진자증가수": 3538,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 182791,
        "사망자수": 9627,
        "완치자수": 154246,
        "확진자증가수": 927,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 181498,
        "사망자수": 6596,
        "완치자수": "N/A",
        "확진자증가수": 6845,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 162258,
        "사망자수": 10191,
        "완치자수": 20272,
        "확진자증가수": 5327,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 87913,
        "사망자수": 2094,
        "완치자수": 53498,
        "확진자증가수": 1249,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 85578,
        "사망자수": 4634,
        "완치자수": 80714,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 64436,
        "사망자수": 2096,
        "완치자수": 49500,
        "확진자증가수": 4068,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 56298,
        "사망자수": 855,
        "완치자수": 44065,
        "확진자증가수": 979,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24703,
        "사망자수": 433,
        "완치자수": 22729,
        "확진자증가수": 97,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15585,
        "사망자수": 276,
        "완치자수": 11863,
        "확진자증가수": 61,
        "사망자증가수": 1
    }
];