var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 177086331,
        "사망자수": 3829041,
        "완치자수": 161294735,
        "확진자증가수": 64509,
        "사망자증가수": 1440
    },
    {
        "Name": "미국",
        "확진자수": 34335239,
        "사망자수": 615232,
        "완치자수": 28436981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29570881,
        "사망자수": 377061,
        "완치자수": 28280472,
        "확진자증가수": 846,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17454861,
        "사망자수": 488404,
        "완치자수": 15854264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5741354,
        "사망자수": 110454,
        "완치자수": 5498596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5336073,
        "사망자수": 48795,
        "완치자수": 5206836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5236593,
        "사망자수": 127180,
        "완치자수": 4818244,
        "확진자증가수": 14185,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4573419,
        "사망자수": 127907,
        "완치자수": 4289778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4245779,
        "사망자수": 127038,
        "완치자수": 3960951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4145482,
        "사망자수": 86029,
        "완치자수": 3748794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3777600,
        "사망자수": 96366,
        "완치자수": 3510709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3741767,
        "사망자수": 80517,
        "완치자수": 3526831,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3724201,
        "사망자수": 90527,
        "완치자수": 3586000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3049648,
        "사망자수": 82351,
        "완치자수": 2683210,
        "확진자증가수": 10216,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 2004252,
        "사망자수": 188921,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1752630,
        "사망자수": 57879,
        "완치자수": 1611447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1673596,
        "사망자수": 17714,
        "완치자수": 1576014,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1403285,
        "사망자수": 25944,
        "완치자수": 1361387,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "사망자수": 14537,
        "완치자수": 1029008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1076579,
        "사망자수": 25093,
        "완치자수": 1003023,
        "확진자증가수": 241,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 858072,
        "사망자수": 17047,
        "완치자수": 815622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839690,
        "사망자수": 6430,
        "완치자수": 833029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700978,
        "사망자수": 10864,
        "완치자수": 668678,
        "확진자증가수": 243,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 648849,
        "사망자수": 10668,
        "완치자수": 634439,
        "확진자증가수": 117,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 148647,
        "사망자수": 1992,
        "완치자수": 139733,
        "확진자증가수": 374,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 128277,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91471,
        "사망자수": 4636,
        "완치자수": 86352,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];