var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5190496,
        "확진자증가수": 107085,
        "사망자증가수": 4934
    },
    {
        "Name": "미국",
        "확진자수": 1620902,
        "확진자증가수": 28179,
        "사망자증가수": 1418
    },
    {
        "Name": "브라질",
        "확진자수": 310921,
        "확진자증가수": 17564,
        "사망자증가수": 1188
    },
    {
        "Name": "스페인",
        "확진자수": 280117,
        "확진자증가수": 593,
        "사망자증가수": 52
    },
    {
        "Name": "영국",
        "확진자수": 250908,
        "확진자증가수": 2615,
        "사망자증가수": 338
    },
    {
        "Name": "이탈리아",
        "확진자수": 228006,
        "확진자증가수": 642,
        "사망자증가수": 156
    },
    {
        "Name": "프랑스",
        "확진자수": 181826,
        "확진자증가수": 251,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 179021,
        "확진자증가수": 490,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 153548,
        "확진자증가수": 961,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 129341,
        "확진자증가수": 2392,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 82967,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 81324,
        "확진자증가수": 1182,
        "사망자증가수": 121
    },
    {
        "Name": "벨기에",
        "확진자수": 56235,
        "확진자증가수": 252,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 44700,
        "확진자증가수": 253,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 32172,
        "확진자증가수": 649,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 30694,
        "확진자증가수": 36,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 29912,
        "확진자증가수": 252,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 16683,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16404,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11122,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8309,
        "확진자증가수": 28,
        "사망자증가수": 1
    }
];