var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 184552317,
        "확진자증가수": 329832,
        "사망자증가수": 6168
    },
    {
        "Name": "미국",
        "확진자수": 34592377,
        "확진자증가수": 4169,
        "사망자증가수": 38
    },
    {
        "Name": "인도",
        "확진자수": 30584872,
        "확진자증가수": 40387,
        "사망자증가수": 743
    },
    {
        "Name": "브라질",
        "확진자수": 18769808,
        "확진자증가수": 27783,
        "사망자증가수": 776
    },
    {
        "Name": "프랑스",
        "확진자수": 5786203,
        "확진자증가수": 2549,
        "사망자증가수": 9
    },
    {
        "Name": "러시아",
        "확진자수": 5610941,
        "확진자증가수": 25142,
        "사망자증가수": 663
    },
    {
        "Name": "터키",
        "확진자수": 5444786,
        "확진자증가수": 4418,
        "사망자증가수": 50
    },
    {
        "Name": "영국",
        "확진자수": 4903434,
        "확진자증가수": 24248,
        "사망자증가수": 15
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4535473,
        "확진자증가수": 9000,
        "사망자증가수": 310
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4350495,
        "확진자증가수": 26265,
        "사망자증가수": 582
    },
    {
        "Name": "이탈리아",
        "확진자수": 4263317,
        "확진자증가수": 808,
        "사망자증가수": 12
    },
    {
        "Name": "스페인",
        "확진자수": 3833868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3738451,
        "확진자증가수": 411,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 3254818,
        "확진자증가수": 13781,
        "사망자증가수": 165
    },
    {
        "Name": "페루",
        "확진자수": 2065113,
        "확진자증가수": 2001,
        "사망자증가수": 161
    },
    {
        "Name": "남아프리카",
        "확진자수": 2062896,
        "확진자증가수": 16585,
        "사망자증가수": 333
    },
    {
        "Name": "네덜란드",
        "확진자수": 1689106,
        "확진자증가수": 1215,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1416969,
        "확진자증가수": 308,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1086508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 889088,
        "확진자증가수": 2041,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 842969,
        "확진자증가수": 321,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650737,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 160084,
        "확진자증가수": 742,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 131949,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91847,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];