var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40657071,
        "사망자수": 1123112,
        "완치자수": 30359845,
        "확진자증가수": 21246,
        "사망자증가수": 349
    },
    {
        "Name": "미국",
        "확진자수": 8456653,
        "사망자수": 225222,
        "완치자수": 5503268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5251127,
        "사망자수": 154226,
        "완치자수": 4681659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1015795,
        "사망자수": 33992,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 910277,
        "사망자수": 33623,
        "완치자수": 105935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 741212,
        "사망자수": 43726,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 534631,
        "사망자수": 30712,
        "완치자수": 431360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 423578,
        "사망자수": 36616,
        "완치자수": 252959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 373731,
        "사망자수": 9899,
        "완치자수": 294800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 349519,
        "사망자수": 9371,
        "완치자수": 305427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 304876,
        "사망자수": 2263,
        "완치자수": 278394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 236226,
        "사망자수": 6768,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 230480,
        "사망자수": 10443,
        "완치자수": 21214,
        "확진자증가수": 8227,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 201437,
        "사망자수": 9778,
        "완치자수": 169671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 101860,
        "사망자수": 2198,
        "완치자수": 59966,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85704,
        "사망자수": 4634,
        "완치자수": 80812,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 83159,
        "사망자수": 2138,
        "완치자수": 53400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 65927,
        "사망자수": 904,
        "완치자수": 50359,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25333,
        "사망자수": 447,
        "완치자수": 23466,
        "확진자증가수": 58,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16603,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];