var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 117515398,
        "사망자수": 2606830,
        "완치자수": 93033040,
        "확진자증가수": 73922,
        "사망자증가수": 1739
    },
    {
        "Name": "미국",
        "확진자수": 29696250,
        "사망자수": 537838,
        "완치자수": 20336656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11229398,
        "사망자수": 157890,
        "완치자수": 10882798,
        "확진자증가수": 127,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11019344,
        "사망자수": 265500,
        "완치자수": 9757178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4333029,
        "사망자수": 89473,
        "완치자수": 3922246,
        "확진자증가수": 10253,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4218520,
        "사망자수": 124501,
        "완치자수": 3199565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3904233,
        "사망자수": 88574,
        "완치자수": 265295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "사망자수": 71138,
        "완치자수": 2744664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3067486,
        "사망자수": 99785,
        "완치자수": 2494839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2780417,
        "사망자수": 29030,
        "완치자수": 2623924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2508655,
        "사망자수": 72532,
        "완치자수": 2310900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2276656,
        "사망자수": 60503,
        "완치자수": 2177199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2149636,
        "사망자수": 52880,
        "완치자수": 1945816,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1698005,
        "사망자수": 60786,
        "완치자수": 1449350,
        "확진자증가수": 8313,
        "사망자증가수": 99
    },
    {
        "Name": "남아프리카",
        "확진자수": 1521068,
        "사망자수": 50678,
        "완치자수": 1440874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1371176,
        "사망자수": 47854,
        "완치자수": 1276245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1120075,
        "사망자수": 15833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 886574,
        "사망자수": 22239,
        "완치자수": 834067,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 810094,
        "사망자수": 16540,
        "완치자수": 731567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 803260,
        "사망자수": 5899,
        "완치자수": 759663,
        "확진자증가수": 1685,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 787891,
        "사망자수": 22261,
        "완치자수": 53517,
        "확진자증가수": 2082,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 565034,
        "사망자수": 10052,
        "완치자수": 521912,
        "확진자증가수": 2744,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 476980,
        "사망자수": 8732,
        "완치자수": 445032,
        "확진자증가수": 1910,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 92817,
        "사망자수": 1642,
        "완치자수": 83474,
        "확진자증가수": 346,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 89994,
        "사망자수": 4636,
        "완치자수": 85175,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74942,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];