var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109593086,
        "사망자수": 2416383,
        "완치자수": 82037940,
        "확진자증가수": 189511,
        "사망자증가수": 4798
    },
    {
        "Name": "미국",
        "확진자수": 28291581,
        "사망자수": 497761,
        "완치자수": 18296130,
        "확진자증가수": 28457,
        "사망자증가수": 554
    },
    {
        "Name": "인도",
        "확진자수": 10925208,
        "사망자수": 155836,
        "완치자수": 10630779,
        "확진자증가수": 9036,
        "사망자증가수": 72
    },
    {
        "Name": "브라질",
        "확진자수": 9840002,
        "사망자수": 239359,
        "완치자수": 8745424,
        "확진자증가수": 5489,
        "사망자증가수": 65
    },
    {
        "Name": "러시아",
        "확진자수": 4086090,
        "사망자수": 80520,
        "완치자수": 3607036,
        "확진자증가수": 14207,
        "사망자증가수": 394
    },
    {
        "Name": "영국",
        "확진자수": 4047843,
        "사망자수": 117396,
        "완치자수": 2190406,
        "확진자증가수": 9765,
        "사망자증가수": 230
    },
    {
        "Name": "프랑스",
        "확진자수": 3469539,
        "사망자수": 82226,
        "완치자수": 242528,
        "확진자증가수": 4376,
        "사망자증가수": 412
    },
    {
        "Name": "스페인",
        "확진자수": 3086286,
        "사망자수": 65449,
        "완치자수": "N/A",
        "확진자증가수": 11942,
        "사망자증가수": 234
    },
    {
        "Name": "이탈리아",
        "확진자수": 2729223,
        "사망자수": 93835,
        "완치자수": 2237290,
        "확진자증가수": 7351,
        "사망자증가수": 258
    },
    {
        "Name": "터키",
        "확진자수": 2594128,
        "사망자수": 27562,
        "완치자수": 2482435,
        "확진자증가수": 7945,
        "사망자증가수": 91
    },
    {
        "Name": "독일",
        "확진자수": 2345569,
        "사망자수": 65815,
        "완치자수": 2128800,
        "확진자증가수": 3863,
        "사망자증가수": 249
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2195039,
        "사망자수": 57605,
        "완치자수": 2083551,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2025798,
        "사망자수": 50236,
        "완치자수": 1827118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1526023,
        "사망자수": 59028,
        "완치자수": 1304330,
        "확진자증가수": 7760,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1492909,
        "사망자수": 48094,
        "완치자수": 1391155,
        "확진자증가수": 1102,
        "사망자증가수": 195
    },
    {
        "Name": "페루",
        "확진자수": 1235298,
        "사망자수": 43703,
        "완치자수": 1144108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1032094,
        "사망자수": 14843,
        "완치자수": "N/A",
        "확진자증가수": 2810,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 826522,
        "사망자수": 21309,
        "완치자수": 769687,
        "확진자증가수": 737,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 787059,
        "사망자수": 15411,
        "완치자수": 668854,
        "확진자증가수": 1303,
        "사망자증가수": 90
    },
    {
        "Name": "벨기에",
        "확진자수": 738631,
        "사망자수": 21662,
        "완치자수": 50847,
        "확진자증가수": 1516,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 729373,
        "사망자수": 5406,
        "완치자수": 670010,
        "확진자증가수": 4993,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 543207,
        "사망자수": 9792,
        "완치자수": 485615,
        "확진자증가수": 2480,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 434712,
        "사망자수": 8221,
        "완치자수": 412457,
        "확진자증가수": 1225,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 89772,
        "사망자수": 4636,
        "완치자수": 84499,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83869,
        "사망자수": 1527,
        "완치자수": 73794,
        "확진자증가수": 344,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 66666,
        "사망자수": 593,
        "완치자수": 57004,
        "확진자증가수": 165,
        "사망자증가수": 1
    }
];