var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 216362336,
        "사망자수": 4501925,
        "완치자수": 193354632,
        "확진자증가수": 197856,
        "사망자증가수": 4159
    },
    {
        "Name": "미국",
        "확진자수": 39540401,
        "사망자수": 653405,
        "완치자수": 30786368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32649947,
        "사망자수": 437403,
        "완치자수": 31852802,
        "확진자증가수": 817,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20703906,
        "사망자수": 578396,
        "완치자수": 19629675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6863541,
        "사망자수": 180840,
        "완치자수": 6131446,
        "확진자증가수": 19492,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6711268,
        "사망자수": 114083,
        "완치자수": 6170625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6666399,
        "사망자수": 132243,
        "완치자수": 5298660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6311637,
        "사망자수": 55713,
        "완치자수": 5786139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5167733,
        "사망자수": 111270,
        "완치자수": 4846795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4901163,
        "사망자수": 124648,
        "완치자수": 4731933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4895448,
        "사망자수": 105901,
        "완치자수": 4117098,
        "확진자증가수": 26034,
        "사망자증가수": 614
    },
    {
        "Name": "스페인",
        "확진자수": 4831809,
        "사망자수": 84000,
        "완치자수": 4258193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4517434,
        "사망자수": 129002,
        "완치자수": 4250314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3924980,
        "사망자수": 92620,
        "완치자수": 3723200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2747018,
        "사망자수": 81187,
        "완치자수": 2498429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2147285,
        "사망자수": 198115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1931833,
        "사망자수": 17985,
        "완치자수": 1836799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1486437,
        "사망자수": 26890,
        "완치자수": 1431581,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1177909,
        "사망자수": 25360,
        "완치자수": 1092355,
        "확진자증가수": 2334,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "사망자수": 14644,
        "완치자수": 1084791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1034623,
        "사망자수": 6947,
        "완치자수": 952092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1030791,
        "사망자수": 17703,
        "완치자수": 967662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 770758,
        "사망자수": 10967,
        "완치자수": 705104,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 684541,
        "사망자수": 10777,
        "완치자수": 659053,
        "확진자증가수": 1322,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 246951,
        "사망자수": 2276,
        "완치자수": 216989,
        "확진자증가수": 1793,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 155086,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94786,
        "사망자수": 4636,
        "완치자수": 88805,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];