var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 170123860,
        "확진자증가수": 506624,
        "사망자증가수": 11977
    },
    {
        "Name": "미국",
        "확진자수": 34022657,
        "확진자증가수": 22813,
        "사망자증가수": 627
    },
    {
        "Name": "인도",
        "확진자수": 27719431,
        "확진자증가수": 171726,
        "사망자증가수": 3563
    },
    {
        "Name": "브라질",
        "확진자수": 16392657,
        "확진자증가수": 50495,
        "사망자증가수": 2418
    },
    {
        "Name": "프랑스",
        "확진자수": 5646897,
        "확진자증가수": 11268,
        "사망자증가수": 107
    },
    {
        "Name": "터키",
        "확진자수": 5228322,
        "확진자증가수": 7773,
        "사망자증가수": 164
    },
    {
        "Name": "러시아",
        "확진자수": 5044459,
        "확진자증가수": 9252,
        "사망자증가수": 404
    },
    {
        "Name": "영국",
        "확진자수": 4477705,
        "확진자증가수": 4182,
        "사망자증가수": 10
    },
    {
        "Name": "이탈리아",
        "확진자수": 4209707,
        "확진자증가수": 3738,
        "사망자증가수": 126
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3702422,
        "확진자증가수": 39207,
        "사망자증가수": 558
    },
    {
        "Name": "독일",
        "확진자수": 3680159,
        "확진자증가수": 6190,
        "사망자증가수": 195
    },
    {
        "Name": "스페인",
        "확진자수": 3668658,
        "확진자증가수": 5482,
        "사망자증가수": 17
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3342567,
        "확진자증가수": 23374,
        "사망자증가수": 514
    },
    {
        "Name": "이란",
        "확진자수": 2886111,
        "확진자증가수": 10253,
        "사망자증가수": 184
    },
    {
        "Name": "페루",
        "확진자수": 1947555,
        "확진자증가수": 5501,
        "사망자증가수": 162
    },
    {
        "Name": "남아프리카",
        "확진자수": 1654551,
        "확진자증가수": 4574,
        "사망자증가수": 123
    },
    {
        "Name": "네덜란드",
        "확진자수": 1641318,
        "확진자증가수": 3852,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 1374275,
        "확진자증가수": 3202,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1055543,
        "확진자증가수": 2891,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 847604,
        "확진자증가수": 598,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839433,
        "확진자증가수": 13,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 693023,
        "확진자증가수": 912,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 643709,
        "확진자증가수": 541,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 138898,
        "확진자증가수": 587,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 124410,
        "확진자증가수": 339,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91045,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];