var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 42616091,
        "사망자수": 1151176,
        "완치자수": 31503527,
        "확진자증가수": 152253,
        "사망자증가수": 2463
    },
    {
        "Name": "미국",
        "확진자수": 8758214,
        "사망자수": 229393,
        "완치자수": 5699040,
        "확진자증가수": 11261,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 5355650,
        "사망자수": 156528,
        "완치자수": 4797872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1041075,
        "사망자수": 34508,
        "완치자수": 109486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 830998,
        "사망자수": 44571,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 562705,
        "사망자수": 32320,
        "완치자수": 450891,
        "확진자증가수": 5814,
        "사망자증가수": 335
    },
    {
        "Name": "이탈리아",
        "확진자수": 484869,
        "사망자수": 37059,
        "완치자수": 261808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 421101,
        "사망자수": 10093,
        "완치자수": 314100,
        "확진자증가수": 3751,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 357693,
        "사망자수": 9658,
        "완치자수": 311520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 308840,
        "사망자수": 2329,
        "완치자수": 290130,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 287700,
        "사망자수": 10658,
        "완치자수": 22517,
        "확진자증가수": 17568,
        "사망자증가수": 70
    },
    {
        "Name": "네덜란드",
        "확진자수": 272401,
        "사망자수": 6964,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 212713,
        "사망자수": 9894,
        "완치자수": 178504,
        "확진자증가수": 981,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 116109,
        "사망자수": 2297,
        "완치자수": 67842,
        "확진자증가수": 3669,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2071,
        "완치자수": 55800,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85775,
        "사망자수": 4634,
        "완치자수": 80876,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 78029,
        "사망자수": 965,
        "완치자수": 56791,
        "확진자증가수": 3614,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25775,
        "사망자수": 457,
        "완치자수": 23834,
        "확진자증가수": 77,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17670,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 138,
        "사망자증가수": 0
    }
];