var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7860524,
        "확진자증가수": 133292,
        "사망자증가수": 4229
    },
    {
        "Name": "미국",
        "확진자수": 2142224,
        "확진자증가수": 25302,
        "사망자증가수": 702
    },
    {
        "Name": "브라질",
        "확진자수": 850796,
        "확진자증가수": 20894,
        "사망자증가수": 890
    },
    {
        "Name": "영국",
        "확진자수": 294375,
        "확진자증가수": 1425,
        "사망자증가수": 181
    },
    {
        "Name": "스페인",
        "확진자수": 290685,
        "확진자증가수": 396,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236651,
        "확진자증가수": 346,
        "사망자증가수": 78
    },
    {
        "Name": "독일",
        "확진자수": 187423,
        "확진자증가수": 172,
        "사망자증가수": 4
    },
    {
        "Name": "이란",
        "확진자수": 184955,
        "확진자증가수": 2410,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 176677,
        "확진자증가수": 1459,
        "사망자증가수": 14
    },
    {
        "Name": "프랑스",
        "확진자수": 156813,
        "확진자증가수": 526,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 98410,
        "확진자증가수": 467,
        "사망자증가수": 58
    },
    {
        "Name": "중국",
        "확진자수": 83075,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59918,
        "확진자증가수": 99,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 51576,
        "확진자증가수": 686,
        "사망자증가수": 20
    },
    {
        "Name": "네덜란드",
        "확진자수": 48640,
        "확진자증가수": 179,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 36463,
        "확진자증가수": 283,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31094,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18972,
        "확진자증가수": 177,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17078,
        "확진자증가수": 14,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12051,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8628,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];