var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 236273465,
        "사망자수": 4825137,
        "완치자수": 213332342,
        "확진자증가수": 119480,
        "사망자증가수": 2638
    },
    {
        "Name": "미국",
        "확진자수": 44682835,
        "사망자수": 722268,
        "완치자수": 34154777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33853048,
        "사망자수": 449283,
        "완치자수": 33150886,
        "확진자증가수": 2043,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21478546,
        "사망자수": 598185,
        "완치자수": 20462345,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7934936,
        "사망자수": 136986,
        "완치자수": 6453132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7637427,
        "사망자수": 211696,
        "완치자수": 6759059,
        "확진자증가수": 25110,
        "사망자증가수": 895
    },
    {
        "Name": "터키",
        "확진자수": 7267077,
        "사망자수": 64909,
        "완치자수": 6719398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7028197,
        "사망자수": 116848,
        "완치자수": 6800612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5651961,
        "사망자수": 121563,
        "완치자수": 5135887,
        "확진자증가수": 13226,
        "사망자증가수": 216
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5260719,
        "사망자수": 115283,
        "완치자수": 5124930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4965399,
        "사망자수": 86527,
        "완치자수": 4784917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4963243,
        "사망자수": 126425,
        "완치자수": 4806054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4683646,
        "사망자수": 131068,
        "완치자수": 4460482,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4264982,
        "사망자수": 94342,
        "완치자수": 4032400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2906851,
        "사망자수": 87819,
        "완치자수": 2781565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2179316,
        "사망자수": 199502,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2009648,
        "사망자수": 18184,
        "완치자수": 1933702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1640606,
        "사망자수": 28001,
        "완치자수": 1568285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1293498,
        "사망자수": 7843,
        "완치자수": 1248175,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1251857,
        "사망자수": 25632,
        "완치자수": 1166396,
        "확진자증가수": 1621,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "사망자수": 14827,
        "완치자수": 1116715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1071307,
        "사망자수": 18000,
        "완치자수": 1023085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 845233,
        "사망자수": 11108,
        "완치자수": 777746,
        "확진자증가수": 1019,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 751139,
        "사망자수": 11049,
        "완치자수": 720587,
        "확진자증가수": 910,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 321352,
        "사망자수": 2524,
        "완치자수": 284197,
        "확진자증가수": 1575,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 191017,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96284,
        "사망자수": 4636,
        "완치자수": 90792,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];