var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20158070,
        "사망자수": 736190,
        "완치자수": 12996190,
        "확진자증가수": 141053,
        "사망자증가수": 2640
    },
    {
        "Name": "미국",
        "확진자수": 5230195,
        "사망자수": 165935,
        "완치자수": 2679270,
        "확진자증가수": 30751,
        "사망자증가수": 318
    },
    {
        "Name": "브라질",
        "확진자수": 3039349,
        "사망자수": 101269,
        "완치자수": 2118460,
        "확진자증가수": 3767,
        "사망자증가수": 133
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 328844,
        "사망자수": 18616,
        "완치자수": 286642,
        "확진자증가수": 2132,
        "사망자증가수": 189
    },
    {
        "Name": "영국",
        "확진자수": 311641,
        "사망자수": 46526,
        "완치자수": "N/A",
        "확진자증가수": 816,
        "사망자증가수": 21
    },
    {
        "Name": "이탈리아",
        "확진자수": 250825,
        "사망자수": 35209,
        "완치자수": 202248,
        "확진자증가수": 259,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 241997,
        "사망자수": 5858,
        "완치자수": 224970,
        "확진자증가수": 1193,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 218353,
        "사망자수": 9263,
        "완치자수": 197900,
        "확진자증가수": 1072,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 119723,
        "사망자수": 8982,
        "완치자수": 105986,
        "확진자증가수": 272,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 84668,
        "사망자수": 4634,
        "완치자수": 79232,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 84381,
        "사망자수": 612,
        "완치자수": 58986,
        "확진자증가수": 1379,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 82972,
        "사망자수": 5766,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 74152,
        "사망자수": 9872,
        "완치자수": 17780,
        "확진자증가수": 751,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 59194,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 630,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52825,
        "사망자수": 1759,
        "완치자수": 38600,
        "확진자증가수": 157,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 36708,
        "사망자수": 1987,
        "완치자수": 32300,
        "확진자증가수": 105,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 22106,
        "사망자수": 723,
        "완치자수": 20010,
        "확진자증가수": 73,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 14626,
        "사망자수": 305,
        "완치자수": 13658,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9661,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];