var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7459741,
        "사망자수": 419041,
        "완치자수": 3778537,
        "확진자증가수": 13512,
        "사망자증가수": 904
    },
    {
        "Name": "미국",
        "확진자수": 2066401,
        "사망자수": 115130,
        "완치자수": 808494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 775184,
        "사망자수": 39797,
        "완치자수": 396692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 290143,
        "사망자수": 41128,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 289360,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235763,
        "사망자수": 34114,
        "완치자수": 169939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186866,
        "사망자수": 8844,
        "완치자수": 170700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 177938,
        "사망자수": 8506,
        "완치자수": 140590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 173036,
        "사망자수": 4746,
        "완치자수": 146839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 155136,
        "사망자수": 29319,
        "완치자수": 71832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 97125,
        "사망자수": 7960,
        "완치자수": 56639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83057,
        "사망자수": 4634,
        "완치자수": 78361,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59569,
        "사망자수": 9629,
        "완치자수": 16392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48087,
        "사망자수": 6042,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 46814,
        "사망자수": 4795,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 35600,
        "사망자수": 1497,
        "완치자수": 21742,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31011,
        "사망자수": 1936,
        "완치자수": 28700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18355,
        "사망자수": 299,
        "완치자수": 15168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17005,
        "사망자수": 673,
        "완치자수": 15910,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11947,
        "사망자수": 276,
        "완치자수": 10654,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8594,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];