var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 47842841,
        "확진자증가수": 487615,
        "사망자증가수": 8183
    },
    {
        "Name": "미국",
        "확진자수": 9692528,
        "확진자증가수": 94463,
        "사망자증가수": 1190
    },
    {
        "Name": "인도",
        "확진자수": 8312947,
        "확진자증가수": 46033,
        "사망자증가수": 511
    },
    {
        "Name": "브라질",
        "확진자수": 5567126,
        "확진자증가수": 12920,
        "사망자증가수": 276
    },
    {
        "Name": "러시아",
        "확진자수": 1673686,
        "확진자증가수": 18648,
        "사망자증가수": 355
    },
    {
        "Name": "프랑스",
        "확진자수": 1502763,
        "확진자증가수": 36330,
        "사망자증가수": 854
    },
    {
        "Name": "스페인",
        "확진자수": 1331756,
        "확진자증가수": 18669,
        "사망자증가수": 238
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1195276,
        "확진자증가수": 12145,
        "사망자증가수": 429
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1099392,
        "확진자증가수": 6136,
        "사망자증가수": 177
    },
    {
        "Name": "영국",
        "확진자수": 1073882,
        "확진자증가수": 20018,
        "사망자증가수": 397
    },
    {
        "Name": "페루",
        "확진자수": 908902,
        "확진자증가수": 2357,
        "사망자증가수": 38
    },
    {
        "Name": "이탈리아",
        "확진자수": 759827,
        "확진자증가수": 28242,
        "사망자증가수": 353
    },
    {
        "Name": "남아프리카",
        "확진자수": 728836,
        "확진자증가수": 1241,
        "사망자증가수": 74
    },
    {
        "Name": "이란",
        "확진자수": 637712,
        "확진자증가수": 8932,
        "사망자증가수": 422
    },
    {
        "Name": "독일",
        "확진자수": 577131,
        "확진자증가수": 16545,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 447355,
        "확진자증가수": 6337,
        "사망자증가수": 121
    },
    {
        "Name": "터키",
        "확진자수": 382118,
        "확진자증가수": 2343,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 375890,
        "확진자증가수": 7743,
        "사망자증가수": 113
    },
    {
        "Name": "이스라엘",
        "확진자수": 316528,
        "확진자증가수": 892,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 244935,
        "확진자증가수": 4672,
        "사망자증가수": 71
    },
    {
        "Name": "스위스",
        "확진자수": 182303,
        "확진자증가수": 6126,
        "사망자증가수": 67
    },
    {
        "Name": "포르투갈",
        "확진자수": 149443,
        "확진자증가수": 2596,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 137730,
        "확진자증가수": 2807,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 118198,
        "확진자증가수": 4182,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 86070,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26807,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 21956,
        "확진자증가수": 617,
        "사망자증가수": 0
    }
];