var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 133671361,
        "사망자수": 2898522,
        "완치자수": 107795122,
        "확진자증가수": 647770,
        "사망자증가수": 12884
    },
    {
        "Name": "미국",
        "확진자수": 31637202,
        "사망자수": 571124,
        "완치자수": 24206539,
        "확진자증가수": 75142,
        "사망자증가수": 864
    },
    {
        "Name": "브라질",
        "확진자수": 13197031,
        "사망자수": 341097,
        "완치자수": 11664158,
        "확진자증가수": 90973,
        "사망자증가수": 3733
    },
    {
        "Name": "인도",
        "확진자수": 12926061,
        "사망자수": 166892,
        "완치자수": 11848905,
        "확진자증가수": 126315,
        "사망자증가수": 684
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "사망자수": 97722,
        "완치자수": 301299,
        "확진자증가수": 0,
        "사망자증가수": 433
    },
    {
        "Name": "러시아",
        "확진자수": 4606162,
        "사망자수": 101480,
        "완치자수": 4229480,
        "확진자증가수": 8294,
        "사망자증가수": 374
    },
    {
        "Name": "영국",
        "확진자수": 4367291,
        "사망자수": 126927,
        "완치자수": 3932777,
        "확진자증가수": 2763,
        "사망자증가수": 45
    },
    {
        "Name": "이탈리아",
        "확진자수": 3700393,
        "사망자수": 112374,
        "완치자수": 3040182,
        "확진자증가수": 13708,
        "사망자증가수": 627
    },
    {
        "Name": "터키",
        "확진자수": 3633925,
        "사망자수": 32943,
        "완치자수": 3194978,
        "확진자증가수": 54740,
        "사망자증가수": 276
    },
    {
        "Name": "스페인",
        "확진자수": 3326736,
        "사망자수": 76037,
        "완치자수": 3085059,
        "확진자증가수": 8788,
        "사망자증가수": 126
    },
    {
        "Name": "독일",
        "확진자수": 2927572,
        "사망자수": 78174,
        "완치자수": 2614500,
        "확진자증가수": 14936,
        "사망자증가수": 312
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2479617,
        "사망자수": 64767,
        "완치자수": 2345471,
        "확진자증가수": 11381,
        "사망자증가수": 243
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2450068,
        "사망자수": 56832,
        "완치자수": 2174625,
        "확진자증가수": 22039,
        "사망자증가수": 198
    },
    {
        "Name": "이란",
        "확진자수": 1984348,
        "사망자수": 63699,
        "완치자수": 1675891,
        "확진자증가수": 20954,
        "사망자증가수": 193
    },
    {
        "Name": "페루",
        "확진자수": 1607898,
        "사망자수": 53725,
        "완치자수": 1527112,
        "확진자증가수": 9305,
        "사망자증가수": 314
    },
    {
        "Name": "남아프리카",
        "확진자수": 1553609,
        "사망자수": 53111,
        "완치자수": 1479821,
        "확진자증가수": 756,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 1319353,
        "사망자수": 16672,
        "완치자수": "N/A",
        "확진자증가수": 6346,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 1028041,
        "사망자수": 23173,
        "완치자수": 942732,
        "확진자증가수": 7148,
        "사망자증가수": 32
    },
    {
        "Name": "벨기에",
        "확진자수": 904673,
        "사망자수": 23247,
        "완치자수": 58458,
        "확진자증가수": 1709,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 841807,
        "사망자수": 13578,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 835216,
        "사망자수": 6266,
        "완치자수": 824160,
        "확진자증가수": 296,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 825031,
        "사망자수": 16890,
        "완치자수": 782294,
        "확진자증가수": 663,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 612575,
        "사망자수": 10432,
        "완치자수": 554729,
        "확진자증가수": 2301,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 566008,
        "사망자수": 9546,
        "완치자수": 522774,
        "확진자증가수": 3101,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 106898,
        "사망자수": 1756,
        "완치자수": 97928,
        "확진자증가수": 668,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 101082,
        "사망자수": 683,
        "완치자수": 80023,
        "확진자증가수": 1305,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 90341,
        "사망자수": 4636,
        "완치자수": 85457,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];