var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 117441209,
        "확진자증가수": 372329,
        "사망자증가수": 5795
    },
    {
        "Name": "미국",
        "확진자수": 29696250,
        "확진자증가수": 41967,
        "사망자증가수": 716
    },
    {
        "Name": "인도",
        "확진자수": 11229271,
        "확진자증가수": 18691,
        "사망자증가수": 99
    },
    {
        "Name": "브라질",
        "확진자수": 11019344,
        "확진자증가수": 80024,
        "사망자증가수": 1054
    },
    {
        "Name": "러시아",
        "확진자수": 4322776,
        "확진자증가수": 10595,
        "사망자증가수": 368
    },
    {
        "Name": "영국",
        "확진자수": 4218520,
        "확진자증가수": 5177,
        "사망자증가수": 82
    },
    {
        "Name": "프랑스",
        "확진자수": 3904233,
        "확진자증가수": 21825,
        "사망자증가수": 130
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3067486,
        "확진자증가수": 20765,
        "사망자증가수": 207
    },
    {
        "Name": "터키",
        "확진자수": 2780417,
        "확진자증가수": 11187,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 2508655,
        "확진자증가수": 6533,
        "사망자증가수": 62
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2276656,
        "확진자증가수": 3411,
        "사망자증가수": 91
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2149636,
        "확진자증가수": 2922,
        "사망자증가수": 10
    },
    {
        "Name": "이란",
        "확진자수": 1689692,
        "확진자증가수": 8010,
        "사망자증가수": 93
    },
    {
        "Name": "남아프리카",
        "확진자수": 1521068,
        "확진자증가수": 862,
        "사망자증가수": 31
    },
    {
        "Name": "페루",
        "확진자수": 1371176,
        "확진자증가수": 6212,
        "사망자증가수": 173
    },
    {
        "Name": "네덜란드",
        "확진자수": 1120075,
        "확진자증가수": 4526,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 886574,
        "확진자증가수": 2488,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 810094,
        "확진자증가수": 682,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 801575,
        "확진자증가수": 1848,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 785809,
        "확진자증가수": 2799,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 475070,
        "확진자증가수": 2199,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 92471,
        "확진자증가수": 416,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 89975,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74942,
        "확진자증가수": 396,
        "사망자증가수": 0
    }
];