var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 97169181,
        "사망자수": 2079050,
        "완치자수": 69675398,
        "확진자증가수": 559367,
        "사망자증가수": 14742
    },
    {
        "Name": "미국",
        "확진자수": 24937194,
        "사망자수": 414380,
        "완치자수": 14905938,
        "확진자증가수": 127173,
        "사망자증가수": 2858
    },
    {
        "Name": "인도",
        "확진자수": 10610632,
        "사망자수": 152886,
        "완치자수": 10262843,
        "확진자증가수": 14190,
        "사망자증가수": 132
    },
    {
        "Name": "브라질",
        "확진자수": 8638249,
        "사망자수": 212831,
        "완치자수": 7518846,
        "확진자증가수": 62507,
        "사망자증가수": 1320
    },
    {
        "Name": "러시아",
        "확진자수": 3633952,
        "사망자수": 67220,
        "완치자수": 3027316,
        "확진자증가수": 21152,
        "사망자증가수": 597
    },
    {
        "Name": "영국",
        "확진자수": 3505754,
        "사망자수": 93290,
        "완치자수": 1571519,
        "확진자증가수": 38905,
        "사망자증가수": 1820
    },
    {
        "Name": "프랑스",
        "확진자수": 2965117,
        "사망자수": 71652,
        "완치자수": 213242,
        "확진자증가수": 26784,
        "사망자증가수": 310
    },
    {
        "Name": "이탈리아",
        "확진자수": 2414166,
        "사망자수": 83681,
        "완치자수": 1806932,
        "확진자증가수": 13571,
        "사망자증가수": 524
    },
    {
        "Name": "스페인",
        "확진자수": 2412318,
        "사망자수": 54637,
        "완치자수": "N/A",
        "확진자증가수": 41576,
        "사망자증가수": 464
    },
    {
        "Name": "터키",
        "확진자수": 2406216,
        "사망자수": 24487,
        "완치자수": 2283919,
        "확진자증가수": 6435,
        "사망자증가수": 159
    },
    {
        "Name": "독일",
        "확진자수": 2090098,
        "사망자수": 50296,
        "완치자수": 1741800,
        "확진자증가수": 18462,
        "사망자증가수": 1052
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1939071,
        "사망자수": 49402,
        "완치자수": 1769935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1819569,
        "사망자수": 46066,
        "완치자수": 1604373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1369426,
        "사망자수": 38854,
        "완치자수": 1160412,
        "확진자증가수": 12710,
        "사망자증가수": 566
    },
    {
        "Name": "이란",
        "확진자수": 1348316,
        "사망자수": 57057,
        "완치자수": 1137812,
        "확진자증가수": 6182,
        "사망자증가수": 84
    },
    {
        "Name": "페루",
        "확진자수": 1073214,
        "사망자수": 39044,
        "완치자수": 989367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 927110,
        "사망자수": 13248,
        "완치자수": "N/A",
        "확진자증가수": 5530,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 723908,
        "사망자수": 18421,
        "완치자수": 636161,
        "확진자증가수": 4157,
        "사망자증가수": 155
    },
    {
        "Name": "벨기에",
        "확진자수": 681250,
        "사망자수": 20554,
        "완치자수": 47326,
        "확진자증가수": 1479,
        "사망자증가수": 82
    },
    {
        "Name": "포르투갈",
        "확진자수": 581605,
        "사망자수": 9465,
        "완치자수": 428364,
        "확진자증가수": 14647,
        "사망자증가수": 219
    },
    {
        "Name": "이스라엘",
        "확진자수": 575842,
        "사망자수": 4181,
        "완치자수": 488389,
        "확진자증가수": 10213,
        "사망자증가수": 101
    },
    {
        "Name": "스웨덴",
        "확진자수": 537967,
        "사망자수": 10797,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 504918,
        "사망자수": 8891,
        "완치자수": 317600,
        "확진자증가수": 2727,
        "사망자증가수": 32
    },
    {
        "Name": "오스트리아",
        "확진자수": 398096,
        "사망자수": 7237,
        "완치자수": 374824,
        "확진자증가수": 1671,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 88557,
        "사망자수": 4635,
        "완치자수": 82449,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73518,
        "사망자수": 1300,
        "완치자수": 60180,
        "확진자증가수": 403,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 59669,
        "사망자수": 543,
        "완치자수": 49835,
        "확진자증가수": 213,
        "사망자증가수": 18
    }
];