var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 66210825,
        "사망자수": 1523550,
        "완치자수": 45797481,
        "확진자증가수": 683883,
        "사망자증가수": 12115
    },
    {
        "Name": "미국",
        "확진자수": 14772333,
        "사망자수": 285544,
        "완치자수": 8658688,
        "확진자증가수": 235070,
        "사망자증가수": 2712
    },
    {
        "Name": "인도",
        "확진자수": 9608418,
        "사망자수": 139736,
        "완치자수": 9058003,
        "확진자증가수": 36638,
        "사망자증가수": 509
    },
    {
        "Name": "브라질",
        "확진자수": 6534951,
        "사망자수": 175981,
        "완치자수": 5744369,
        "확진자증가수": 47435,
        "사망자증가수": 674
    },
    {
        "Name": "러시아",
        "확진자수": 2402949,
        "사망자수": 42176,
        "완치자수": 1888752,
        "확진자증가수": 27403,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2268552,
        "사망자수": 54767,
        "완치자수": 168352,
        "확진자증가수": 11221,
        "사망자증가수": 397
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 5554,
        "사망자증가수": 214
    },
    {
        "Name": "영국",
        "확진자수": 1690432,
        "사망자수": 60617,
        "완치자수": "N/A",
        "확진자증가수": 16298,
        "사망자증가수": 504
    },
    {
        "Name": "이탈리아",
        "확진자수": 1688939,
        "사망자수": 58852,
        "완치자수": 872385,
        "확진자증가수": 24099,
        "사망자증가수": 814
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1454631,
        "사망자수": 39512,
        "완치자수": 1281955,
        "확진자증가수": 6899,
        "사망자증가수": 207
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1352607,
        "사망자수": 37467,
        "완치자수": 1240990,
        "확진자증가수": 9285,
        "사망자증가수": 162
    },
    {
        "Name": "독일",
        "확진자수": 1152283,
        "사망자수": 18691,
        "완치자수": 820600,
        "확진자증가수": 23541,
        "사망자증가수": 431
    },
    {
        "Name": "이란",
        "확진자수": 1016835,
        "사망자수": 49695,
        "완치자수": 708106,
        "확진자증가수": 13341,
        "사망자증가수": 347
    },
    {
        "Name": "페루",
        "확진자수": 970860,
        "사망자수": 36195,
        "완치자수": 903958,
        "확진자증가수": 2014,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 805804,
        "사망자수": 21963,
        "완치자수": 740450,
        "확진자증가수": 4932,
        "사망자증가수": 160
    },
    {
        "Name": "터키",
        "확진자수": 765997,
        "사망자수": 14509,
        "완치자수": 423142,
        "확진자증가수": 32736,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 584857,
        "사망자수": 17033,
        "완치자수": 38577,
        "확진자증가수": 2605,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 543924,
        "사망자수": 9623,
        "완치자수": "N/A",
        "확진자증가수": 5874,
        "사망자증가수": 58
    },
    {
        "Name": "캐나다",
        "확진자수": 402569,
        "사망자수": 12496,
        "완치자수": 320096,
        "확진자증가수": 6299,
        "사망자증가수": 89
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5293,
        "완치자수": 260600,
        "확진자증가수": 4382,
        "사망자증가수": 112
    },
    {
        "Name": "이스라엘",
        "확진자수": 342101,
        "사망자수": 2896,
        "완치자수": 327162,
        "확진자증가수": 1059,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 312553,
        "사망자수": 4803,
        "완치자수": 234038,
        "확진자증가수": 4935,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 297245,
        "사망자수": 3651,
        "완치자수": 243775,
        "확진자증가수": 3815,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 86584,
        "사망자수": 4634,
        "완치자수": 81679,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37801,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 430,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 36332,
        "사망자수": 536,
        "완치자수": 28611,
        "확진자증가수": 629,
        "사망자증가수": 7
    }
];