var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 133015276,
        "사망자수": 2885894,
        "완치자수": 107258758,
        "확진자증가수": 5368,
        "사망자증가수": 607
    },
    {
        "Name": "미국",
        "확진자수": 31560438,
        "사망자수": 570260,
        "완치자수": 24122221,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13106058,
        "사망자수": 337364,
        "완치자수": 11558784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12799746,
        "사망자수": 166208,
        "완치자수": 11789759,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "사망자수": 97273,
        "완치자수": 301299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4597868,
        "사망자수": 101106,
        "완치자수": 4220035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4364529,
        "사망자수": 126882,
        "완치자수": 3922263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3686707,
        "사망자수": 111747,
        "완치자수": 3019255,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3579185,
        "사망자수": 32667,
        "완치자수": 3159475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3317948,
        "사망자수": 75911,
        "완치자수": 3080466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2912636,
        "사망자수": 77862,
        "완치자수": 2597100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2468236,
        "사망자수": 64524,
        "완치자수": 2336356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2428029,
        "사망자수": 56634,
        "완치자수": 2164045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1963394,
        "사망자수": 63506,
        "완치자수": 1667079,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1598593,
        "사망자수": 53411,
        "완치자수": 1518776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552853,
        "사망자수": 53032,
        "완치자수": 1478820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1313007,
        "사망자수": 16649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1020893,
        "사망자수": 23141,
        "완치자수": 937456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 902964,
        "사망자수": 23202,
        "완치자수": 58369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 834993,
        "사망자수": 13533,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 834920,
        "사망자수": 6257,
        "완치자수": 823732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 824368,
        "사망자수": 16887,
        "완치자수": 781537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 610274,
        "사망자수": 10403,
        "완치자수": 551991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 562907,
        "사망자수": 9517,
        "완치자수": 519202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 106898,
        "사망자수": 1756,
        "완치자수": 97928,
        "확진자증가수": 668,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 100149,
        "사망자수": 677,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90341,
        "사망자수": 4636,
        "완치자수": 85457,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];