var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 137368123,
        "사망자수": 2961727,
        "완치자수": 110549701,
        "확진자증가수": 118689,
        "사망자증가수": 3403
    },
    {
        "Name": "미국",
        "확진자수": 31990499,
        "사망자수": 576298,
        "완치자수": 24560856,
        "확진자증가수": 356,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 13689453,
        "사망자수": 171089,
        "완치자수": 12253697,
        "확진자증가수": 3380,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13521409,
        "사망자수": 355031,
        "완치자수": 11957068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5067216,
        "사망자수": 99135,
        "완치자수": 310934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4657883,
        "사망자수": 103601,
        "완치자수": 4281776,
        "확진자증가수": 8173,
        "사망자증가수": 338
    },
    {
        "Name": "영국",
        "확진자수": 4373343,
        "사망자수": 127100,
        "완치자수": 3981812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3903573,
        "사망자수": 34182,
        "완치자수": 3372629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3779594,
        "사망자수": 114612,
        "완치자수": 3140565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3370256,
        "사망자수": 76525,
        "완치자수": 3111026,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3021064,
        "사망자수": 79110,
        "완치자수": 2700200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2552937,
        "사망자수": 66156,
        "완치자수": 2395733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2551999,
        "사망자수": 57957,
        "완치자수": 2247124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2118212,
        "사망자수": 65055,
        "완치자수": 1729293,
        "확진자증가수": 24760,
        "사망자증가수": 291
    },
    {
        "Name": "페루",
        "확진자수": 1653320,
        "사망자수": 55230,
        "완치자수": 1575242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1559113,
        "사망자수": 53356,
        "완치자수": 1484356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1357340,
        "사망자수": 16791,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1071016,
        "사망자수": 23356,
        "완치자수": 972525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 927229,
        "사망자수": 23503,
        "완치자수": 59873,
        "확진자증가수": 1753,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836261,
        "사망자수": 6304,
        "완치자수": 826588,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 827765,
        "사망자수": 16918,
        "완치자수": 785063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 623126,
        "사망자수": 10466,
        "완치자수": 560294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 581263,
        "사망자수": 9748,
        "완치자수": 541786,
        "확진자증가수": 2313,
        "사망자증가수": 42
    },
    {
        "Name": "한국",
        "확진자수": 110688,
        "사망자수": 1775,
        "완치자수": 101332,
        "확진자증가수": 542,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 104269,
        "사망자수": 687,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90435,
        "사망자수": 4636,
        "완치자수": 85506,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];