var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 106329741,
        "확진자증가수": 423111,
        "사망자증가수": 11097
    },
    {
        "Name": "미국",
        "확진자수": 27520532,
        "확진자증가수": 106874,
        "사망자증가수": 2777
    },
    {
        "Name": "인도",
        "확진자수": 10827170,
        "확진자증가수": 11948,
        "사망자증가수": 72
    },
    {
        "Name": "브라질",
        "확진자수": 9497795,
        "확진자증가수": 48707,
        "사망자증가수": 942
    },
    {
        "Name": "러시아",
        "확진자수": 3951233,
        "확진자증가수": 16627,
        "사망자증가수": 497
    },
    {
        "Name": "영국",
        "확진자수": 3929835,
        "확진자증가수": 18262,
        "사망자증가수": 828
    },
    {
        "Name": "프랑스",
        "확진자수": 3317333,
        "확진자증가수": 20586,
        "사망자증가수": 191
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2625097,
        "확진자증가수": 13441,
        "사망자증가수": 385
    },
    {
        "Name": "터키",
        "확진자수": 2524786,
        "확진자증가수": 7897,
        "사망자증가수": 108
    },
    {
        "Name": "독일",
        "확진자수": 2284999,
        "확진자증가수": 8628,
        "사망자증가수": 337
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2151207,
        "확진자증가수": 8547,
        "사망자증가수": 290
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1976689,
        "확진자증가수": 6680,
        "사망자증가수": 125
    },
    {
        "Name": "남아프리카",
        "확진자수": 1473700,
        "확진자증가수": 3184,
        "사망자증가수": 278
    },
    {
        "Name": "이란",
        "확진자수": 1459370,
        "확진자증가수": 6983,
        "사망자증가수": 76
    },
    {
        "Name": "페루",
        "확진자수": 1180478,
        "확진자증가수": 7433,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 1001826,
        "확진자증가수": 4075,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 801057,
        "확진자증가수": 3301,
        "사망자증가수": 93
    },
    {
        "Name": "포르투갈",
        "확진자수": 761906,
        "확진자증가수": 6132,
        "사망자증가수": 214
    },
    {
        "Name": "벨기에",
        "확진자수": 721432,
        "확진자증가수": 2585,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 685583,
        "확진자증가수": 4727,
        "사망자증가수": 51
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "확진자증가수": 0,
        "사망자증가수": 22
    },
    {
        "Name": "오스트리아",
        "확진자수": 422522,
        "확진자증가수": 1333,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 89681,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80524,
        "확진자증가수": 393,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 64653,
        "확진자증가수": 170,
        "사망자증가수": 0
    }
];