var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6851513,
        "사망자수": 398256,
        "완치자수": 3351323,
        "확진자증가수": 12026,
        "사망자증가수": 810
    },
    {
        "Name": "미국",
        "확진자수": 1965708,
        "사망자수": 111390,
        "완치자수": 738646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 646006,
        "사망자수": 35047,
        "완치자수": 302084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 288058,
        "사망자수": 27134,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 283311,
        "사망자수": 40261,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 234531,
        "사망자수": 33774,
        "완치자수": 163781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 185414,
        "사망자수": 8763,
        "완치자수": 168500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 168340,
        "사망자수": 4648,
        "완치자수": 133400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 167156,
        "사망자수": 8134,
        "완치자수": 129741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 153055,
        "사망자수": 29111,
        "완치자수": 70504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 94335,
        "사망자수": 7703,
        "완치자수": 52568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83030,
        "사망자수": 4634,
        "완치자수": 78329,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58907,
        "사망자수": 9566,
        "완치자수": 16112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 47152,
        "사망자수": 6005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 42939,
        "사망자수": 4639,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 33969,
        "사망자수": 1465,
        "완치자수": 20526,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30936,
        "사망자수": 1921,
        "완치자수": 28600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17706,
        "사망자수": 292,
        "완치자수": 15042,
        "확진자증가수": 144,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16843,
        "사망자수": 672,
        "완치자수": 15742,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11719,
        "사망자수": 273,
        "완치자수": 10531,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8522,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];