var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 107836467,
        "확진자증가수": 437941,
        "사망자증가수": 14072
    },
    {
        "Name": "미국",
        "확진자수": 27897214,
        "확진자증가수": 96806,
        "사망자증가수": 3432
    },
    {
        "Name": "인도",
        "확진자수": 10871060,
        "확진자증가수": 12760,
        "사망자증가수": 119
    },
    {
        "Name": "브라질",
        "확진자수": 9662305,
        "확진자증가수": 60271,
        "사망자증가수": 1357
    },
    {
        "Name": "러시아",
        "확진자수": 4012710,
        "확진자증가수": 14494,
        "사망자증가수": 536
    },
    {
        "Name": "영국",
        "확진자수": 3985161,
        "확진자증가수": 13013,
        "사망자증가수": 1001
    },
    {
        "Name": "프랑스",
        "확진자수": 3385622,
        "확진자증가수": 25387,
        "사망자증가수": 296
    },
    {
        "Name": "스페인",
        "확진자수": 3023601,
        "확진자증가수": 18114,
        "사망자증가수": 643
    },
    {
        "Name": "이탈리아",
        "확진자수": 2668266,
        "확진자증가수": 12956,
        "사망자증가수": 336
    },
    {
        "Name": "터키",
        "확진자수": 2556837,
        "확진자증가수": 8642,
        "사망자증가수": 95
    },
    {
        "Name": "독일",
        "확진자수": 2311297,
        "확진자증가수": 9246,
        "사망자증가수": 708
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2173347,
        "확진자증가수": 6443,
        "사망자증가수": 226
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2001034,
        "확진자증가수": 7739,
        "사망자증가수": 108
    },
    {
        "Name": "이란",
        "확진자수": 1488981,
        "확진자증가수": 7585,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1482412,
        "확진자증가수": 3159,
        "사망자증가수": 276
    },
    {
        "Name": "페루",
        "확진자수": 1203502,
        "확진자증가수": 6724,
        "사망자증가수": 233
    },
    {
        "Name": "네덜란드",
        "확진자수": 1012908,
        "확진자증가수": 3183,
        "사망자증가수": 79
    },
    {
        "Name": "캐나다",
        "확진자수": 813982,
        "확진자증가수": 3185,
        "사망자증가수": 95
    },
    {
        "Name": "포르투갈",
        "확진자수": 774889,
        "확진자증가수": 4387,
        "사망자증가수": 161
    },
    {
        "Name": "벨기에",
        "확진자수": 728334,
        "확진자증가수": 1851,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 709729,
        "확진자증가수": 6010,
        "사망자증가수": 41
    },
    {
        "Name": "스웨덴",
        "확진자수": 600244,
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 538118,
        "확진자증가수": 1602,
        "사망자증가수": 24
    },
    {
        "Name": "오스트리아",
        "확진자수": 427562,
        "확진자증가수": 1469,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89734,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81930,
        "확진자증가수": 443,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 65547,
        "확진자증가수": 209,
        "사망자증가수": 9
    }
];