var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 213492701,
        "사망자수": 4457337,
        "완치자수": 191059737,
        "확진자증가수": 206185,
        "사망자증가수": 4177
    },
    {
        "Name": "미국",
        "확진자수": 38814596,
        "사망자수": 646667,
        "완치자수": 30570229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32474773,
        "사망자수": 435050,
        "완치자수": 31720112,
        "확진자증가수": 14419,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20583994,
        "사망자수": 574944,
        "완치자수": 19479947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6785374,
        "사망자수": 177614,
        "완치자수": 6053503,
        "확진자증가수": 18833,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6624777,
        "사망자수": 113419,
        "완치자수": 6065213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6524581,
        "사망자수": 131680,
        "완치자수": 5098152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6234520,
        "사망자수": 54765,
        "완치자수": 5724382,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5139966,
        "사망자수": 110609,
        "완치자수": 4822420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4892235,
        "사망자수": 124315,
        "완치자수": 4721710,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4794352,
        "사망자수": 83337,
        "완치자수": 4165921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4756394,
        "사망자수": 103357,
        "완치자수": 3993211,
        "확진자증가수": 40623,
        "사망자증가수": 709
    },
    {
        "Name": "이탈리아",
        "확진자수": 4488779,
        "사망자수": 128795,
        "완치자수": 4224429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3881579,
        "사망자수": 92497,
        "완치자수": 3706200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2698605,
        "사망자수": 79584,
        "완치자수": 2455998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2142565,
        "사망자수": 197921,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1921159,
        "사망자수": 17956,
        "완치자수": 1820981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1473624,
        "사망자수": 26814,
        "완치자수": 1422576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1168602,
        "사망자수": 25341,
        "완치자수": 1088145,
        "확진자증가수": 1617,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "사망자수": 14629,
        "완치자수": 1082671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1020546,
        "사망자수": 17645,
        "완치자수": 957359,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1005511,
        "사망자수": 6864,
        "완치자수": 926075,
        "확진자증가수": 2352,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 758984,
        "사망자수": 10944,
        "완치자수": 701746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 678605,
        "사망자수": 10768,
        "완치자수": 655187,
        "확진자증가수": 1002,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 239287,
        "사망자수": 2228,
        "완치자수": 209193,
        "확진자증가수": 1505,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 149732,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94687,
        "사망자수": 4636,
        "완치자수": 88417,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];