var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 145318371,
        "확진자증가수": 885978,
        "사망자증가수": 13523
    },
    {
        "Name": "미국",
        "확진자수": 32669121,
        "확진자증가수": 67070,
        "사망자증가수": 896
    },
    {
        "Name": "인도",
        "확진자수": 16257309,
        "확진자증가수": 332503,
        "사망자증가수": 2256
    },
    {
        "Name": "브라질",
        "확진자수": 14172139,
        "확진자증가수": 49344,
        "사망자증가수": 2070
    },
    {
        "Name": "프랑스",
        "확진자수": 5408606,
        "확진자증가수": 34318,
        "사망자증가수": 283
    },
    {
        "Name": "러시아",
        "확진자수": 4736121,
        "확진자증가수": 8996,
        "사망자증가수": 397
    },
    {
        "Name": "터키",
        "확진자수": 4501382,
        "확진자증가수": 54791,
        "사망자증가수": 354
    },
    {
        "Name": "영국",
        "확진자수": 4398431,
        "확진자증가수": 2729,
        "사망자증가수": 18
    },
    {
        "Name": "이탈리아",
        "확진자수": 3920945,
        "확진자증가수": 16232,
        "사망자증가수": 360
    },
    {
        "Name": "스페인",
        "확진자수": 3456886,
        "확진자증가수": 10814,
        "사망자증가수": 132
    },
    {
        "Name": "독일",
        "확진자수": 3238054,
        "확진자증가수": 29382,
        "사망자증가수": 311
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2796768,
        "확진자증가수": 27216,
        "사망자증가수": 537
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2720619,
        "확진자증가수": 19306,
        "사망자증가수": 430
    },
    {
        "Name": "이란",
        "확진자수": 2335905,
        "확진자증가수": 24092,
        "사망자증가수": 453
    },
    {
        "Name": "페루",
        "확진자수": 1734606,
        "확진자증가수": 7800,
        "사망자증가수": 343
    },
    {
        "Name": "남아프리카",
        "확진자수": 1571348,
        "확진자증가수": 1413,
        "사망자증가수": 55
    },
    {
        "Name": "네덜란드",
        "확진자수": 1435854,
        "확진자증가수": 9611,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 1155834,
        "확진자증가수": 8370,
        "사망자증가수": 59
    },
    {
        "Name": "벨기에",
        "확진자수": 960169,
        "확진자증가수": 5113,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 932076,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 837807,
        "확진자증가수": 315,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 832891,
        "확진자증가수": 636,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 644396,
        "확진자증가수": 2265,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 602494,
        "확진자증가수": 2405,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 116661,
        "확진자증가수": 735,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 109581,
        "확진자증가수": 444,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90547,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];