var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 15642265,
        "확진자증가수": 276278,
        "사망자증가수": 6318
    },
    {
        "Name": "미국",
        "확진자수": 4170318,
        "확진자증가수": 69443,
        "사망자증가수": 1166
    },
    {
        "Name": "브라질",
        "확진자수": 2289951,
        "확진자증가수": 58080,
        "사망자증가수": 1317
    },
    {
        "Name": "스페인",
        "확진자수": 317246,
        "확진자증가수": 2615,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 297146,
        "확진자증가수": 769,
        "사망자증가수": 53
    },
    {
        "Name": "이란",
        "확진자수": 284034,
        "확진자증가수": 2621,
        "사망자증가수": 221
    },
    {
        "Name": "이탈리아",
        "확진자수": 245338,
        "확진자증가수": 306,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 223315,
        "확진자증가수": 913,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 205142,
        "확진자증가수": 672,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 179398,
        "확진자증가수": 1062,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 112672,
        "확진자증가수": 432,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83729,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78763,
        "확진자증가수": 53,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 64627,
        "확진자증가수": 369,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 57982,
        "확진자증가수": 1897,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 52404,
        "확진자증가수": 163,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49379,
        "확진자증가수": 229,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34000,
        "확진자증가수": 117,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 20099,
        "확진자증가수": 170,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13938,
        "확진자증가수": 59,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9085,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];