var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19146331,
        "사망자수": 714463,
        "완치자수": 12289018,
        "확진자증가수": 180569,
        "사망자증가수": 4176
    },
    {
        "Name": "미국",
        "확진자수": 5019008,
        "사망자수": 162524,
        "완치자수": 2568252,
        "확진자증가수": 45440,
        "사망자증가수": 923
    },
    {
        "Name": "브라질",
        "확진자수": 2873304,
        "사망자수": 97692,
        "완치자수": 2020637,
        "확진자증가수": 10543,
        "사망자증가수": 274
    },
    {
        "Name": "스페인",
        "확진자수": 354530,
        "사망자수": 28500,
        "완치자수": "N/A",
        "확진자증가수": 1683,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 320117,
        "사망자수": 17976,
        "완치자수": 277463,
        "확진자증가수": 2634,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 308134,
        "사망자수": 46413,
        "완치자수": "N/A",
        "확진자증가수": 950,
        "사망자증가수": 49
    },
    {
        "Name": "이탈리아",
        "확진자수": 249204,
        "사망자수": 35187,
        "완치자수": 201323,
        "확진자증가수": 401,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 237265,
        "사망자수": 5798,
        "완치자수": 220546,
        "확진자증가수": 1153,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 215210,
        "사망자수": 9252,
        "완치자수": 196200,
        "확진자증가수": 1106,
        "사망자증가수": 7
    },
    {
        "Name": "프랑스",
        "확진자수": 195633,
        "사망자수": 30312,
        "완치자수": 82166,
        "확진자증가수": 1604,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 118417,
        "사망자수": 8963,
        "완치자수": 102947,
        "확진자증가수": 230,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 84528,
        "사망자수": 4634,
        "완치자수": 79057,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81967,
        "사망자수": 5766,
        "완치자수": "N/A",
        "확진자증가수": 63,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 79559,
        "사망자수": 576,
        "완치자수": 53427,
        "확진자증가수": 1640,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 71158,
        "사망자수": 9859,
        "완치자수": 17661,
        "확진자증가수": 510,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 56982,
        "사망자수": 6153,
        "완치자수": "N/A",
        "확진자증가수": 601,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52061,
        "사망자수": 1743,
        "완치자수": 37840,
        "확진자증가수": 213,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 36108,
        "사망자수": 1985,
        "완치자수": 31600,
        "확진자증가수": 181,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21696,
        "사망자수": 719,
        "완치자수": 19596,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14499,
        "사망자수": 302,
        "완치자수": 13501,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9444,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];