var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 77172509,
        "확진자증가수": 558743,
        "사망자증가수": 8153
    },
    {
        "Name": "미국",
        "확진자수": 18273607,
        "확진자증가수": 188280,
        "사망자증가수": 1458
    },
    {
        "Name": "인도",
        "확진자수": 10056248,
        "확진자증가수": 24589,
        "사망자증가수": 330
    },
    {
        "Name": "브라질",
        "확진자수": 7238600,
        "확진자증가수": 25445,
        "사망자증가수": 417
    },
    {
        "Name": "러시아",
        "확진자수": 2848377,
        "확진자증가수": 28948,
        "사망자증가수": 511
    },
    {
        "Name": "프랑스",
        "확진자수": 2473354,
        "확진자증가수": 12799,
        "사망자증가수": 131
    },
    {
        "Name": "영국",
        "확진자수": 2040147,
        "확진자증가수": 35928,
        "사망자증가수": 326
    },
    {
        "Name": "터키",
        "확진자수": 2024601,
        "확진자증가수": 20316,
        "사망자증가수": 246
    },
    {
        "Name": "이탈리아",
        "확진자수": 1953182,
        "확진자증가수": 15101,
        "사망자증가수": 352
    },
    {
        "Name": "스페인",
        "확진자수": 1822607,
        "확진자증가수": 5554,
        "사망자증가수": 111
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1541285,
        "확진자증가수": 4116,
        "사망자증가수": 50
    },
    {
        "Name": "독일",
        "확진자수": 1514783,
        "확진자증가수": 20822,
        "사망자증가수": 350
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1507222,
        "확진자증가수": 11160,
        "사망자증가수": 207
    },
    {
        "Name": "이란",
        "확진자수": 1158384,
        "확진자증가수": 6312,
        "사망자증가수": 177
    },
    {
        "Name": "페루",
        "확진자수": 997517,
        "확진자증가수": 1618,
        "사망자증가수": 69
    },
    {
        "Name": "남아프리카",
        "확진자수": 921922,
        "확진자증가수": 9445,
        "사망자증가수": 152
    },
    {
        "Name": "네덜란드",
        "확진자수": 689705,
        "확진자증가수": 13032,
        "사망자증가수": 32
    },
    {
        "Name": "벨기에",
        "확진자수": 623760,
        "확진자증가수": 2721,
        "사망자증가수": 90
    },
    {
        "Name": "캐나다",
        "확진자수": 507795,
        "확진자증가수": 6201,
        "사망자증가수": 74
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 374760,
        "확진자증가수": 1874,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 374121,
        "확진자증가수": 3334,
        "사망자증가수": 71
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 338854,
        "확진자증가수": 1645,
        "사망자증가수": 142
    },
    {
        "Name": "중국",
        "확진자수": 86829,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 49665,
        "확진자증가수": 1095,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 43905,
        "확진자증가수": 323,
        "사망자증가수": 0
    }
];