var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 187389372,
        "사망자수": 4045347,
        "완치자수": 171348174,
        "확진자증가수": 142340,
        "사망자증가수": 2750
    },
    {
        "Name": "미국",
        "확진자수": 34726111,
        "사망자수": 622821,
        "완치자수": 29234930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30837222,
        "사망자수": 408072,
        "완치자수": 29975064,
        "확진자증가수": 991,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19069003,
        "사망자수": 532949,
        "완치자수": 17530369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5808383,
        "사망자수": 111321,
        "완치자수": 5645990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5783333,
        "사망자수": 143002,
        "완치자수": 5200219,
        "확진자증가수": 25033,
        "사망자증가수": 749
    },
    {
        "Name": "터키",
        "확진자수": 5476294,
        "사망자수": 50192,
        "완치자수": 5344102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5089893,
        "사망자수": 128399,
        "완치자수": 4355423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4639098,
        "사망자수": 98501,
        "완치자수": 4264937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4492537,
        "사망자수": 112298,
        "완치자수": 4228198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4269885,
        "사망자수": 127768,
        "완치자수": 4101102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3937192,
        "사망자수": 81003,
        "완치자수": 3635907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3743138,
        "사망자수": 91759,
        "완치자수": 3634400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3373450,
        "사망자수": 85859,
        "완치자수": 3025911,
        "확진자증가수": 17664,
        "사망자증가수": 165
    },
    {
        "Name": "남아프리카",
        "확진자수": 2179297,
        "사망자수": 64138,
        "완치자수": 1904107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2078815,
        "사망자수": 194249,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1719120,
        "사망자수": 17765,
        "완치자수": 1651356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1420278,
        "사망자수": 26428,
        "완치자수": 1388437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1093700,
        "사망자수": 25198,
        "완치자수": 1048162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "사망자수": 14604,
        "완치자수": 1068814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 905651,
        "사망자수": 17148,
        "완치자수": 844497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 845895,
        "사망자수": 6436,
        "완치자수": 835329,
        "확진자증가수": 84,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 704943,
        "사망자수": 10898,
        "완치자수": 688448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651612,
        "사망자수": 10723,
        "완치자수": 638889,
        "확진자증가수": 159,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 168046,
        "사망자수": 2043,
        "완치자수": 153760,
        "확진자증가수": 1324,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 133100,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92039,
        "사망자수": 4636,
        "완치자수": 86937,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];