var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 174367712,
        "확진자증가수": 312260,
        "사망자증가수": 7903
    },
    {
        "Name": "미국",
        "확진자수": 34227237,
        "확진자증가수": 12283,
        "사망자증가수": 312
    },
    {
        "Name": "인도",
        "확진자수": 28996949,
        "확진자증가수": 87345,
        "사망자증가수": 2115
    },
    {
        "Name": "브라질",
        "확진자수": 16985812,
        "확진자증가수": 38750,
        "사망자증가수": 1119
    },
    {
        "Name": "프랑스",
        "확진자수": 5713917,
        "확진자증가수": 1164,
        "사망자증가수": 64
    },
    {
        "Name": "터키",
        "확진자수": 5293627,
        "확진자증가수": 5647,
        "사망자증가수": 91
    },
    {
        "Name": "러시아",
        "확진자수": 5135866,
        "확진자증가수": 9429,
        "사망자증가수": 330
    },
    {
        "Name": "영국",
        "확진자수": 4522476,
        "확진자증가수": 5683,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 4233698,
        "확진자증가수": 1273,
        "사망자증가수": 65
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3977634,
        "확진자증가수": 22195,
        "사망자증가수": 732
    },
    {
        "Name": "독일",
        "확진자수": 3710341,
        "확진자증가수": 1562,
        "사망자증가수": 114
    },
    {
        "Name": "스페인",
        "확진자수": 3707523,
        "확진자증가수": 3122,
        "사망자증가수": 14
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3593016,
        "확진자증가수": 21949,
        "사망자증가수": 535
    },
    {
        "Name": "이란",
        "확진자수": 2971270,
        "확진자증가수": 4907,
        "사망자증가수": 120
    },
    {
        "Name": "페루",
        "확진자수": 1984999,
        "확진자증가수": 1429,
        "사망자증가수": 246
    },
    {
        "Name": "남아프리카",
        "확진자수": 1699849,
        "확진자증가수": 3285,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 1664427,
        "확진자증가수": 1377,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1394146,
        "확진자증가수": 1583,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1070802,
        "확진자증가수": 928,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 853034,
        "확진자증가수": 388,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839585,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 698369,
        "확진자증가수": 1077,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 647079,
        "확진자증가수": 279,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 144637,
        "확진자증가수": 485,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 127066,
        "확진자증가수": 249,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91267,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];