var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 142111430,
        "사망자수": 3035138,
        "완치자수": 120844210,
        "확진자증가수": 114707,
        "사망자증가수": 2329
    },
    {
        "Name": "미국",
        "확진자수": 32404463,
        "사망자수": 581061,
        "완치자수": 24961229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 15061919,
        "사망자수": 178793,
        "완치자수": 12953821,
        "확진자증가수": 4152,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13943071,
        "사망자수": 373442,
        "완치자수": 12391599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5289526,
        "사망자수": 100733,
        "완치자수": 4115944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4710690,
        "사망자수": 105928,
        "완치자수": 4333598,
        "확진자증가수": 8589,
        "사망자증가수": 346
    },
    {
        "Name": "영국",
        "확진자수": 4387820,
        "사망자수": 127270,
        "완치자수": 4150568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4268447,
        "사망자수": 35926,
        "완치자수": 3687590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3870131,
        "사망자수": 116927,
        "완치자수": 3248593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3407283,
        "사망자수": 76981,
        "완치자수": 3129234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3151030,
        "사망자수": 80591,
        "완치자수": 2787200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2694014,
        "사망자수": 59228,
        "완치자수": 2364171,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2652947,
        "사망자수": 68328,
        "완치자수": 2471498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2261435,
        "사망자수": 67130,
        "완치자수": 1797319,
        "확진자증가수": 24346,
        "사망자증가수": 398
    },
    {
        "Name": "페루",
        "확진자수": 1704757,
        "사망자수": 57230,
        "완치자수": 1627969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1566769,
        "사망자수": 53736,
        "완치자수": 1490143,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1403833,
        "사망자수": 16916,
        "완치자수": 1177664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1121498,
        "사망자수": 23623,
        "완치자수": 1009950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 949996,
        "사망자수": 23747,
        "완치자수": 804223,
        "확진자증가수": 2996,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "사망자수": 13788,
        "완치자수": 740174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837160,
        "사망자수": 6338,
        "완치자수": 828552,
        "확진자증가수": 113,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 831001,
        "사망자수": 16945,
        "완치자수": 788669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 637304,
        "사망자수": 10518,
        "완치자수": 570159,
        "확진자증가수": 4905,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 595540,
        "사망자수": 9922,
        "완치자수": 557467,
        "확진자증가수": 2117,
        "사망자증가수": 24
    },
    {
        "Name": "한국",
        "확진자수": 114646,
        "사망자수": 1801,
        "완치자수": 104474,
        "확진자증가수": 531,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 107510,
        "사망자수": 708,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90510,
        "사망자수": 4636,
        "완치자수": 85559,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];