var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 87142224,
        "사망자수": 1882180,
        "완치자수": 61734260,
        "확진자증가수": 320901,
        "사망자증가수": 6971
    },
    {
        "Name": "미국",
        "확진자수": 21610422,
        "사망자수": 366252,
        "완치자수": 12867806,
        "확진자증가수": 30205,
        "사망자증가수": 588
    },
    {
        "Name": "인도",
        "확진자수": 10388018,
        "사망자수": 150272,
        "완치자수": 10009404,
        "확진자증가수": 12540,
        "사망자증가수": 121
    },
    {
        "Name": "브라질",
        "확진자수": 7812007,
        "사망자수": 197777,
        "완치자수": 6963407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3308601,
        "사망자수": 59951,
        "완치자수": 2685723,
        "확진자증가수": 24217,
        "사망자증가수": 445
    },
    {
        "Name": "영국",
        "확진자수": 2836801,
        "사망자수": 77346,
        "완치자수": "N/A",
        "확진자증가수": 62322,
        "사망자증가수": 1041
    },
    {
        "Name": "프랑스",
        "확진자수": 2680239,
        "사망자수": 66282,
        "완치자수": 197503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2270101,
        "사망자수": 21879,
        "완치자수": 2155338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2201945,
        "사망자수": 76877,
        "완치자수": 1556356,
        "확진자증가수": 20331,
        "사망자증가수": 548
    },
    {
        "Name": "스페인",
        "확진자수": 1982544,
        "사망자수": 51430,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1827376,
        "사망자수": 37653,
        "완치자수": 1451000,
        "확진자증가수": 12799,
        "사망자증가수": 473
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1702966,
        "사망자수": 44426,
        "완치자수": 1559010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1662730,
        "사망자수": 43785,
        "완치자수": 1466616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1261903,
        "사망자수": 55830,
        "완치자수": 1040521,
        "확진자증가수": 6283,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1127759,
        "사망자수": 30524,
        "완치자수": 920879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1022018,
        "사망자수": 37925,
        "완치자수": 960896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 841163,
        "사망자수": 11999,
        "완치자수": "N/A",
        "확진자증가수": 7099,
        "사망자증가수": 173
    },
    {
        "Name": "벨기에",
        "확진자수": 652735,
        "사망자수": 19827,
        "완치자수": 45303,
        "확진자증가수": 1848,
        "사망자증가수": 77
    },
    {
        "Name": "캐나다",
        "확진자수": 618646,
        "사망자수": 16233,
        "완치자수": 523564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 470789,
        "사망자수": 8098,
        "완치자수": 317600,
        "확진자증가수": 4808,
        "사망자증가수": 80
    },
    {
        "Name": "스웨덴",
        "확진자수": 469748,
        "사망자수": 8985,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 459435,
        "사망자수": 3497,
        "완치자수": 395453,
        "확진자증가수": 3296,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 446606,
        "사망자수": 7377,
        "완치자수": 352225,
        "확진자증가수": 10027,
        "사망자증가수": 91
    },
    {
        "Name": "오스트리아",
        "확진자수": 372190,
        "사망자수": 6525,
        "완치자수": 344974,
        "확진자증가수": 2469,
        "사망자증가수": 68
    },
    {
        "Name": "중국",
        "확진자수": 87215,
        "사망자수": 4634,
        "완치자수": 82138,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 65818,
        "사망자수": 1027,
        "완치자수": 46995,
        "확진자증가수": 839,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 52458,
        "사망자수": 465,
        "완치자수": 37658,
        "확진자증가수": 278,
        "사망자증가수": 13
    }
];