var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2480503,
        "확진자증가수": 73928,
        "사망자증가수": 5366
    },
    {
        "Name": "미국",
        "확진자수": 792759,
        "확진자증가수": 28123,
        "사망자증가수": 1939
    },
    {
        "Name": "스페인",
        "확진자수": 200210,
        "확진자증가수": 1536,
        "사망자증가수": 399
    },
    {
        "Name": "이탈리아",
        "확진자수": 181228,
        "확진자증가수": 2256,
        "사망자증가수": 454
    },
    {
        "Name": "프랑스",
        "확진자수": 155383,
        "확진자증가수": 2489,
        "사망자증가수": 547
    },
    {
        "Name": "독일",
        "확진자수": 147065,
        "확진자증가수": 1323,
        "사망자증가수": 220
    },
    {
        "Name": "영국",
        "확진자수": 124743,
        "확진자증가수": 4676,
        "사망자증가수": 449
    },
    {
        "Name": "터키",
        "확진자수": 90980,
        "확진자증가수": 4674,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 83505,
        "확진자증가수": 1294,
        "사망자증가수": 91
    },
    {
        "Name": "중국",
        "확진자수": 82747,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 40743,
        "확진자증가수": 2089,
        "사망자증가수": 125
    },
    {
        "Name": "벨기에",
        "확진자수": 39983,
        "확진자증가수": 1487,
        "사망자증가수": 145
    },
    {
        "Name": "캐나다",
        "확진자수": 36829,
        "확진자증가수": 1773,
        "사망자증가수": 103
    },
    {
        "Name": "네덜란드",
        "확진자수": 33405,
        "확진자증가수": 750,
        "사망자증가수": 67
    },
    {
        "Name": "스위스",
        "확진자수": 27944,
        "확진자증가수": 204,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 20863,
        "확진자증가수": 657,
        "사망자증가수": 21
    },
    {
        "Name": "오스트리아",
        "확진자수": 14795,
        "확진자증가수": 46,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 14777,
        "확진자증가수": 392,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 13713,
        "확진자증가수": 222,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10674,
        "확진자증가수": 13,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7156,
        "확진자증가수": 78,
        "사망자증가수": 16
    }
];