var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43096868,
        "사망자수": 1156524,
        "완치자수": 31748599,
        "확진자증가수": 178628,
        "사망자증가수": 2212
    },
    {
        "Name": "미국",
        "확진자수": 8839609,
        "사망자수": 230126,
        "완치자수": 5742963,
        "확진자증가수": 11677,
        "사망자증가수": 58
    },
    {
        "Name": "브라질",
        "확진자수": 5381224,
        "사망자수": 156926,
        "완치자수": 4817898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1086497,
        "사망자수": 34645,
        "완치자수": 109486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 854010,
        "사망자수": 44745,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 568896,
        "사망자수": 32616,
        "완치자수": 455054,
        "확진자증가수": 6191,
        "사망자증가수": 296
    },
    {
        "Name": "이탈리아",
        "확진자수": 525782,
        "사망자수": 37338,
        "완치자수": 266203,
        "확진자증가수": 21273,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 430719,
        "사망자수": 10129,
        "완치자수": 317000,
        "확진자증가수": 2911,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 359784,
        "사망자수": 9727,
        "완치자수": 313093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 309413,
        "사망자수": 2372,
        "완치자수": 291206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 305409,
        "사망자수": 10737,
        "완치자수": 22878,
        "확진자증가수": 17709,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 291254,
        "사망자수": 7046,
        "완치자수": "N/A",
        "확진자증가수": 10202,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 215880,
        "사망자수": 9940,
        "완치자수": 181381,
        "확진자증가수": 1921,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 116109,
        "사망자수": 2297,
        "완치자수": 67842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2083,
        "완치자수": 55800,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85790,
        "사망자수": 4634,
        "완치자수": 80891,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 80811,
        "사망자수": 979,
        "완치자수": 57858,
        "확진자증가수": 2782,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 25836,
        "사망자수": 457,
        "완치자수": 23869,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 17843,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 94,
        "사망자증가수": 0
    }
];