var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22522135,
        "사망자수": 789040,
        "완치자수": 15198263,
        "확진자증가수": 224682,
        "사망자증가수": 5521
    },
    {
        "Name": "미국",
        "확진자수": 5692464,
        "사망자수": 176101,
        "완치자수": 3050393,
        "확진자증가수": 36490,
        "사망자증가수": 1027
    },
    {
        "Name": "브라질",
        "확진자수": 3456652,
        "사망자수": 111100,
        "완치자수": 2554179,
        "확진자증가수": 44780,
        "사망자증가수": 1081
    },
    {
        "Name": "스페인",
        "확진자수": 387985,
        "사망자수": 28797,
        "완치자수": "N/A",
        "확진자증가수": 3715,
        "사망자증가수": 127
    },
    {
        "Name": "이란",
        "확진자수": 350279,
        "사망자수": 20125,
        "완치자수": 302528,
        "확진자증가수": 2444,
        "사망자증가수": 153
    },
    {
        "Name": "영국",
        "확진자수": 321098,
        "사망자수": 41397,
        "완치자수": "N/A",
        "확진자증가수": 812,
        "사망자증가수": 16
    },
    {
        "Name": "이탈리아",
        "확진자수": 255278,
        "사망자수": 35412,
        "완치자수": 204506,
        "확진자증가수": 642,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 253108,
        "사망자수": 6039,
        "완치자수": 233915,
        "확진자증가수": 1303,
        "사망자증가수": 23
    },
    {
        "Name": "독일",
        "확진자수": 229688,
        "사망자수": 9314,
        "완치자수": 203900,
        "확진자증가수": 1583,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 225043,
        "사망자수": 30468,
        "완치자수": 84065,
        "확진자증가수": 3776,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 123321,
        "사망자수": 9046,
        "완치자수": 109602,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 97969,
        "사망자수": 781,
        "완치자수": 73092,
        "확진자증가수": 1560,
        "사망자증가수": 73
    },
    {
        "Name": "스웨덴",
        "확진자수": 85411,
        "사망자수": 5802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84888,
        "사망자수": 4634,
        "완치자수": 79685,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78897,
        "사망자수": 9959,
        "완치자수": 18048,
        "확진자증가수": 363,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 64525,
        "사망자수": 6181,
        "완치자수": "N/A",
        "확진자증가수": 552,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 54701,
        "사망자수": 1786,
        "완치자수": 40129,
        "확진자증가수": 253,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 38760,
        "사망자수": 1996,
        "완치자수": 33500,
        "확진자증가수": 311,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 24084,
        "사망자수": 729,
        "완치자수": 20958,
        "확진자증가수": 255,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16058,
        "사망자수": 306,
        "완치자수": 14006,
        "확진자증가수": 297,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10135,
        "사망자수": 262,
        "완치자수": 8857,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];