var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19272197,
        "사망자수": 717918,
        "완치자수": 12372758,
        "확진자증가수": 25433,
        "사망자증가수": 1167
    },
    {
        "Name": "미국",
        "확진자수": 5032547,
        "사망자수": 162805,
        "완치자수": 2577349,
        "확진자증가수": 368,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 2917562,
        "사망자수": 98644,
        "완치자수": 2047660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 354530,
        "사망자수": 28500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 320117,
        "사망자수": 17976,
        "완치자수": 277463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 308134,
        "사망자수": 46413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 249204,
        "사망자수": 35187,
        "완치자수": 201323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 237265,
        "사망자수": 5798,
        "완치자수": 220546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 215210,
        "사망자수": 9252,
        "완치자수": 196200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 195633,
        "사망자수": 30312,
        "완치자수": 82460,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 118561,
        "사망자수": 8966,
        "완치자수": 103106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84565,
        "사망자수": 4634,
        "완치자수": 79088,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81967,
        "사망자수": 5766,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 80054,
        "사망자수": 576,
        "완치자수": 55256,
        "확진자증가수": 495,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 72016,
        "사망자수": 9861,
        "완치자수": 17700,
        "확진자증가수": 858,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 56982,
        "사망자수": 6153,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52061,
        "사망자수": 1743,
        "완치자수": 37840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36108,
        "사망자수": 1985,
        "완치자수": 31600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21696,
        "사망자수": 719,
        "완치자수": 19596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14519,
        "사망자수": 303,
        "완치자수": 13543,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9468,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];