var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 232654742,
        "사망자수": 4763357,
        "완치자수": 209286162,
        "확진자증가수": 74984,
        "사망자증가수": 1692
    },
    {
        "Name": "미국",
        "확진자수": 43750983,
        "사망자수": 706317,
        "완치자수": 33186261,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33678786,
        "사망자수": 447225,
        "완치자수": 32931972,
        "확진자증가수": 543,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21351972,
        "사망자수": 594484,
        "완치자수": 20340373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7664230,
        "사망자수": 136168,
        "완치자수": 6185570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7443149,
        "사망자수": 204679,
        "완치자수": 6618117,
        "확진자증가수": 22236,
        "사망자증가수": 779
    },
    {
        "Name": "터키",
        "확진자수": 7039500,
        "사망자수": 63166,
        "완치자수": 6497275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6994319,
        "사망자수": 116463,
        "완치자수": 6723031,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5533520,
        "사망자수": 119360,
        "완치자수": 4944087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5250402,
        "사망자수": 114862,
        "완치자수": 5111596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4951675,
        "사망자수": 126145,
        "완치자수": 4791715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4946601,
        "사망자수": 86229,
        "완치자수": 4708167,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4660314,
        "사망자수": 130697,
        "완치자수": 4427373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4206257,
        "사망자수": 93979,
        "완치자수": 3966700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2896943,
        "사망자수": 87052,
        "완치자수": 2760093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2173034,
        "사망자수": 199292,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1996498,
        "사망자수": 18150,
        "완치자수": 1913683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1602379,
        "사망자수": 27649,
        "완치자수": 1528251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1267188,
        "사망자수": 7684,
        "완치자수": 1201615,
        "확진자증가수": 472,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1233723,
        "사망자수": 25554,
        "완치자수": 1144670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "사망자수": 14781,
        "완치자수": 1109544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1066945,
        "사망자수": 17954,
        "완치자수": 1017456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 833383,
        "사망자수": 11053,
        "완치자수": 754192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 737202,
        "사망자수": 10976,
        "완치자수": 705102,
        "확진자증가수": 1312,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 303553,
        "사망자수": 2456,
        "완치자수": 269132,
        "확진자증가수": 2381,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 186935,
        "사망자수": 850,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96050,
        "사망자수": 4636,
        "완치자수": 90402,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];