var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 161076897,
        "확진자증가수": 750383,
        "사망자증가수": 13880
    },
    {
        "Name": "미국",
        "확진자수": 33586136,
        "확진자증가수": 35816,
        "사망자증가수": 841
    },
    {
        "Name": "인도",
        "확진자수": 23702832,
        "확진자증가수": 362406,
        "사망자증가수": 4126
    },
    {
        "Name": "브라질",
        "확진자수": 15361686,
        "확진자증가수": 76638,
        "사망자증가수": 2545
    },
    {
        "Name": "프랑스",
        "확진자수": 5821668,
        "확진자증가수": 21498,
        "사망자증가수": 184
    },
    {
        "Name": "터키",
        "확진자수": 5072462,
        "확진자증가수": 13029,
        "사망자증가수": 232
    },
    {
        "Name": "러시아",
        "확진자수": 4905059,
        "확진자증가수": 8217,
        "사망자증가수": 355
    },
    {
        "Name": "영국",
        "확진자수": 4441975,
        "확진자증가수": 2284,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 4131078,
        "확진자증가수": 7852,
        "사망자증가수": 262
    },
    {
        "Name": "스페인",
        "확진자수": 3592751,
        "확진자증가수": 6418,
        "사망자증가수": 108
    },
    {
        "Name": "독일",
        "확진자수": 3558148,
        "확진자증가수": 13833,
        "사망자증가수": 252
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3215572,
        "확진자증가수": 24475,
        "사망자증가수": 496
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3048719,
        "확진자증가수": 16993,
        "사망자증가수": 490
    },
    {
        "Name": "이란",
        "확진자수": 2707761,
        "확진자증가수": 16409,
        "사망자증가수": 366
    },
    {
        "Name": "페루",
        "확진자수": 1865639,
        "확진자증가수": 7400,
        "사망자증가수": 207
    },
    {
        "Name": "남아프리카",
        "확진자수": 1602031,
        "확진자증가수": 2759,
        "사망자증가수": 72
    },
    {
        "Name": "네덜란드",
        "확진자수": 1577754,
        "확진자증가수": 6356,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 1305770,
        "확진자증가수": 6198,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 1027934,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 1020332,
        "확진자증가수": 2456,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 840493,
        "확진자증가수": 485,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 839030,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 677210,
        "확진자증가수": 1539,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 633960,
        "확진자증가수": 1194,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 128918,
        "확진자증가수": 635,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 117995,
        "확진자증가수": 500,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 90799,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];