var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 75273733,
        "사망자수": 1668165,
        "완치자수": 52846861,
        "확진자증가수": 13355,
        "사망자증가수": 731
    },
    {
        "Name": "미국",
        "확진자수": 17626770,
        "사망자수": 317928,
        "완치자수": 10291057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9977834,
        "사망자수": 144829,
        "완치자수": 9520044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7111527,
        "사망자수": 184876,
        "완치자수": 6177702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2762668,
        "사망자수": 49151,
        "완치자수": 2202540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2427316,
        "사망자수": 59619,
        "완치자수": 181506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1955680,
        "사망자수": 17364,
        "완치자수": 1721607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1948660,
        "사망자수": 66052,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1906377,
        "사망자수": 67220,
        "완치자수": 1203814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1805633,
        "사망자수": 48777,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1524372,
        "사망자수": 41534,
        "완치자수": 1352556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1468795,
        "사망자수": 39787,
        "완치자수": 1343819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1438438,
        "사망자수": 25165,
        "완치자수": 1047600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1138530,
        "사망자수": 53095,
        "완치자수": 856513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 991518,
        "사망자수": 36901,
        "완치자수": 925893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 892813,
        "사망자수": 24011,
        "완치자수": 780313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 652525,
        "사망자수": 10321,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 615058,
        "사망자수": 18278,
        "완치자수": 42199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 488638,
        "사망자수": 13916,
        "완치자수": 398412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 399511,
        "사망자수": 6487,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 367975,
        "사망자수": 3050,
        "완치자수": 342984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 362616,
        "사망자수": 5902,
        "완치자수": 287028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 357466,
        "사망자수": 7893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 332828,
        "사망자수": 4982,
        "완치자수": 294315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86789,
        "사망자수": 4634,
        "완치자수": 81851,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 47515,
        "사망자수": 645,
        "완치자수": 33982,
        "확진자증가수": 1062,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 42776,
        "사망자수": 404,
        "완치자수": 34782,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];