var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 141996723,
        "확진자증가수": 709461,
        "사망자증가수": 9454
    },
    {
        "Name": "미국",
        "확진자수": 32404463,
        "확진자증가수": 43181,
        "사망자증가수": 310
    },
    {
        "Name": "인도",
        "확진자수": 15057767,
        "확진자증가수": 275306,
        "사망자증가수": 1625
    },
    {
        "Name": "브라질",
        "확진자수": 13943071,
        "확진자증가수": 42937,
        "사망자증가수": 1553
    },
    {
        "Name": "프랑스",
        "확진자수": 5289526,
        "확진자증가수": 29344,
        "사망자증가수": 140
    },
    {
        "Name": "러시아",
        "확진자수": 4702101,
        "확진자증가수": 8632,
        "사망자증가수": 389
    },
    {
        "Name": "영국",
        "확진자수": 4387820,
        "확진자증가수": 1882,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 4268447,
        "확진자증가수": 55802,
        "사망자증가수": 318
    },
    {
        "Name": "이탈리아",
        "확진자수": 3870131,
        "확진자증가수": 12694,
        "사망자증가수": 251
    },
    {
        "Name": "스페인",
        "확진자수": 3407283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3151030,
        "확진자증가수": 13123,
        "사망자증가수": 65
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2694014,
        "확진자증가수": 16267,
        "사망자증가수": 64
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2652947,
        "확진자증가수": 16871,
        "사망자증가수": 397
    },
    {
        "Name": "이란",
        "확진자수": 2237089,
        "확진자증가수": 21644,
        "사망자증가수": 405
    },
    {
        "Name": "페루",
        "확진자수": 1704757,
        "확진자증가수": 7131,
        "사망자증가수": 433
    },
    {
        "Name": "남아프리카",
        "확진자수": 1566769,
        "확진자증가수": 1089,
        "사망자증가수": 25
    },
    {
        "Name": "네덜란드",
        "확진자수": 1403833,
        "확진자증가수": 8505,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1121498,
        "확진자증가수": 7591,
        "사망자증가수": 32
    },
    {
        "Name": "벨기에",
        "확진자수": 947000,
        "확진자증가수": 3787,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837047,
        "확진자증가수": 165,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 831001,
        "확진자증가수": 441,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 632399,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 593423,
        "확진자증가수": 2076,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 114115,
        "확진자증가수": 671,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 107510,
        "확진자증가수": 366,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90499,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];