var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 10578894,
        "확진자증가수": 175368,
        "사망자증가수": 5062
    },
    {
        "Name": "미국",
        "확진자수": 2727853,
        "확진자증가수": 46042,
        "사망자증가수": 764
    },
    {
        "Name": "브라질",
        "확진자수": 1408485,
        "확진자증가수": 37997,
        "사망자증가수": 1271
    },
    {
        "Name": "영국",
        "확진자수": 312654,
        "확진자증가수": 689,
        "사망자증가수": 155
    },
    {
        "Name": "스페인",
        "확진자수": 296351,
        "확진자증가수": 301,
        "사망자증가수": 9
    },
    {
        "Name": "이탈리아",
        "확진자수": 240578,
        "확진자증가수": 142,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 227662,
        "확진자증가수": 2457,
        "사망자증가수": 147
    },
    {
        "Name": "터키",
        "확진자수": 199906,
        "확진자증가수": 1293,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 195832,
        "확진자증가수": 440,
        "사망자증가수": 11
    },
    {
        "Name": "프랑스",
        "확진자수": 164801,
        "확진자증가수": 541,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 104204,
        "확진자증가수": 286,
        "사망자증가수": 25
    },
    {
        "Name": "중국",
        "확진자수": 83531,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 69589,
        "확진자증가수": 1302,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 61427,
        "확진자증가수": 66,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 50273,
        "확진자증가수": 50,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 42141,
        "확진자증가수": 229,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 31714,
        "확진자증가수": 62,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 25244,
        "확진자증가수": 803,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17766,
        "확진자증가수": 43,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12800,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8879,
        "확진자증가수": 17,
        "사망자증가수": 1
    }
];