var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 152113053,
        "사망자수": 3196373,
        "완치자수": 130027993,
        "확진자증가수": 113760,
        "사망자증가수": 3127
    },
    {
        "Name": "미국",
        "확진자수": 33103974,
        "사망자수": 590055,
        "완치자수": 25710142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 19164969,
        "사망자수": 211853,
        "완치자수": 15684406,
        "확진자증가수": 7875,
        "사망자증가수": 18
    },
    {
        "Name": "브라질",
        "확진자수": 14665962,
        "사망자수": 404287,
        "완치자수": 13194538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5616689,
        "사망자수": 104514,
        "완치자수": 4539909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4820591,
        "사망자수": 40131,
        "완치자수": 4323897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4814558,
        "사망자수": 110520,
        "완치자수": 4436583,
        "확진자증가수": 9270,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4416623,
        "사망자수": 127517,
        "완치자수": 4214791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4022653,
        "사망자수": 120807,
        "완치자수": 3465676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3524077,
        "사망자수": 78216,
        "완치자수": 3206273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3392232,
        "사망자수": 83542,
        "완치자수": 3012100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2977363,
        "사망자수": 63865,
        "완치자수": 2634306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2859724,
        "사망자수": 73720,
        "완치자수": 2669308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2516157,
        "사망자수": 72090,
        "완치자수": 1971064,
        "확진자증가수": 17080,
        "사망자증가수": 332
    },
    {
        "Name": "페루",
        "확진자수": 1799445,
        "사망자수": 61477,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1581210,
        "사망자수": 54350,
        "완치자수": 1505620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1496352,
        "사망자수": 17148,
        "완치자수": 1255468,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1219425,
        "사망자수": 24219,
        "완치자수": 1111887,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 990229,
        "사망자수": 24230,
        "완치자수": 858268,
        "확진자증가수": 3607,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "사망자수": 14048,
        "완치자수": 799117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838481,
        "사망자수": 6363,
        "완치자수": 830625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 836493,
        "사망자수": 16974,
        "완치자수": 795838,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "사망자수": 10632,
        "완치자수": 590565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 620485,
        "사망자수": 10233,
        "완치자수": 587115,
        "확진자증가수": 1615,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 122634,
        "사망자수": 1831,
        "완치자수": 112337,
        "확진자증가수": 627,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 112970,
        "사망자수": 756,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90671,
        "사망자수": 4636,
        "완치자수": 85710,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];