var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9122031,
        "사망자수": 472050,
        "완치자수": 4888199,
        "확진자증가수": 82936,
        "사망자증가수": 2446
    },
    {
        "Name": "미국",
        "확진자수": 2370346,
        "사망자수": 122407,
        "완치자수": 984277,
        "확진자증가수": 13689,
        "사망자증가수": 160
    },
    {
        "Name": "브라질",
        "확진자수": 1090349,
        "사망자수": 50737,
        "완치자수": 579226,
        "확진자증가수": 3359,
        "사망자증가수": 78
    },
    {
        "Name": "영국",
        "확진자수": 305289,
        "사망자수": 42647,
        "완치자수": "N/A",
        "확진자증가수": 958,
        "사망자증가수": 15
    },
    {
        "Name": "스페인",
        "확진자수": 293584,
        "사망자수": 28324,
        "완치자수": "N/A",
        "확진자증가수": 232,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 238720,
        "사망자수": 34657,
        "완치자수": 183426,
        "확진자증가수": 221,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 207525,
        "사망자수": 9742,
        "완치자수": 166427,
        "확진자증가수": 2573,
        "사망자증가수": 119
    },
    {
        "Name": "독일",
        "확진자수": 191912,
        "사망자수": 8964,
        "완치자수": 175300,
        "확진자증가수": 337,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 188897,
        "사망자수": 4974,
        "완치자수": 161533,
        "확진자증가수": 1212,
        "사망자증가수": 24
    },
    {
        "Name": "프랑스",
        "확진자수": 160750,
        "사망자수": 29663,
        "완치자수": 74372,
        "확진자증가수": 373,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 101568,
        "사망자수": 8434,
        "완치자수": 64284,
        "확진자증가수": 231,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83396,
        "사망자수": 4634,
        "완치자수": 78413,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "사망자수": 9696,
        "완치자수": 16771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49658,
        "사망자수": 6090,
        "완치자수": "N/A",
        "확진자증가수": 65,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 39392,
        "사망자수": 1534,
        "완치자수": 25548,
        "확진자증가수": 259,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 31310,
        "사망자수": 1956,
        "완치자수": 29000,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 21008,
        "사망자수": 307,
        "완치자수": 15761,
        "확진자증가수": 230,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17380,
        "사망자수": 690,
        "완치자수": 16241,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12438,
        "사망자수": 280,
        "완치자수": 10881,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8745,
        "사망자수": 248,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 4
    }
];