var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 39137596,
        "사망자수": 1102227,
        "완치자수": 29352612,
        "확진자증가수": 383871,
        "사망자증가수": 5909
    },
    {
        "Name": "미국",
        "확진자수": 8212341,
        "사망자수": 222683,
        "완치자수": 5311081,
        "확진자증가수": 62155,
        "사망자증가수": 840
    },
    {
        "Name": "브라질",
        "확진자수": 5169386,
        "사망자수": 152460,
        "완치자수": 4599446,
        "확진자증가수": 27888,
        "사망자증가수": 681
    },
    {
        "Name": "스페인",
        "확진자수": 972958,
        "사망자수": 33553,
        "완치자수": "N/A",
        "확진자증가수": 13318,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 809684,
        "사망자수": 33125,
        "완치자수": 104082,
        "확진자증가수": 30621,
        "사망자증가수": 88
    },
    {
        "Name": "영국",
        "확진자수": 673622,
        "사망자수": 43293,
        "완치자수": "N/A",
        "확진자증가수": 18980,
        "사망자증가수": 138
    },
    {
        "Name": "이란",
        "확진자수": 517835,
        "사망자수": 29605,
        "완치자수": 418054,
        "확진자증가수": 4616,
        "사망자증가수": 256
    },
    {
        "Name": "이탈리아",
        "확진자수": 381602,
        "사망자수": 36372,
        "완치자수": 245964,
        "확진자증가수": 8804,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 348816,
        "사망자수": 9810,
        "완치자수": 284600,
        "확진자증가수": 7074,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 342143,
        "사망자수": 9080,
        "완치자수": 299679,
        "확진자증가수": 1693,
        "사망자증가수": 66
    },
    {
        "Name": "이스라엘",
        "확진자수": 300201,
        "사망자수": 2127,
        "완치자수": 257226,
        "확진자증가수": 1701,
        "사망자증가수": 29
    },
    {
        "Name": "네덜란드",
        "확진자수": 203954,
        "사망자수": 6692,
        "완치자수": "N/A",
        "확진자증가수": 7791,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 191344,
        "사망자수": 9698,
        "완치자수": 161151,
        "확진자증가수": 1957,
        "사망자증가수": 34
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "사망자수": 10278,
        "완치자수": 20587,
        "확진자증가수": 8271,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 102407,
        "사망자수": 5910,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 93294,
        "사망자수": 2128,
        "완치자수": 55081,
        "확진자증가수": 2101,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 85622,
        "사망자수": 4634,
        "완치자수": 80748,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 71317,
        "사망자수": 2115,
        "완치자수": 50500,
        "확진자증가수": 2613,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 60224,
        "사망자수": 877,
        "완치자수": 46798,
        "확진자증가수": 1552,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24988,
        "사망자수": 439,
        "완치자수": 23082,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16137,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 184,
        "사망자증가수": 1
    }
];