var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31066869,
        "사망자수": 962613,
        "완치자수": 22655875,
        "확진자증가수": 90274,
        "사망자증가수": 1742
    },
    {
        "Name": "미국",
        "확진자수": 6980264,
        "사망자수": 203949,
        "완치자수": 4225939,
        "확진자증가수": 12861,
        "사망자증가수": 125
    },
    {
        "Name": "브라질",
        "확진자수": 4528347,
        "사망자수": 136565,
        "완치자수": 3820095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "사망자수": 30495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 442194,
        "사망자수": 31274,
        "완치자수": 91574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 422140,
        "사망자수": 24301,
        "완치자수": 359570,
        "확진자증가수": 3097,
        "사망자증가수": 183
    },
    {
        "Name": "영국",
        "확진자수": 394257,
        "사망자수": 41777,
        "완치자수": "N/A",
        "확진자증가수": 3899,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 301348,
        "사망자수": 7445,
        "완치자수": 266117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 298156,
        "사망자수": 35707,
        "완치자수": 218351,
        "확진자증가수": 1587,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 272670,
        "사망자수": 9466,
        "완치자수": 243500,
        "확진자증가수": 362,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 183602,
        "사망자수": 1226,
        "완치자수": 132449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 143141,
        "사망자수": 9212,
        "완치자수": 124378,
        "확진자증가수": 367,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 100748,
        "사망자수": 9944,
        "완치자수": 18945,
        "확진자증가수": 1099,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 93778,
        "사망자수": 6279,
        "완치자수": "N/A",
        "확진자증가수": 1844,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85279,
        "사망자수": 4634,
        "완치자수": 80477,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 68577,
        "사망자수": 1912,
        "완치자수": 45596,
        "확진자증가수": 552,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "사망자수": 2045,
        "완치자수": 40500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 38095,
        "사망자수": 766,
        "완치자수": 29229,
        "확진자증가수": 621,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22975,
        "사망자수": 383,
        "완치자수": 20158,
        "확진자증가수": 82,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12883,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];