var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13265746,
        "사망자수": 576249,
        "완치자수": 7731467,
        "확진자증가수": 36146,
        "사망자증가수": 1270
    },
    {
        "Name": "미국",
        "확진자수": 3479650,
        "사망자수": 138247,
        "완치자수": 1549624,
        "확진자증가수": 167,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1887959,
        "사망자수": 72921,
        "완치자수": 1213512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 303033,
        "사망자수": 28406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 290133,
        "사망자수": 44830,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 262173,
        "사망자수": 13211,
        "완치자수": 225270,
        "확진자증가수": 2521,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 243230,
        "사망자수": 34967,
        "완치자수": 195106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 214001,
        "사망자수": 5382,
        "완치자수": 195671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 200436,
        "사망자수": 9139,
        "완치자수": 185100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "사망자수": 30029,
        "완치자수": 78597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 108155,
        "사망자수": 8790,
        "완치자수": 71841,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83605,
        "사망자수": 4634,
        "완치자수": 78674,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 75826,
        "사망자수": 5536,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62781,
        "사망자수": 9787,
        "완치자수": 17223,
        "확진자증가수": 74,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 51093,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46818,
        "사망자수": 1662,
        "완치자수": 31065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 41235,
        "사망자수": 368,
        "완치자수": 19474,
        "확진자증가수": 603,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 33016,
        "사망자수": 1968,
        "완치자수": 29600,
        "확진자증가수": 70,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19021,
        "사망자수": 709,
        "완치자수": 17073,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13512,
        "사망자수": 289,
        "완치자수": 12282,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8984,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];