var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 912098,
        "사망자수": 45540,
        "완치자수": 191826,
        "확진자증가수": 53779,
        "사망자증가수": 3238
    },
    {
        "Name": "미국",
        "확진자수": 205036,
        "사망자수": 4516,
        "완치자수": 8745,
        "확진자증가수": 16506,
        "사망자증가수": 463
    },
    {
        "Name": "이탈리아",
        "확진자수": 110574,
        "사망자수": 13155,
        "완치자수": 16847,
        "확진자증가수": 4782,
        "사망자증가수": 727
    },
    {
        "Name": "스페인",
        "확진자수": 102136,
        "사망자수": 9053,
        "완치자수": 22647,
        "확진자증가수": 6213,
        "사망자증가수": 589
    },
    {
        "Name": "중국",
        "확진자수": 81554,
        "사망자수": 3312,
        "완치자수": 76238,
        "확진자증가수": 36,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 76544,
        "사망자수": 858,
        "완치자수": 18700,
        "확진자증가수": 4736,
        "사망자증가수": 83
    },
    {
        "Name": "프랑스",
        "확진자수": 52128,
        "사망자수": 3523,
        "완치자수": 9444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 47593,
        "사망자수": 3036,
        "완치자수": 15473,
        "확진자증가수": 2988,
        "사망자증가수": 138
    },
    {
        "Name": "영국",
        "확진자수": 29474,
        "사망자수": 2352,
        "완치자수": 135,
        "확진자증가수": 4324,
        "사망자증가수": 563
    },
    {
        "Name": "스위스",
        "확진자수": 17137,
        "사망자수": 461,
        "완치자수": 2967,
        "확진자증가수": 532,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 15679,
        "사망자수": 277,
        "완치자수": 333,
        "확진자증가수": 2148,
        "사망자증가수": 63
    },
    {
        "Name": "벨기에",
        "확진자수": 13964,
        "사망자수": 828,
        "완치자수": 2132,
        "확진자증가수": 1189,
        "사망자증가수": 123
    },
    {
        "Name": "네덜란드",
        "확진자수": 13614,
        "사망자수": 1173,
        "완치자수": 250,
        "확진자증가수": 1019,
        "사망자증가수": 134
    },
    {
        "Name": "오스트리아",
        "확진자수": 10585,
        "사망자수": 146,
        "완치자수": 1436,
        "확진자증가수": 405,
        "사망자증가수": 18
    },
    {
        "Name": "한국",
        "확진자수": 9887,
        "사망자수": 165,
        "완치자수": 5567,
        "확진자증가수": 101,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 9489,
        "사망자수": 108,
        "완치자수": 1445,
        "확진자증가수": 877,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 8251,
        "사망자수": 187,
        "완치자수": 43,
        "확진자증가수": 808,
        "사망자증가수": 27
    },
    {
        "Name": "브라질",
        "확진자수": 5923,
        "사망자수": 206,
        "완치자수": 127,
        "확진자증가수": 206,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 5591,
        "사망자수": 25,
        "완치자수": 226,
        "확진자증가수": 233,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 4947,
        "사망자수": 239,
        "완치자수": 16,
        "확진자증가수": 512,
        "사망자증가수": 59
    },
    {
        "Name": "",
        "확진자수": 4864,
        "사망자수": 21,
        "완치자수": 345,
        "확진자증가수": 101,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 4828,
        "사망자수": 44,
        "완치자수": 13,
        "확진자증가수": 187,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 3508,
        "사망자수": 39,
        "완치자수": 61,
        "확진자증가수": 200,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 3447,
        "사망자수": 85,
        "완치자수": 5,
        "확진자증가수": 212,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 3092,
        "사망자수": 104,
        "완치자수": 894,
        "확진자증가수": 232,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 3031,
        "사망자수": 16,
        "완치자수": 234,
        "확진자증가수": 293,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2908,
        "사망자수": 45,
        "완치자수": 645,
        "확진자증가수": 142,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2777,
        "사망자수": 24,
        "완치자수": 190,
        "확진자증가수": 440,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 2748,
        "사망자수": 93,
        "완치자수": 58,
        "확진자증가수": 446,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 2460,
        "사망자수": 86,
        "완치자수": 252,
        "확진자증가수": 215,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 2420,
        "사망자수": 36,
        "완치자수": 7,
        "확진자증가수": 109,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 2319,
        "사망자수": 29,
        "완치자수": 80,
        "확진자증가수": 141,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2311,
        "사망자수": 96,
        "완치자수": 50,
        "확진자증가수": 227,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2178,
        "사망자수": 57,
        "완치자수": 472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2118,
        "사망자수": 27,
        "완치자수": 94,
        "확진자증가수": 180,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1771,
        "사망자수": 12,
        "완치자수": 505,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1720,
        "사망자수": 16,
        "완치자수": 264,
        "확진자증가수": 157,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 1677,
        "사망자수": 157,
        "완치자수": 103,
        "확진자증가수": 149,
        "사망자증가수": 21
    },
    {
        "Name": "",
        "확진자수": 1637,
        "사망자수": 45,
        "완치자수": 148,
        "확진자증가수": 240,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1446,
        "사망자수": 17,
        "완치자수": 10,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1415,
        "사망자수": 50,
        "완치자수": 52,
        "확진자증가수": 101,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1380,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1284,
        "사망자수": 57,
        "완치자수": 9,
        "확진자증가수": 175,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 1220,
        "사망자수": 2,
        "완치자수": 225,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1215,
        "사망자수": 29,
        "완치자수": 35,
        "확진자증가수": 121,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1181,
        "사망자수": 30,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1065,
        "사망자수": 30,
        "완치자수": 394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1060,
        "사망자수": 28,
        "완치자수": 42,
        "확진자증가수": 160,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1054,
        "사망자수": 28,
        "완치자수": 248,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1000,
        "사망자수": 3,
        "완치자수": 245,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 963,
        "사망자수": 6,
        "완치자수": 73,
        "확진자증가수": 96,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 906,
        "사망자수": 16,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 847,
        "사망자수": 58,
        "완치자수": 61,
        "확진자증가수": 131,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 841,
        "사망자수": 15,
        "완치자수": 10,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 781,
        "사망자수": 2,
        "완치자수": 62,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 779,
        "사망자수": 5,
        "완치자수": 33,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 765,
        "사망자수": 4,
        "완치자수": 147,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 710,
        "사망자수": 46,
        "완치자수": 157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 708,
        "사망자수": 1,
        "완치자수": 83,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 694,
        "사망자수": 50,
        "완치자수": 170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 669,
        "사망자수": 17,
        "완치자수": 10,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 664,
        "사망자수": 6,
        "완치자수": 61,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 642,
        "사망자수": 37,
        "완치자수": 26,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 581,
        "사망자수": 8,
        "완치자수": 7,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 571,
        "사망자수": 4,
        "완치자수": 31,
        "확진자증가수": 39,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 569,
        "사망자수": 4,
        "완치자수": 337,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 525,
        "사망자수": 20,
        "완치자수": 40,
        "확진자증가수": 33,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 479,
        "사망자수": 14,
        "완치자수": 43,
        "확진자증가수": 16,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 457,
        "사망자수": 13,
        "완치자수": 19,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 446,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 423,
        "사망자수": 12,
        "완치자수": 5,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 423,
        "사망자수": 5,
        "완치자수": 23,
        "확진자증가수": 70,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 422,
        "사망자수": 10,
        "완치자수": 20,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 400,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 37,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 390,
        "사망자수": 14,
        "완치자수": 10,
        "확진자증가수": 14,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 380,
        "사망자수": 3,
        "완치자수": 26,
        "확진자증가수": 37,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 359,
        "사망자수": 5,
        "완치자수": 26,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 354,
        "사망자수": 11,
        "완치자수": 17,
        "확진자증가수": 25,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 347,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 338,
        "사망자수": 2,
        "완치자수": 41,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 329,
        "사망자수": 5,
        "완치자수": 45,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 320,
        "사망자수": 9,
        "완치자수": 28,
        "확진자증가수": 58,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 317,
        "사망자수": 0,
        "완치자수": 80,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 282,
        "사망자수": 16,
        "완치자수": 46,
        "확진자증가수": 21,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 281,
        "사망자수": 0,
        "완치자수": 40,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 278,
        "사망자수": 5,
        "완치자수": 36,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 259,
        "사망자수": 15,
        "완치자수": 67,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 236,
        "사망자수": 26,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 233,
        "사망자수": 6,
        "완치자수": 10,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 218,
        "사망자수": 0,
        "완치자수": 63,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 212,
        "사망자수": 6,
        "완치자수": 12,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 210,
        "사망자수": 1,
        "완치자수": 34,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 4,
        "완치자수": 5,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 195,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "사망자수": 1,
        "완치자수": 45,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 188,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 181,
        "사망자수": 2,
        "완치자수": 12,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 1,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 173,
        "사망자수": 0,
        "완치자수": 75,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 172,
        "사망자수": 10,
        "완치자수": 3,
        "확진자증가수": 31,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 172,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 163,
        "사망자수": 2,
        "완치자수": 53,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 158,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 151,
        "사망자수": 2,
        "완치자수": 9,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 146,
        "사망자수": 2,
        "완치자수": 21,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 3,
        "완치자수": 41,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 131,
        "사망자수": 1,
        "완치자수": 52,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 123,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 117,
        "사망자수": 0,
        "완치자수": 23,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 115,
        "사망자수": 7,
        "완치자수": 1,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 4,
        "완치자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 111,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 9,
        "완치자수": 3,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 0,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 89,
        "사망자수": 5,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 81,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 68,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 65,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 57,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 54,
        "사망자수": 6,
        "완치자수": 25,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 2,
        "완치자수": 10,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 31,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 1,
        "완치자수": 6,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];