var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4841244,
        "사망자수": 317379,
        "완치자수": 1875448,
        "확진자증가수": 41978,
        "사망자증가수": 859
    },
    {
        "Name": "미국",
        "확진자수": 1532384,
        "사망자수": 91078,
        "완치자수": 347225,
        "확진자증가수": 4720,
        "사망자증가수": 100
    },
    {
        "Name": "스페인",
        "확진자수": 277719,
        "사망자수": 27650,
        "완치자수": 195945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 244052,
        "사망자수": 16201,
        "완치자수": 94122,
        "확진자증가수": 2972,
        "사망자증가수": 83
    },
    {
        "Name": "영국",
        "확진자수": 243695,
        "사망자수": 34636,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 225435,
        "사망자수": 31908,
        "완치자수": 125176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 179569,
        "사망자수": 28108,
        "완치자수": 61213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 176933,
        "사망자수": 8062,
        "완치자수": 154600,
        "확진자증가수": 282,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 149435,
        "사망자수": 4140,
        "완치자수": 109962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 122492,
        "사망자수": 7057,
        "완치자수": 95661,
        "확진자증가수": 2294,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 82954,
        "사망자수": 4634,
        "완치자수": 78238,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 77002,
        "사망자수": 5782,
        "완치자수": 38550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55559,
        "사망자수": 9080,
        "완치자수": 14657,
        "확진자증가수": 279,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 44141,
        "사망자수": 5694,
        "완치자수": "N/A",
        "확진자증가수": 146,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30597,
        "사망자수": 1886,
        "완치자수": 27500,
        "확진자증가수": 10,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 30377,
        "사망자수": 3698,
        "완치자수": 4971,
        "확진자증가수": 234,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 29209,
        "사망자수": 1231,
        "완치자수": 6430,
        "확진자증가수": 173,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16621,
        "사망자수": 272,
        "완치자수": 13014,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16269,
        "사망자수": 629,
        "완치자수": 14614,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11065,
        "사망자수": 263,
        "완치자수": 9904,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8257,
        "사망자수": 233,
        "완치자수": 32,
        "확진자증가수": 8,
        "사망자증가수": 1
    }
];