var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 119099771,
        "사망자수": 2640963,
        "완치자수": 94713295,
        "확진자증가수": 475631,
        "사망자증가수": 9588
    },
    {
        "Name": "미국",
        "확진자수": 29924708,
        "사망자수": 543692,
        "완치자수": 20796050,
        "확진자증가수": 61579,
        "사망자증가수": 1501
    },
    {
        "Name": "인도",
        "확진자수": 11305979,
        "사망자수": 158326,
        "완치자수": 10947252,
        "확진자증가수": 21668,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 11284269,
        "사망자수": 273124,
        "완치자수": 9958566,
        "확진자증가수": 78297,
        "사망자증가수": 2207
    },
    {
        "Name": "러시아",
        "확진자수": 4360823,
        "사망자수": 90734,
        "완치자수": 3959533,
        "확진자증가수": 9270,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4241677,
        "사망자수": 125168,
        "완치자수": 3386655,
        "확진자증가수": 6753,
        "사망자증가수": 181
    },
    {
        "Name": "프랑스",
        "확진자수": 3990331,
        "사망자수": 89830,
        "완치자수": 270433,
        "확진자증가수": 27166,
        "사망자증가수": 265
    },
    {
        "Name": "스페인",
        "확진자수": 3178356,
        "사망자수": 72085,
        "완치자수": 2857714,
        "확진자증가수": 6255,
        "사망자증가수": 166
    },
    {
        "Name": "이탈리아",
        "확진자수": 3149017,
        "사망자수": 101184,
        "완치자수": 2550483,
        "확진자증가수": 25673,
        "사망자증가수": 373
    },
    {
        "Name": "터키",
        "확진자수": 2835989,
        "사망자수": 29290,
        "완치자수": 2659093,
        "확진자증가수": 14046,
        "사망자증가수": 63
    },
    {
        "Name": "독일",
        "확진자수": 2546510,
        "사망자수": 73560,
        "완치자수": 2337000,
        "확진자증가수": 13655,
        "사망자증가수": 284
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2290539,
        "사망자수": 60858,
        "완치자수": 2191171,
        "확진자증가수": 4579,
        "사망자증가수": 85
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2177898,
        "사망자수": 53493,
        "완치자수": 1968462,
        "확진자증가수": 8204,
        "사망자증가수": 134
    },
    {
        "Name": "이란",
        "확진자수": 1723470,
        "사망자수": 61016,
        "완치자수": 1471179,
        "확진자증가수": 8308,
        "사망자증가수": 88
    },
    {
        "Name": "남아프리카",
        "확진자수": 1525648,
        "사망자수": 51110,
        "완치자수": 1447503,
        "확진자증가수": 1474,
        "사망자증가수": 95
    },
    {
        "Name": "페루",
        "확진자수": 1394571,
        "사망자수": 48484,
        "완치자수": 1301439,
        "확진자증가수": 7114,
        "사망자증가수": 161
    },
    {
        "Name": "네덜란드",
        "확진자수": 1138796,
        "사망자수": 15998,
        "완치자수": "N/A",
        "확진자증가수": 5322,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 899757,
        "사망자수": 22371,
        "완치자수": 846714,
        "확진자증가수": 3018,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 814250,
        "사망자수": 5967,
        "완치자수": 773769,
        "확진자증가수": 2758,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 812575,
        "사망자수": 16635,
        "완치자수": 744196,
        "확진자증가수": 627,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 794605,
        "사망자수": 22347,
        "완치자수": 53888,
        "확진자증가수": 3434,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 707192,
        "사망자수": 13111,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 569312,
        "사망자수": 10090,
        "완치자수": 526511,
        "확진자증가수": 1409,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 484916,
        "사망자수": 8798,
        "완치자수": 450862,
        "확진자증가수": 2997,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 94198,
        "사망자수": 1652,
        "완치자수": 84675,
        "확진자증가수": 465,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 90018,
        "사망자수": 4636,
        "완치자수": 85201,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 78041,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 872,
        "사망자증가수": 7
    }
];