var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 103931559,
        "확진자증가수": 394133,
        "사망자증가수": 9265
    },
    {
        "Name": "미국",
        "확진자수": 26911375,
        "확진자증가수": 125454,
        "사망자증가수": 1904
    },
    {
        "Name": "인도",
        "확진자수": 10767206,
        "확진자증가수": 8587,
        "사망자증가수": 94
    },
    {
        "Name": "브라질",
        "확진자수": 9230016,
        "확진자증가수": 25285,
        "사망자증가수": 609
    },
    {
        "Name": "러시아",
        "확진자수": 3868087,
        "확진자증가수": 17648,
        "사망자증가수": 437
    },
    {
        "Name": "영국",
        "확진자수": 3835783,
        "확진자증가수": 18607,
        "사망자증가수": 406
    },
    {
        "Name": "프랑스",
        "확진자수": 3201461,
        "확진자증가수": 4347,
        "사망자증가수": 455
    },
    {
        "Name": "스페인",
        "확진자수": 2852729,
        "확진자증가수": 25867,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2560948,
        "확진자증가수": 7916,
        "사망자증가수": 329
    },
    {
        "Name": "터키",
        "확진자수": 2485182,
        "확진자증가수": 7719,
        "사망자증가수": 124
    },
    {
        "Name": "독일",
        "확진자수": 2232316,
        "확진자증가수": 6630,
        "사망자증가수": 619
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2104506,
        "확진자증가수": 9622,
        "사망자증가수": 289
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1933853,
        "확진자증가수": 6614,
        "사망자증가수": 275
    },
    {
        "Name": "남아프리카",
        "확진자수": 1456309,
        "확진자증가수": 2548,
        "사망자증가수": 235
    },
    {
        "Name": "이란",
        "확진자수": 1424596,
        "확진자증가수": 6597,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1142716,
        "확진자증가수": 4477,
        "사망자증가수": 155
    },
    {
        "Name": "네덜란드",
        "확진자수": 981663,
        "확진자증가수": 3188,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 783589,
        "확진자증가수": 4617,
        "사망자증가수": 104
    },
    {
        "Name": "포르투갈",
        "확진자수": 726321,
        "확진자증가수": 5805,
        "사망자증가수": 275
    },
    {
        "Name": "벨기에",
        "확진자수": 710153,
        "확진자증가수": 2316,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 652246,
        "확진자증가수": 8811,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 576606,
        "확진자증가수": 1559,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 525095,
        "확진자증가수": 3775,
        "사망자증가수": 71
    },
    {
        "Name": "오스트리아",
        "확진자수": 415522,
        "확진자증가수": 1124,
        "사망자증가수": 57
    },
    {
        "Name": "중국",
        "확진자수": 89564,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78508,
        "확진자증가수": 303,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 63262,
        "확진자증가수": 296,
        "사망자증가수": 3
    }
];