var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 162602139,
        "사망자수": 3373317,
        "완치자수": 141575329,
        "확진자증가수": 69361,
        "사망자증가수": 2215
    },
    {
        "Name": "미국",
        "확진자수": 33668931,
        "사망자수": 599314,
        "완치자수": 26712821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 24372907,
        "사망자수": 266229,
        "완치자수": 20432898,
        "확진자증가수": 664,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15521313,
        "사망자수": 432785,
        "완치자수": 14028355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5848154,
        "사망자수": 107423,
        "완치자수": 5042411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5095390,
        "사망자수": 44301,
        "완치자수": 4894024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4931691,
        "사망자수": 115480,
        "완치자수": 4547500,
        "확진자증가수": 8790,
        "사망자증가수": 364
    },
    {
        "Name": "영국",
        "확진자수": 4446824,
        "사망자수": 127668,
        "완치자수": 4273441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4146722,
        "사망자수": 123927,
        "완치자수": 3683189,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3604799,
        "사망자수": 79339,
        "완치자수": 3297340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3585891,
        "사망자수": 86481,
        "완치자수": 3275500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3269466,
        "사망자수": 69853,
        "완치자수": 2913144,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3084460,
        "사망자수": 80250,
        "완치자수": 2888990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2732152,
        "사망자수": 76433,
        "완치자수": 2196197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1879049,
        "사망자수": 65608,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1608393,
        "사망자수": 55124,
        "완치자수": 1522165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1589282,
        "사망자수": 17423,
        "완치자수": 1351988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1318405,
        "사망자수": 24869,
        "완치자수": 1220110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1037126,
        "사망자수": 14275,
        "완치자수": 878153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1028104,
        "사망자수": 24664,
        "완치자수": 905973,
        "확진자증가수": 1631,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 841379,
        "사망자수": 16999,
        "완치자수": 802285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839079,
        "사망자수": 6380,
        "완치자수": 831950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 679510,
        "사망자수": 10730,
        "완치자수": 617283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 636424,
        "사망자수": 10470,
        "완치자수": 614803,
        "확진자증가수": 644,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 131061,
        "사망자수": 1896,
        "완치자수": 121282,
        "확진자증가수": 681,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 118740,
        "사망자수": 774,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90829,
        "사망자수": 4636,
        "완치자수": 85914,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];