var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 184334996,
        "사망자수": 3989184,
        "완치자수": 168688088,
        "확진자증가수": 112048,
        "사망자증가수": 2004
    },
    {
        "Name": "미국",
        "확진자수": 34588176,
        "사망자수": 621255,
        "완치자수": 29087421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30545433,
        "사망자수": 402015,
        "완치자수": 29658078,
        "확진자증가수": 948,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18742025,
        "사망자수": 523699,
        "완치자수": 17033808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5783654,
        "사망자수": 111152,
        "완치자수": 5629513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5610941,
        "사망자수": 137925,
        "완치자수": 5068901,
        "확진자증가수": 25142,
        "사망자증가수": 663
    },
    {
        "Name": "터키",
        "확진자수": 5440368,
        "사망자수": 49874,
        "완치자수": 5310769,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4879616,
        "사망자수": 128207,
        "완치자수": 4332181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4526473,
        "사망자수": 95594,
        "완치자수": 4136824,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4324230,
        "사망자수": 108314,
        "완치자수": 4021254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4262511,
        "사망자수": 127637,
        "완치자수": 4089298,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3833868,
        "사망자수": 80911,
        "완치자수": 3606789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3738040,
        "사망자수": 91583,
        "완치자수": 3628400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3254818,
        "사망자수": 84792,
        "완치자수": 2926266,
        "확진자증가수": 13781,
        "사망자증가수": 165
    },
    {
        "Name": "페루",
        "확진자수": 2063112,
        "사망자수": 193069,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2046311,
        "사망자수": 61507,
        "완치자수": 1792361,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1687891,
        "사망자수": 17756,
        "완치자수": 1639261,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1416661,
        "사망자수": 26348,
        "완치자수": 1384057,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "사망자수": 14592,
        "완치자수": 1063631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1086508,
        "사망자수": 25185,
        "완치자수": 1040178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 887047,
        "사망자수": 17112,
        "완치자수": 833197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 842749,
        "사망자수": 6429,
        "완치자수": 833865,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703334,
        "사망자수": 10894,
        "완치자수": 685337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650737,
        "사망자수": 10709,
        "완치자수": 638319,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 160084,
        "사망자수": 2026,
        "완치자수": 149614,
        "확진자증가수": 742,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 131861,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91847,
        "사망자수": 4636,
        "완치자수": 86783,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];