var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 104384894,
        "확진자증가수": 452047,
        "사망자증가수": 14729
    },
    {
        "Name": "미국",
        "확진자수": 27027347,
        "확진자증가수": 114703,
        "사망자증가수": 3632
    },
    {
        "Name": "인도",
        "확진자수": 10778206,
        "확진자증가수": 11000,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 9286256,
        "확진자증가수": 56240,
        "사망자증가수": 1240
    },
    {
        "Name": "러시아",
        "확진자수": 3884730,
        "확진자증가수": 16643,
        "사망자증가수": 539
    },
    {
        "Name": "영국",
        "확진자수": 3852623,
        "확진자증가수": 16840,
        "사망자증가수": 1449
    },
    {
        "Name": "프랑스",
        "확진자수": 3224798,
        "확진자증가수": 23337,
        "사망자증가수": 485
    },
    {
        "Name": "스페인",
        "확진자수": 2881793,
        "확진자증가수": 29064,
        "사망자증가수": 724
    },
    {
        "Name": "이탈리아",
        "확진자수": 2570608,
        "확진자증가수": 9660,
        "사망자증가수": 499
    },
    {
        "Name": "터키",
        "확진자수": 2492977,
        "확진자증가수": 7795,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 2239943,
        "확진자증가수": 7627,
        "사망자증가수": 990
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2114597,
        "확진자증가수": 10091,
        "사망자증가수": 304
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1943548,
        "확진자증가수": 9695,
        "사망자증가수": 177
    },
    {
        "Name": "남아프리카",
        "확진자수": 1458958,
        "확진자증가수": 2649,
        "사망자증가수": 547
    },
    {
        "Name": "이란",
        "확진자수": 1431416,
        "확진자증가수": 6820,
        "사망자증가수": 72
    },
    {
        "Name": "페루",
        "확진자수": 1149764,
        "확진자증가수": 7048,
        "사망자증가수": 173
    },
    {
        "Name": "네덜란드",
        "확진자수": 985224,
        "확진자증가수": 3561,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 786420,
        "확진자증가수": 2831,
        "사망자증가수": 77
    },
    {
        "Name": "포르투갈",
        "확진자수": 731861,
        "확진자증가수": 5540,
        "사망자증가수": 260
    },
    {
        "Name": "벨기에",
        "확진자수": 711417,
        "확진자증가수": 1264,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 659978,
        "확진자증가수": 7732,
        "사망자증가수": 71
    },
    {
        "Name": "스웨덴",
        "확진자수": 576606,
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 526728,
        "확진자증가수": 1633,
        "사망자증가수": 37
    },
    {
        "Name": "오스트리아",
        "확진자수": 416763,
        "확진자증가수": 1241,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 89594,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78844,
        "확진자증가수": 336,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 63553,
        "확진자증가수": 291,
        "사망자증가수": 1
    }
];