var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113784652,
        "사망자수": 2523803,
        "완치자수": 89371349,
        "확진자증가수": 245303,
        "사망자증가수": 5383
    },
    {
        "Name": "미국",
        "확진자수": 29071618,
        "사망자수": 521306,
        "완치자수": 19438260,
        "확진자증가수": 19356,
        "사망자증가수": 521
    },
    {
        "Name": "인도",
        "확진자수": 11079094,
        "사망자수": 156970,
        "완치자수": 10761139,
        "확진자증가수": 16056,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 10393886,
        "사망자수": 251661,
        "완치자수": 9323696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4223186,
        "사망자수": 85304,
        "완치자수": 3783386,
        "확진자증가수": 11086,
        "사망자증가수": 428
    },
    {
        "Name": "영국",
        "확진자수": 4163085,
        "사망자수": 122415,
        "완치자수": 2779169,
        "확진자증가수": 8523,
        "사망자증가수": 345
    },
    {
        "Name": "프랑스",
        "확진자수": 3686813,
        "사망자수": 85582,
        "완치자수": 254868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "사망자수": 69142,
        "완치자수": 2647446,
        "확진자증가수": 8341,
        "사망자증가수": 329
    },
    {
        "Name": "이탈리아",
        "확진자수": 2888923,
        "사망자수": 97227,
        "완치자수": 2387032,
        "확진자증가수": 20499,
        "사망자증가수": 253
    },
    {
        "Name": "터키",
        "확진자수": 2683971,
        "사망자수": 28432,
        "완치자수": 2556785,
        "확진자증가수": 9205,
        "사망자증가수": 74
    },
    {
        "Name": "독일",
        "확진자수": 2431820,
        "사망자수": 70277,
        "완치자수": 2235700,
        "확진자증가수": 5001,
        "사망자증가수": 274
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2241225,
        "사망자수": 59396,
        "완치자수": 2138193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2093645,
        "사망자수": 51795,
        "완치자수": 1886732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1615184,
        "사망자수": 59899,
        "완치자수": 1379922,
        "확진자증가수": 8103,
        "사망자증가수": 69
    },
    {
        "Name": "남아프리카",
        "확진자수": 1509124,
        "사망자수": 49667,
        "완치자수": 1424401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1308722,
        "사망자수": 45903,
        "완치자수": 1210749,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1079084,
        "사망자수": 15503,
        "완치자수": "N/A",
        "확진자증가수": 5113,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 860307,
        "사망자수": 21904,
        "완치자수": 808082,
        "확진자증가수": 2087,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 802773,
        "사망자수": 16243,
        "완치자수": 714493,
        "확진자증가수": 1027,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 770780,
        "사망자수": 5697,
        "완치자수": 725953,
        "확진자증가수": 3054,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 763885,
        "사망자수": 22006,
        "완치자수": 52091,
        "확진자증가수": 3076,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9961,
        "완치자수": 507856,
        "확진자증가수": 1065,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 454860,
        "사망자수": 8515,
        "완치자수": 427257,
        "확진자증가수": 2093,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 89877,
        "사망자수": 4636,
        "완치자수": 84997,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88922,
        "사망자수": 1585,
        "완치자수": 79880,
        "확진자증가수": 406,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 70345,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 305,
        "사망자증가수": 2
    }
];