var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 142692603,
        "확진자증가수": 658323,
        "사망자증가수": 9863
    },
    {
        "Name": "미국",
        "확진자수": 32475043,
        "확진자증가수": 51650,
        "사망자증가수": 488
    },
    {
        "Name": "인도",
        "확진자수": 15314714,
        "확진자증가수": 256947,
        "사망자증가수": 1757
    },
    {
        "Name": "브라질",
        "확진자수": 13977713,
        "확진자증가수": 34642,
        "사망자증가수": 1607
    },
    {
        "Name": "프랑스",
        "확진자수": 5296222,
        "확진자증가수": 6696,
        "사망자증가수": 447
    },
    {
        "Name": "러시아",
        "확진자수": 4710690,
        "확진자증가수": 8589,
        "사망자증가수": 346
    },
    {
        "Name": "영국",
        "확진자수": 4390783,
        "확진자증가수": 2963,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 4323596,
        "확진자증가수": 55149,
        "사망자증가수": 341
    },
    {
        "Name": "이탈리아",
        "확진자수": 3878994,
        "확진자증가수": 8864,
        "사망자증가수": 316
    },
    {
        "Name": "스페인",
        "확진자수": 3428354,
        "확진자증가수": 6898,
        "사망자증가수": 40
    },
    {
        "Name": "독일",
        "확진자수": 3164447,
        "확진자증가수": 13417,
        "사망자증가수": 183
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2714475,
        "확진자증가수": 20461,
        "사망자증가수": 248
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2667136,
        "확진자증가수": 14189,
        "사망자증가수": 420
    },
    {
        "Name": "이란",
        "확진자수": 2261435,
        "확진자증가수": 24346,
        "사망자증가수": 398
    },
    {
        "Name": "페루",
        "확진자수": 1707787,
        "확진자증가수": 3030,
        "사망자증가수": 307
    },
    {
        "Name": "남아프리카",
        "확진자수": 1567513,
        "확진자증가수": 744,
        "사망자증가수": 21
    },
    {
        "Name": "네덜란드",
        "확진자수": 1410950,
        "확진자증가수": 7117,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 1131773,
        "확진자증가수": 10275,
        "사망자증가수": 44
    },
    {
        "Name": "벨기에",
        "확진자수": 949996,
        "확진자증가수": 2996,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837218,
        "확진자증가수": 171,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 831221,
        "확진자증가수": 220,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 637304,
        "확진자증가수": 4905,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 595540,
        "확진자증가수": 2117,
        "사망자증가수": 24
    },
    {
        "Name": "한국",
        "확진자수": 114646,
        "확진자증가수": 531,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 108028,
        "확진자증가수": 518,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90510,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];