var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14926111,
        "사망자수": 615070,
        "완치자수": 8959152,
        "확진자증가수": 80151,
        "사망자증가수": 2229
    },
    {
        "Name": "미국",
        "확진자수": 3979579,
        "사망자수": 144220,
        "완치자수": 1851157,
        "확진자증가수": 18150,
        "사망자증가수": 386
    },
    {
        "Name": "브라질",
        "확진자수": 2122577,
        "사망자수": 80264,
        "완치자수": 1409202,
        "확진자증가수": 932,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 311916,
        "사망자수": 28422,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 295817,
        "사망자수": 45422,
        "완치자수": "N/A",
        "확진자증가수": 445,
        "사망자증가수": 110
    },
    {
        "Name": "이란",
        "확진자수": 278827,
        "사망자수": 14634,
        "완치자수": 242351,
        "확진자증가수": 2625,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 244752,
        "사망자수": 35073,
        "완치자수": 197431,
        "확진자증가수": 128,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 220572,
        "사망자수": 5508,
        "완치자수": 203002,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 203557,
        "사망자수": 9175,
        "완치자수": 188100,
        "확진자증가수": 70,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 176754,
        "사망자수": 30177,
        "완치자수": 79233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 111124,
        "사망자수": 8858,
        "완치자수": 97474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83693,
        "사망자수": 4634,
        "완치자수": 78817,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78166,
        "사망자수": 5646,
        "완치자수": "N/A",
        "확진자증가수": 20,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 64094,
        "사망자수": 9805,
        "완치자수": 17321,
        "확진자증가수": 201,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 52687,
        "사망자수": 422,
        "완치자수": 22382,
        "확진자증가수": 684,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 52073,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 163,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48898,
        "사망자수": 1697,
        "완치자수": 33769,
        "확진자증가수": 127,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 33742,
        "사망자수": 1972,
        "완치자수": 30300,
        "확진자증가수": 108,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19827,
        "사망자수": 710,
        "완치자수": 17716,
        "확진자증가수": 84,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13816,
        "사망자수": 296,
        "완치자수": 12643,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9049,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];