var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 170216832,
        "사망자수": 3539705,
        "완치자수": 152220427,
        "확진자증가수": 92972,
        "사망자증가수": 2536
    },
    {
        "Name": "미국",
        "확진자수": 34022657,
        "사망자수": 608961,
        "완치자수": 27767040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 27729247,
        "사망자수": 322512,
        "완치자수": 25178011,
        "확진자증가수": 9816,
        "사망자증가수": 128
    },
    {
        "Name": "브라질",
        "확진자수": 16392657,
        "사망자수": 459171,
        "완치자수": 14811266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5646897,
        "사망자수": 109290,
        "완치자수": 5303607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5228322,
        "사망자수": 47134,
        "완치자수": 5083099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5053748,
        "사망자수": 120807,
        "완치자수": 4670484,
        "확진자증가수": 9289,
        "사망자증가수": 401
    },
    {
        "Name": "영국",
        "확진자수": 4477705,
        "사망자수": 127768,
        "완치자수": 4284613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4209707,
        "사망자수": 125919,
        "완치자수": 3837518,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3702422,
        "사망자수": 76693,
        "완치자수": 3252843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3680159,
        "사망자수": 88884,
        "완치자수": 3471800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3668658,
        "사망자수": 79905,
        "완치자수": 3424911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3342567,
        "사망자수": 87207,
        "완치자수": 3121888,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2893218,
        "사망자수": 79741,
        "완치자수": 2425033,
        "확진자증가수": 7107,
        "사망자증가수": 173
    },
    {
        "Name": "페루",
        "확진자수": 1947555,
        "사망자수": 68978,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1654551,
        "사망자수": 56293,
        "완치자수": 1551520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1641318,
        "사망자수": 17607,
        "완치자수": 1463716,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1374275,
        "사망자수": 25440,
        "완치자수": 1308932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 953133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1057903,
        "사망자수": 24910,
        "완치자수": 951215,
        "확진자증가수": 2360,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 847604,
        "사망자수": 17023,
        "완치자수": 808047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839433,
        "사망자수": 6407,
        "완치자수": 832634,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 693023,
        "사망자수": 10801,
        "완치자수": 645322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 644207,
        "사망자수": 10592,
        "완치자수": 627672,
        "확진자증가수": 498,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 139431,
        "사망자수": 1951,
        "완치자수": 129739,
        "확진자증가수": 533,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 124410,
        "사망자수": 783,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91061,
        "사망자수": 4636,
        "완치자수": 86107,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];