var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 60017173,
        "사망자수": 1412610,
        "완치자수": 41446759,
        "확진자증가수": 471960,
        "사망자증가수": 10527
    },
    {
        "Name": "미국",
        "확진자수": 12917191,
        "사망자수": 265578,
        "완치자수": 7605464,
        "확진자증가수": 137231,
        "사망자증가수": 1871
    },
    {
        "Name": "인도",
        "확진자수": 9221998,
        "사망자수": 134743,
        "완치자수": 8641404,
        "확진자증가수": 44276,
        "사망자증가수": 489
    },
    {
        "Name": "브라질",
        "확진자수": 6118708,
        "사망자수": 170115,
        "완치자수": 5445095,
        "확진자증가수": 30704,
        "사망자증가수": 574
    },
    {
        "Name": "프랑스",
        "확진자수": 2153815,
        "사망자수": 50237,
        "완치자수": 154679,
        "확진자증가수": 9155,
        "사망자증가수": 592
    },
    {
        "Name": "러시아",
        "확진자수": 2138828,
        "사망자수": 37031,
        "완치자수": 1634671,
        "확진자증가수": 24326,
        "사망자증가수": 491
    },
    {
        "Name": "스페인",
        "확진자수": 1614126,
        "사망자수": 43668,
        "완치자수": "N/A",
        "확진자증가수": 7221,
        "사망자증가수": 537
    },
    {
        "Name": "영국",
        "확진자수": 1538794,
        "사망자수": 55838,
        "완치자수": "N/A",
        "확진자증가수": 11299,
        "사망자증가수": 608
    },
    {
        "Name": "이탈리아",
        "확진자수": 1455022,
        "사망자수": 51306,
        "완치자수": 605330,
        "확진자증가수": 23232,
        "사망자증가수": 853
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1374631,
        "사망자수": 37122,
        "완치자수": 1203800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1254979,
        "사망자수": 35479,
        "완치자수": 1158897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 962906,
        "사망자수": 14965,
        "완치자수": 636700,
        "확진자증가수": 16258,
        "사망자증가수": 382
    },
    {
        "Name": "페루",
        "확진자수": 950557,
        "사망자수": 35641,
        "완치자수": 880645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 880542,
        "사망자수": 45738,
        "완치자수": 617715,
        "확진자증가수": 13721,
        "사망자증가수": 483
    },
    {
        "Name": "남아프리카",
        "확진자수": 772252,
        "사망자수": 21083,
        "완치자수": 716444,
        "확진자증가수": 2493,
        "사망자증가수": 115
    },
    {
        "Name": "벨기에",
        "확진자수": 559902,
        "사망자수": 15755,
        "완치자수": 36044,
        "확진자증가수": 1123,
        "사망자증가수": 137
    },
    {
        "Name": "네덜란드",
        "확진자수": 493744,
        "사망자수": 9035,
        "완치자수": "N/A",
        "확진자증가수": 3926,
        "사망자증가수": 90
    },
    {
        "Name": "터키",
        "확진자수": 460916,
        "사망자수": 12672,
        "완치자수": 381569,
        "확진자증가수": 7381,
        "사망자증가수": 161
    },
    {
        "Name": "캐나다",
        "확진자수": 340388,
        "사망자수": 11592,
        "완치자수": 271937,
        "확진자증가수": 2833,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 330935,
        "사망자수": 2822,
        "완치자수": 319086,
        "확진자증가수": 937,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 304593,
        "사망자수": 4308,
        "완치자수": 211500,
        "확진자증가수": 4241,
        "사망자증가수": 86
    },
    {
        "Name": "포르투갈",
        "확진자수": 268721,
        "사망자수": 4056,
        "완치자수": 184233,
        "확진자증가수": 3919,
        "사망자증가수": 85
    },
    {
        "Name": "오스트리아",
        "확진자수": 254710,
        "사망자수": 2577,
        "완치자수": 182620,
        "확진자증가수": 4377,
        "사망자증가수": 118
    },
    {
        "Name": "스웨덴",
        "확진자수": 225560,
        "사망자수": 6500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "중국",
        "확진자수": 86464,
        "사망자수": 4634,
        "완치자수": 81508,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 33431,
        "사망자수": 314,
        "완치자수": 20956,
        "확진자증가수": 248,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 31353,
        "사망자수": 510,
        "완치자수": 26722,
        "확진자증가수": 349,
        "사망자증가수": 1
    }
];