var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2235370,
        "사망자수": 153818,
        "완치자수": 569937,
        "확진자증가수": 73003,
        "사망자증가수": 8347
    },
    {
        "Name": "미국",
        "확진자수": 699850,
        "사망자수": 37242,
        "완치자수": 59142,
        "확진자증가수": 22280,
        "사망자증가수": 2625
    },
    {
        "Name": "스페인",
        "확진자수": 188093,
        "사망자수": 19613,
        "완치자수": 74797,
        "확진자증가수": 3145,
        "사망자증가수": 298
    },
    {
        "Name": "이탈리아",
        "확진자수": 172434,
        "사망자수": 22745,
        "완치자수": 42727,
        "확진자증가수": 3493,
        "사망자증가수": 575
    },
    {
        "Name": "프랑스",
        "확진자수": 147969,
        "사망자수": 18681,
        "완치자수": 34420,
        "확진자증가수": 1909,
        "사망자증가수": 761
    },
    {
        "Name": "독일",
        "확진자수": 140886,
        "사망자수": 4326,
        "완치자수": 83114,
        "확진자증가수": 3188,
        "사망자증가수": 274
    },
    {
        "Name": "영국",
        "확진자수": 108692,
        "사망자수": 14576,
        "완치자수": "N/A",
        "확진자증가수": 5599,
        "사망자증가수": 847
    },
    {
        "Name": "중국",
        "확진자수": 82692,
        "사망자수": 4632,
        "완치자수": 77944,
        "확진자증가수": 325,
        "사망자증가수": 1290
    },
    {
        "Name": "이란",
        "확진자수": 79494,
        "사망자수": 4958,
        "완치자수": 54064,
        "확진자증가수": 1499,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 78546,
        "사망자수": 1769,
        "완치자수": 8631,
        "확진자증가수": 4353,
        "사망자증가수": 126
    },
    {
        "Name": "벨기에",
        "확진자수": 36138,
        "사망자수": 5163,
        "완치자수": 7961,
        "확진자증가수": 1329,
        "사망자증가수": 306
    },
    {
        "Name": "브라질",
        "확진자수": 33682,
        "사망자수": 2141,
        "완치자수": 14026,
        "확진자증가수": 2999,
        "사망자증가수": 194
    },
    {
        "Name": "캐나다",
        "확진자수": 31642,
        "사망자수": 1310,
        "완치자수": 10328,
        "확진자증가수": 1536,
        "사망자증가수": 115
    },
    {
        "Name": "네덜란드",
        "확진자수": 30449,
        "사망자수": 3459,
        "완치자수": 250,
        "확진자증가수": 1235,
        "사망자증가수": 144
    },
    {
        "Name": "스위스",
        "확진자수": 27078,
        "사망자수": 1327,
        "완치자수": 16400,
        "확진자증가수": 346,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 19022,
        "사망자수": 657,
        "완치자수": 519,
        "확진자증가수": 181,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 14586,
        "사망자수": 431,
        "완치자수": 9704,
        "확진자증가수": 110,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 13216,
        "사망자수": 1400,
        "완치자수": 550,
        "확진자증가수": 676,
        "사망자증가수": 67
    },
    {
        "Name": "이스라엘",
        "확진자수": 12982,
        "사망자수": 151,
        "완치자수": 3126,
        "확진자증가수": 224,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 10635,
        "사망자수": 230,
        "완치자수": 7829,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 6937,
        "사망자수": 161,
        "완치자수": 32,
        "확진자증가수": 32,
        "사망자증가수": 9
    }
];