var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 194373612,
        "확진자증가수": 491729,
        "사망자증가수": 8264
    },
    {
        "Name": "미국",
        "확진자수": 35184671,
        "확진자증가수": 36779,
        "사망자증가수": 151
    },
    {
        "Name": "인도",
        "확진자수": 31371486,
        "확진자증가수": 40284,
        "사망자증가수": 542
    },
    {
        "Name": "브라질",
        "확진자수": 19670534,
        "확진자증가수": 38091,
        "사망자증가수": 1080
    },
    {
        "Name": "러시아",
        "확진자수": 6102469,
        "확진자증가수": 23947,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 5978695,
        "확진자증가수": 25624,
        "사망자증가수": 25
    },
    {
        "Name": "영국",
        "확진자수": 5669260,
        "확진자증가수": 31795,
        "사망자증가수": 86
    },
    {
        "Name": "터키",
        "확진자수": 5587378,
        "확진자증가수": 12381,
        "사망자증가수": 58
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4839109,
        "확진자증가수": 11136,
        "사망자증가수": 225
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4716798,
        "확진자증가수": 11064,
        "사망자증가수": 350
    },
    {
        "Name": "이탈리아",
        "확진자수": 4312673,
        "확진자증가수": 5140,
        "사망자증가수": 5
    },
    {
        "Name": "스페인",
        "확진자수": 4280429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3761850,
        "확진자증가수": 1580,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 3664286,
        "확진자증가수": 18632,
        "사망자증가수": 259
    },
    {
        "Name": "남아프리카",
        "확진자수": 2368105,
        "확진자증가수": 12056,
        "사망자증가수": 413
    },
    {
        "Name": "페루",
        "확진자수": 2102904,
        "확진자증가수": 1765,
        "사망자증가수": 99
    },
    {
        "Name": "네덜란드",
        "확진자수": 1838937,
        "확진자증가수": 5269,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1425987,
        "확진자증가수": 285,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1113465,
        "확진자증가수": 1304,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 950434,
        "확진자증가수": 3396,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 859398,
        "확진자증가수": 1421,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 655938,
        "확진자증가수": 349,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 187362,
        "확진자증가수": 1629,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 135631,
        "확진자증가수": 168,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92497,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];