var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 100290711,
        "사망자수": 2149670,
        "완치자수": 72329566,
        "확진자증가수": 21180,
        "사망자증가수": 1020
    },
    {
        "Name": "미국",
        "확진자수": 25861597,
        "사망자수": 431392,
        "완치자수": 15617360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10677710,
        "사망자수": 153624,
        "완치자수": 10345985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8872964,
        "사망자수": 217712,
        "완치자수": 7709602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3738690,
        "사망자수": 69918,
        "완치자수": 3150763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3669658,
        "사망자수": 98531,
        "완치자수": 1648218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3057857,
        "사망자수": 73494,
        "완치자수": 217708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2697294,
        "사망자수": 56208,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2475372,
        "사망자수": 85881,
        "완치자수": 1897861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2435247,
        "사망자수": 25210,
        "완치자수": 2314403,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2154656,
        "사망자수": 53402,
        "완치자수": 1844000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2027746,
        "사망자수": 51747,
        "완치자수": 1849194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1874801,
        "사망자수": 47034,
        "완치자수": 1666527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1417537,
        "사망자수": 41117,
        "완치자수": 1241421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1379286,
        "사망자수": 57481,
        "완치자수": 1171070,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "사망자수": 39777,
        "완치자수": 1012450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 952950,
        "사망자수": 13579,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 753011,
        "사망자수": 19238,
        "완치자수": 671326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 694858,
        "사망자수": 20814,
        "완치자수": 48187,
        "확진자증가수": 1192,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 643113,
        "사망자수": 10721,
        "완치자수": 461757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 606365,
        "사망자수": 4498,
        "완치자수": 529834,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 513599,
        "사망자수": 9146,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 405723,
        "사망자수": 7451,
        "완치자수": 383200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89197,
        "사망자수": 4636,
        "완치자수": 82676,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 75875,
        "사망자수": 1371,
        "완치자수": 64793,
        "확진자증가수": 354,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61315,
        "사망자수": 548,
        "완치자수": 53299,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];