var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 99298747,
        "확진자증가수": 574547,
        "사망자증가수": 13823
    },
    {
        "Name": "미국",
        "확진자수": 25566789,
        "확진자증가수": 172913,
        "사망자증가수": 3427
    },
    {
        "Name": "인도",
        "확진자수": 10655435,
        "확진자증가수": 14891,
        "사망자증가수": 155
    },
    {
        "Name": "브라질",
        "확진자수": 8816254,
        "확진자증가수": 61121,
        "사망자증가수": 1176
    },
    {
        "Name": "러시아",
        "확진자수": 3698273,
        "확진자증가수": 20921,
        "사망자증가수": 559
    },
    {
        "Name": "영국",
        "확진자수": 3617459,
        "확진자증가수": 33552,
        "사망자증가수": 1348
    },
    {
        "Name": "프랑스",
        "확진자수": 3035181,
        "확진자증가수": 23924,
        "사망자증가수": 230
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2455185,
        "확진자증가수": 13331,
        "사망자증가수": 488
    },
    {
        "Name": "터키",
        "확진자수": 2424328,
        "확진자증가수": 5856,
        "사망자증가수": 144
    },
    {
        "Name": "독일",
        "확진자수": 2137689,
        "확진자증가수": 12428,
        "사망자증가수": 516
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2002969,
        "확진자증가수": 15551,
        "사망자증가수": 396
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1862192,
        "확진자증가수": 8362,
        "사망자증가수": 162
    },
    {
        "Name": "남아프리카",
        "확진자수": 1404839,
        "확진자증가수": 12271,
        "사망자증가수": 498
    },
    {
        "Name": "이란",
        "확진자수": 1367032,
        "확진자증가수": 6207,
        "사망자증가수": 69
    },
    {
        "Name": "페루",
        "확진자수": 1093938,
        "확진자증가수": 5842,
        "사망자증가수": 181
    },
    {
        "Name": "네덜란드",
        "확진자수": 944042,
        "확진자증가수": 5414,
        "사망자증가수": 88
    },
    {
        "Name": "캐나다",
        "확진자수": 742531,
        "확진자증가수": 5124,
        "사망자증가수": 146
    },
    {
        "Name": "벨기에",
        "확진자수": 689271,
        "확진자증가수": 2444,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 624469,
        "확진자증가수": 15333,
        "사망자증가수": 274
    },
    {
        "Name": "이스라엘",
        "확진자수": 593961,
        "확진자증가수": 4933,
        "사망자증가수": 75
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 403512,
        "확진자증가수": 1626,
        "사망자증가수": 59
    },
    {
        "Name": "중국",
        "확진자수": 88911,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74692,
        "확진자증가수": 430,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 60803,
        "확진자증가수": 238,
        "사망자증가수": 0
    }
];