var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22153380,
        "사망자수": 779677,
        "완치자수": 14881168,
        "확진자증가수": 109820,
        "사망자증가수": 2604
    },
    {
        "Name": "미국",
        "확진자수": 5623512,
        "사망자수": 174141,
        "완치자수": 2975698,
        "확진자증가수": 11485,
        "사망자증가수": 425
    },
    {
        "Name": "브라질",
        "확진자수": 3363235,
        "사망자수": 108654,
        "완치자수": 2478494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 382142,
        "사망자수": 28646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 347835,
        "사망자수": 19972,
        "완치자수": 300881,
        "확진자증가수": 2385,
        "사망자증가수": 168
    },
    {
        "Name": "영국",
        "확진자수": 320286,
        "사망자수": 41381,
        "완치자수": "N/A",
        "확진자증가수": 1089,
        "사망자증가수": 12
    },
    {
        "Name": "이탈리아",
        "확진자수": 254636,
        "사망자수": 35405,
        "완치자수": 204142,
        "확진자증가수": 401,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 251805,
        "사망자수": 6016,
        "완치자수": 232913,
        "확진자증가수": 1263,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 227791,
        "사망자수": 9304,
        "완치자수": 202900,
        "확진자증가수": 1105,
        "사망자증가수": 8
    },
    {
        "Name": "프랑스",
        "확진자수": 219029,
        "사망자수": 30429,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 122872,
        "사망자수": 9032,
        "완치자수": 109059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 95264,
        "사망자수": 698,
        "완치자수": 71167,
        "확진자증가수": 513,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 85219,
        "사망자수": 5790,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84871,
        "사망자수": 4634,
        "완치자수": 79642,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78534,
        "사망자수": 9944,
        "완치자수": 18003,
        "확진자증가수": 211,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 63973,
        "사망자수": 6175,
        "완치자수": "N/A",
        "확진자증가수": 489,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 54448,
        "사망자수": 1784,
        "완치자수": 39936,
        "확진자증가수": 214,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 38449,
        "사망자수": 1992,
        "완치자수": 33500,
        "확진자증가수": 197,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 23829,
        "사망자수": 729,
        "완치자수": 20870,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15761,
        "사망자수": 306,
        "완치자수": 13934,
        "확진자증가수": 246,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10089,
        "사망자수": 262,
        "완치자수": 8857,
        "확진자증가수": 29,
        "사망자증가수": 1
    }
];