var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 66211718,
        "확진자증가수": 684776,
        "사망자증가수": 12142
    },
    {
        "Name": "미국",
        "확진자수": 14772535,
        "확진자증가수": 235272,
        "사망자증가수": 2718
    },
    {
        "Name": "인도",
        "확진자수": 9608418,
        "확진자증가수": 36638,
        "사망자증가수": 509
    },
    {
        "Name": "브라질",
        "확진자수": 6534951,
        "확진자증가수": 47435,
        "사망자증가수": 674
    },
    {
        "Name": "러시아",
        "확진자수": 2402949,
        "확진자증가수": 27403,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2268552,
        "확진자증가수": 11221,
        "사망자증가수": 397
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "확진자증가수": 5554,
        "사망자증가수": 214
    },
    {
        "Name": "영국",
        "확진자수": 1690432,
        "확진자증가수": 16298,
        "사망자증가수": 504
    },
    {
        "Name": "이탈리아",
        "확진자수": 1688939,
        "확진자증가수": 24099,
        "사망자증가수": 814
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1454631,
        "확진자증가수": 6899,
        "사망자증가수": 207
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1352607,
        "확진자증가수": 9285,
        "사망자증가수": 162
    },
    {
        "Name": "독일",
        "확진자수": 1152283,
        "확진자증가수": 23541,
        "사망자증가수": 431
    },
    {
        "Name": "이란",
        "확진자수": 1016835,
        "확진자증가수": 13341,
        "사망자증가수": 347
    },
    {
        "Name": "페루",
        "확진자수": 970860,
        "확진자증가수": 2014,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 805804,
        "확진자증가수": 4932,
        "사망자증가수": 160
    },
    {
        "Name": "터키",
        "확진자수": 765997,
        "확진자증가수": 32736,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 584857,
        "확진자증가수": 2605,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 543924,
        "확진자증가수": 5874,
        "사망자증가수": 58
    },
    {
        "Name": "캐나다",
        "확진자수": 402569,
        "확진자증가수": 6299,
        "사망자증가수": 89
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "확진자증가수": 4382,
        "사망자증가수": 112
    },
    {
        "Name": "이스라엘",
        "확진자수": 342101,
        "확진자증가수": 1059,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 312553,
        "확진자증가수": 4935,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 297245,
        "확진자증가수": 3815,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 86584,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37801,
        "확진자증가수": 430,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 36332,
        "확진자증가수": 629,
        "사망자증가수": 7
    }
];