var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 80711457,
        "확진자증가수": 453487,
        "사망자증가수": 7175
    },
    {
        "Name": "미국",
        "확진자수": 19433847,
        "확진자증가수": 160604,
        "사망자증가수": 1408
    },
    {
        "Name": "인도",
        "확진자수": 10188392,
        "확진자증가수": 18574,
        "사망자증가수": 280
    },
    {
        "Name": "브라질",
        "확진자수": 7465806,
        "확진자증가수": 17246,
        "사망자증가수": 300
    },
    {
        "Name": "러시아",
        "확진자수": 3021964,
        "확진자증가수": 29258,
        "사망자증가수": 567
    },
    {
        "Name": "프랑스",
        "확진자수": 2550864,
        "확진자증가수": 3093,
        "사망자증가수": 146
    },
    {
        "Name": "영국",
        "확진자수": 2257844,
        "확진자증가수": 36532,
        "사망자증가수": 241
    },
    {
        "Name": "터키",
        "확진자수": 2133373,
        "확진자증가수": 15118,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 2038783,
        "확진자증가수": 10429,
        "사망자증가수": 261
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1643169,
        "확진자증가수": 10432,
        "사망자증가수": 189
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1584903,
        "확진자증가수": 10196,
        "사망자증가수": 253
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1578267,
        "확진자증가수": 3713,
        "사망자증가수": 79
    },
    {
        "Name": "이란",
        "확진자수": 1194963,
        "확진자증가수": 5760,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 1006318,
        "확진자증가수": 772,
        "사망자증가수": 46
    },
    {
        "Name": "남아프리카",
        "확진자수": 994911,
        "확진자증가수": 11552,
        "사망자증가수": 245
    },
    {
        "Name": "네덜란드",
        "확진자수": 753905,
        "확진자증가수": 9848,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 637246,
        "확진자증가수": 2342,
        "사망자증가수": 51
    },
    {
        "Name": "캐나다",
        "확진자수": 541616,
        "확진자증가수": 6403,
        "사망자증가수": 81
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 398664,
        "확진자증가수": 4273,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 392996,
        "확진자증가수": 1214,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 350484,
        "확진자증가수": 1429,
        "사망자증가수": 60
    },
    {
        "Name": "중국",
        "확진자수": 86933,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 55902,
        "확진자증가수": 1132,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 46678,
        "확진자증가수": 430,
        "사망자증가수": 0
    }
];