var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8353161,
        "사망자수": 449105,
        "완치자수": 4372579,
        "확진자증가수": 101937,
        "사망자증가수": 3917
    },
    {
        "Name": "미국",
        "확진자수": 2227749,
        "사망자수": 119825,
        "완치자수": 908886,
        "확진자증가수": 19349,
        "사망자증가수": 693
    },
    {
        "Name": "브라질",
        "확진자수": 934769,
        "사망자수": 45585,
        "완치자수": 477364,
        "확진자증가수": 5935,
        "사망자증가수": 129
    },
    {
        "Name": "영국",
        "확진자수": 299251,
        "사망자수": 42153,
        "완치자수": "N/A",
        "확진자증가수": 1115,
        "사망자증가수": 184
    },
    {
        "Name": "스페인",
        "확진자수": 291763,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 355,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237828,
        "사망자수": 34448,
        "완치자수": 179455,
        "확진자증가수": 328,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 195051,
        "사망자수": 9185,
        "완치자수": 154812,
        "확진자증가수": 2612,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 189027,
        "사망자수": 8918,
        "완치자수": 173600,
        "확진자증가수": 645,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 182727,
        "사망자수": 4861,
        "완치자수": 154640,
        "확진자증가수": 1429,
        "사망자증가수": 19
    },
    {
        "Name": "프랑스",
        "확진자수": 158174,
        "사망자수": 29575,
        "완치자수": 73667,
        "확진자증가수": 458,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 99786,
        "사망자수": 8254,
        "완치자수": 62000,
        "확진자증가수": 319,
        "사망자증가수": 41
    },
    {
        "Name": "중국",
        "확진자수": 83265,
        "사망자수": 4634,
        "완치자수": 78379,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60244,
        "사망자수": 9675,
        "완치자수": 16684,
        "확진자증가수": 89,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 54562,
        "사망자수": 5041,
        "완치자수": "N/A",
        "확진자증가수": 1239,
        "사망자증가수": 102
    },
    {
        "Name": "네덜란드",
        "확진자수": 49204,
        "사망자수": 6074,
        "완치자수": "N/A",
        "확진자증가수": 117,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 37672,
        "사망자수": 1523,
        "완치자수": 23580,
        "확진자증가수": 336,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31183,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 19783,
        "사망자수": 303,
        "완치자수": 15459,
        "확진자증가수": 288,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17203,
        "사망자수": 687,
        "완치자수": 16099,
        "확진자증가수": 14,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 12198,
        "사망자수": 279,
        "완치자수": 10774,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8680,
        "사망자수": 243,
        "완치자수": 8138,
        "확진자증가수": 20,
        "사망자증가수": 1
    }
];