var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22601588,
        "사망자수": 791395,
        "완치자수": 15318743,
        "확진자증가수": 32389,
        "사망자증가수": 1200
    },
    {
        "Name": "미국",
        "확진자수": 5701162,
        "사망자수": 176342,
        "완치자수": 3062755,
        "확진자증가수": 231,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 3460413,
        "사망자수": 111189,
        "완치자수": 2615254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 387985,
        "사망자수": 28797,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 350279,
        "사망자수": 20125,
        "완치자수": 302528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 321098,
        "사망자수": 41397,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 255278,
        "사망자수": 35412,
        "완치자수": 204506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 253108,
        "사망자수": 6039,
        "완치자수": 233915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 229700,
        "사망자수": 9314,
        "완치자수": 203900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 225043,
        "사망자수": 30468,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 123490,
        "사망자수": 9049,
        "완치자수": 109822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 98550,
        "사망자수": 789,
        "완치자수": 73848,
        "확진자증가수": 581,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 85411,
        "사망자수": 5802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84895,
        "사망자수": 4634,
        "완치자수": 79745,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 79479,
        "사망자수": 9969,
        "완치자수": 18078,
        "확진자증가수": 582,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 64525,
        "사망자수": 6181,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54701,
        "사망자수": 1786,
        "완치자수": 40129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 38760,
        "사망자수": 1996,
        "완치자수": 33800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 24084,
        "사망자수": 729,
        "완치자수": 20958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16346,
        "사망자수": 307,
        "완치자수": 14063,
        "확진자증가수": 288,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10162,
        "사망자수": 262,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];