var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 169073869,
        "확진자증가수": 559537,
        "사망자증가수": 12348
    },
    {
        "Name": "미국",
        "확진자수": 33971207,
        "확진자증가수": 23500,
        "사망자증가수": 607
    },
    {
        "Name": "인도",
        "확진자수": 27367935,
        "확진자증가수": 211553,
        "사망자증가수": 3842
    },
    {
        "Name": "브라질",
        "확진자수": 16275440,
        "확진자증가수": 79459,
        "사망자증가수": 2399
    },
    {
        "Name": "프랑스",
        "확진자수": 5621696,
        "확진자증가수": 12646,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 5212123,
        "확진자증가수": 8738,
        "사망자증가수": 166
    },
    {
        "Name": "러시아",
        "확진자수": 5026168,
        "확진자증가수": 8373,
        "사망자증가수": 406
    },
    {
        "Name": "영국",
        "확진자수": 4470297,
        "확진자증가수": 3180,
        "사망자증가수": 9
    },
    {
        "Name": "이탈리아",
        "확진자수": 4201827,
        "확진자증가수": 3937,
        "사망자증가수": 121
    },
    {
        "Name": "독일",
        "확진자수": 3667041,
        "확진자증가수": 4473,
        "사망자증가수": 318
    },
    {
        "Name": "스페인",
        "확진자수": 3657886,
        "확진자증가수": 5007,
        "사망자증가수": 54
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3622135,
        "확진자증가수": 35399,
        "사망자증가수": 532
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3294101,
        "확진자증가수": 23487,
        "사망자증가수": 514
    },
    {
        "Name": "이란",
        "확진자수": 2865864,
        "확진자증가수": 10468,
        "사망자증가수": 163
    },
    {
        "Name": "페루",
        "확진자수": 1937245,
        "확진자증가수": 4990,
        "사망자증가수": 164
    },
    {
        "Name": "남아프리카",
        "확진자수": 1645555,
        "확진자증가수": 4623,
        "사망자증가수": 101
    },
    {
        "Name": "네덜란드",
        "확진자수": 1634138,
        "확진자증가수": 2754,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 1368106,
        "확진자증가수": 2590,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 1067107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1050677,
        "확진자증가수": 855,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 846434,
        "확진자증가수": 594,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839408,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 691119,
        "확진자증가수": 996,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 642583,
        "확진자증가수": 445,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 137682,
        "확진자증가수": 707,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 123662,
        "확진자증가수": 499,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 91019,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];