var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20016534,
        "사망자수": 733607,
        "완치자수": 12892475,
        "확진자증가수": 219585,
        "사망자증가수": 4798
    },
    {
        "Name": "미국",
        "확진자수": 5199444,
        "사망자수": 165617,
        "완치자수": 2664701,
        "확진자증가수": 47849,
        "사망자증가수": 534
    },
    {
        "Name": "브라질",
        "확진자수": 3035582,
        "사망자수": 101136,
        "완치자수": 2118460,
        "확진자증가수": 22213,
        "사망자증가수": 593
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 326712,
        "사망자수": 18427,
        "완치자수": 284371,
        "확진자증가수": 2020,
        "사망자증가수": 163
    },
    {
        "Name": "영국",
        "확진자수": 310825,
        "사망자수": 46574,
        "완치자수": "N/A",
        "확진자증가수": 1062,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 250566,
        "사망자수": 35205,
        "완치자수": 202098,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 240804,
        "사망자수": 5844,
        "완치자수": 223759,
        "확진자증가수": 1182,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 217281,
        "사망자수": 9261,
        "완치자수": 197400,
        "확진자증가수": 385,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 119451,
        "사망자수": 8981,
        "완치자수": 103728,
        "확진자증가수": 230,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84619,
        "사망자수": 4634,
        "완치자수": 79168,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 83002,
        "사망자수": 600,
        "완치자수": 57533,
        "확진자증가수": 678,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 73401,
        "사망자수": 9870,
        "완치자수": 17766,
        "확진자증가수": 617,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 58564,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 577,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52668,
        "사망자수": 1756,
        "완치자수": 38511,
        "확진자증가수": 131,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 36603,
        "사망자수": 1986,
        "완치자수": 32300,
        "확진자증가수": 152,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22033,
        "사망자수": 721,
        "완치자수": 19923,
        "확진자증가수": 114,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14598,
        "사망자수": 305,
        "완치자수": 13642,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9638,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 39,
        "사망자증가수": 0
    }
];