var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 237649203,
        "사망자수": 4851695,
        "완치자수": 214724911,
        "확진자증가수": 127048,
        "사망자증가수": 2859
    },
    {
        "Name": "미국",
        "확진자수": 45021267,
        "사망자수": 730206,
        "완치자수": 34479131,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33915569,
        "사망자수": 450160,
        "완치자수": 33225221,
        "확진자증가수": 1104,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21532558,
        "사망자수": 599865,
        "완치자수": 20554936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8046390,
        "사망자수": 137417,
        "완치자수": 6560683,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7717356,
        "사망자수": 214485,
        "완치자수": 6819796,
        "확진자증가수": 27246,
        "사망자증가수": 936
    },
    {
        "Name": "터키",
        "확진자수": 7357336,
        "사망자수": 65590,
        "완치자수": 6815320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7043316,
        "사망자수": 116991,
        "완치자수": 6832528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5674083,
        "사망자수": 122012,
        "완치자수": 5169999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5264305,
        "사망자수": 115416,
        "완치자수": 5128634,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4971310,
        "사망자수": 86701,
        "완치자수": 4797503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4967524,
        "사망자수": 126517,
        "완치자수": 4810312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4692274,
        "사망자수": 131198,
        "완치자수": 4473903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4306757,
        "사망자수": 94910,
        "완치자수": 4074300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2909757,
        "사망자수": 88104,
        "완치자수": 2788130,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2182106,
        "사망자수": 199581,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2016171,
        "사망자수": 18200,
        "완치자수": 1940604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1651233,
        "사망자수": 28141,
        "완치자수": 1581543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1300968,
        "사망자수": 7882,
        "완치자수": 1261122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1258688,
        "사망자수": 25665,
        "완치자수": 1171007,
        "확진자증가수": 2497,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157083,
        "사망자수": 14861,
        "완치자수": 1120264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1073268,
        "사망자수": 18019,
        "완치자수": 1025331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "사망자수": 11131,
        "완치자수": 787403,
        "확진자증가수": 968,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 757675,
        "사망자수": 11084,
        "완치자수": 725942,
        "확진자증가수": 1878,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 327976,
        "사망자수": 2554,
        "완치자수": 292091,
        "확진자증가수": 2176,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 192587,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96357,
        "사망자수": 4636,
        "완치자수": 90935,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];