var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 48621135,
        "사망자수": 1233628,
        "완치자수": 34819608,
        "확진자증가수": 201945,
        "사망자증가수": 3519
    },
    {
        "Name": "미국",
        "확진자수": 9805121,
        "사망자수": 239873,
        "완치자수": 6294049,
        "확진자증가수": 3766,
        "사망자증가수": 44
    },
    {
        "Name": "인도",
        "확진자수": 8378670,
        "사망자수": 124529,
        "완치자수": 7731970,
        "확진자증가수": 15258,
        "사망자증가수": 175
    },
    {
        "Name": "브라질",
        "확진자수": 5590941,
        "사망자수": 161170,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1712858,
        "사망자수": 29509,
        "완치자수": 1279169,
        "확진자증가수": 19404,
        "사망자증가수": 292
    },
    {
        "Name": "프랑스",
        "확진자수": 1543321,
        "사망자수": 38674,
        "완치자수": 122662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1356798,
        "사망자수": 38118,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1205928,
        "사망자수": 32520,
        "완치자수": 1017647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1108084,
        "사망자수": 32013,
        "완치자수": 1002202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1099059,
        "사망자수": 47742,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 911787,
        "사망자수": 34671,
        "완치자수": 835694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 790377,
        "사망자수": 39764,
        "완치자수": 307378,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 730548,
        "사망자수": 19585,
        "완치자수": 660185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 654936,
        "사망자수": 36985,
        "완치자수": 505287,
        "확진자증가수": 8772,
        "사망자증가수": 406
    },
    {
        "Name": "독일",
        "확진자수": 601947,
        "사망자수": 11041,
        "완치자수": 391600,
        "확진자증가수": 4588,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 468213,
        "사망자수": 12331,
        "완치자수": 27334,
        "확진자증가수": 14903,
        "사망자증가수": 205
    },
    {
        "Name": "네덜란드",
        "확진자수": 390488,
        "사망자수": 7769,
        "완치자수": "N/A",
        "확진자증가수": 6965,
        "사망자증가수": 87
    },
    {
        "Name": "터키",
        "확진자수": 384509,
        "사망자수": 10558,
        "완치자수": 330665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 317668,
        "사망자수": 2638,
        "완치자수": 305623,
        "확진자증가수": 336,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 248218,
        "사망자수": 10336,
        "완치자수": 206037,
        "확진자증가수": 515,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 202504,
        "사망자수": 2580,
        "완치자수": 87100,
        "확진자증가수": 10128,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 161350,
        "사망자수": 2740,
        "완치자수": 91453,
        "확진자증가수": 4410,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 141764,
        "사망자수": 6002,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 132515,
        "사망자수": 1268,
        "완치자수": 80604,
        "확진자증가수": 7416,
        "사망자증가수": 41
    },
    {
        "Name": "중국",
        "확진자수": 86115,
        "사망자수": 4634,
        "완치자수": 81081,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27050,
        "사망자수": 475,
        "완치자수": 24735,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 22953,
        "사망자수": 284,
        "완치자수": 11863,
        "확진자증가수": 375,
        "사망자증가수": 2
    }
];