var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2555760,
        "확진자증가수": 75254,
        "사망자증가수": 7062
    },
    {
        "Name": "미국",
        "확진자수": 818744,
        "확진자증가수": 25985,
        "사망자증가수": 2804
    },
    {
        "Name": "스페인",
        "확진자수": 204178,
        "확진자증가수": 3968,
        "사망자증가수": 430
    },
    {
        "Name": "이탈리아",
        "확진자수": 183957,
        "확진자증가수": 2729,
        "사망자증가수": 534
    },
    {
        "Name": "프랑스",
        "확진자수": 158050,
        "확진자증가수": 2667,
        "사망자증가수": 531
    },
    {
        "Name": "독일",
        "확진자수": 148453,
        "확진자증가수": 1388,
        "사망자증가수": 224
    },
    {
        "Name": "영국",
        "확진자수": 129044,
        "확진자증가수": 4301,
        "사망자증가수": 828
    },
    {
        "Name": "터키",
        "확진자수": 95591,
        "확진자증가수": 4611,
        "사망자증가수": 119
    },
    {
        "Name": "이란",
        "확진자수": 84802,
        "확진자증가수": 1297,
        "사망자증가수": 88
    },
    {
        "Name": "중국",
        "확진자수": 82758,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 43079,
        "확진자증가수": 2336,
        "사망자증가수": 154
    },
    {
        "Name": "벨기에",
        "확진자수": 40956,
        "확진자증가수": 973,
        "사망자증가수": 170
    },
    {
        "Name": "캐나다",
        "확진자수": 38422,
        "확진자증가수": 1593,
        "사망자증가수": 144
    },
    {
        "Name": "네덜란드",
        "확진자수": 34134,
        "확진자증가수": 729,
        "사망자증가수": 165
    },
    {
        "Name": "스위스",
        "확진자수": 28063,
        "확진자증가수": 119,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 21379,
        "확진자증가수": 516,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 15322,
        "확진자증가수": 545,
        "사망자증가수": 185
    },
    {
        "Name": "오스트리아",
        "확진자수": 14873,
        "확진자증가수": 78,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 13942,
        "확진자증가수": 229,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10683,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7241,
        "확진자증가수": 85,
        "사망자증가수": 1
    }
];