var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81218,
        "사망자수": 3281,
        "완치자수": 73650
    },
    {
        "Name": "이탈리아",
        "확진자수": 69176,
        "사망자수": 6820,
        "완치자수": 8326
    },
    {
        "Name": "미국",
        "확진자수": 54808,
        "사망자수": 775,
        "완치자수": 378
    },
    {
        "Name": "스페인",
        "확진자수": 42058,
        "사망자수": 2991,
        "완치자수": 3794
    },
    {
        "Name": "독일",
        "확진자수": 32991,
        "사망자수": 159,
        "완치자수": 3290
    },
    {
        "Name": "이란",
        "확진자수": 24811,
        "사망자수": 1934,
        "완치자수": 8913
    },
    {
        "Name": "프랑스",
        "확진자수": 22304,
        "사망자수": 1100,
        "완치자수": 3281
    },
    {
        "Name": "스위스",
        "확진자수": 9877,
        "사망자수": 122,
        "완치자수": 131
    },
    {
        "Name": "한국",
        "확진자수": 9037,
        "사망자수": 120,
        "완치자수": 3507
    },
    {
        "Name": "영국",
        "확진자수": 8077,
        "사망자수": 422,
        "완치자수": 135
    }
];