var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 76605825,
        "확진자증가수": 613048,
        "사망자증가수": 10795
    },
    {
        "Name": "미국",
        "확진자수": 18078009,
        "확진자증가수": 189650,
        "사망자증가수": 2559
    },
    {
        "Name": "인도",
        "확진자수": 10031659,
        "확진자증가수": 26834,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7213155,
        "확진자증가수": 49243,
        "사망자증가수": 669
    },
    {
        "Name": "러시아",
        "확진자수": 2819429,
        "확진자증가수": 28209,
        "사망자증가수": 585
    },
    {
        "Name": "프랑스",
        "확진자수": 2460555,
        "확진자증가수": 17565,
        "사망자증가수": 189
    },
    {
        "Name": "터키",
        "확진자수": 2004285,
        "확진자증가수": 22195,
        "사망자증가수": 241
    },
    {
        "Name": "영국",
        "확진자수": 2004219,
        "확진자증가수": 27052,
        "사망자증가수": 534
    },
    {
        "Name": "이탈리아",
        "확진자수": 1938083,
        "확진자증가수": 16308,
        "사망자증가수": 553
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1537169,
        "확진자증가수": 5795,
        "사망자증가수": 91
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1496062,
        "확진자증가수": 13990,
        "사망자증가수": 249
    },
    {
        "Name": "독일",
        "확진자수": 1493961,
        "확진자증가수": 23970,
        "사망자증가수": 411
    },
    {
        "Name": "이란",
        "확진자수": 1152072,
        "확진자증가수": 6421,
        "사망자증가수": 175
    },
    {
        "Name": "페루",
        "확진자수": 995899,
        "확진자증가수": 2139,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 912477,
        "확진자증가수": 10939,
        "사망자증가수": 254
    },
    {
        "Name": "네덜란드",
        "확진자수": 676673,
        "확진자증가수": 12217,
        "사망자증가수": 54
    },
    {
        "Name": "벨기에",
        "확진자수": 621039,
        "확진자증가수": 2835,
        "사망자증가수": 84
    },
    {
        "Name": "캐나다",
        "확진자수": 501594,
        "확진자증가수": 6248,
        "사망자증가수": 114
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 372886,
        "확진자증가수": 2734,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 370787,
        "확진자증가수": 3835,
        "사망자증가수": 86
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 337209,
        "확진자증가수": 2296,
        "사망자증가수": 82
    },
    {
        "Name": "중국",
        "확진자수": 86806,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 48570,
        "확진자증가수": 1053,
        "사망자증가수": 14
    },
    {
        "Name": "노르웨이",
        "확진자수": 43582,
        "확진자증가수": 375,
        "사망자증가수": 0
    }
];