var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 214705293,
        "확진자증가수": 722539,
        "사망자증가수": 11300
    },
    {
        "Name": "미국",
        "확진자수": 39157249,
        "확진자증가수": 171737,
        "사망자증가수": 1287
    },
    {
        "Name": "인도",
        "확진자수": 32557767,
        "확진자증가수": 46397,
        "사망자증가수": 608
    },
    {
        "Name": "브라질",
        "확진자수": 20645537,
        "확진자증가수": 30529,
        "사망자증가수": 901
    },
    {
        "Name": "러시아",
        "확진자수": 6804910,
        "확진자증가수": 19536,
        "사망자증가수": 809
    },
    {
        "Name": "프랑스",
        "확진자수": 6673336,
        "확진자증가수": 23706,
        "사망자증가수": 93
    },
    {
        "Name": "영국",
        "확진자수": 6590747,
        "확진자증가수": 35847,
        "사망자증가수": 149
    },
    {
        "Name": "터키",
        "확진자수": 6273681,
        "확진자증가수": 19970,
        "사망자증가수": 217
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5155079,
        "확진자증가수": 6994,
        "사망자증가수": 160
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4897150,
        "확진자증가수": 2448,
        "사망자증가수": 86
    },
    {
        "Name": "스페인",
        "확진자수": 4815205,
        "확진자증가수": 10781,
        "사망자증가수": 163
    },
    {
        "Name": "이란",
        "확진자수": 4796377,
        "확진자증가수": 39983,
        "사망자증가수": 665
    },
    {
        "Name": "이탈리아",
        "확진자수": 4502396,
        "확진자증가수": 7547,
        "사망자증가수": 59
    },
    {
        "Name": "독일",
        "확진자수": 3901864,
        "확진자증가수": 12490,
        "사망자증가수": 33
    },
    {
        "Name": "남아프리카",
        "확진자수": 2722202,
        "확진자증가수": 13251,
        "사망자증가수": 516
    },
    {
        "Name": "페루",
        "확진자수": 2145051,
        "확진자증가수": 1360,
        "사망자증가수": 87
    },
    {
        "Name": "네덜란드",
        "확진자수": 1926424,
        "확진자증가수": 2828,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1479310,
        "확진자증가수": 3158,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 1170213,
        "확진자증가수": 1611,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1120628,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1025869,
        "확진자증가수": 3062,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 1022207,
        "확진자증가수": 8961,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 765190,
        "확진자증가수": 3212,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 680179,
        "확진자증가수": 1574,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 241439,
        "확진자증가수": 2152,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 152119,
        "확진자증가수": 1294,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 94707,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];