var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3398094,
        "확진자증가수": 94550,
        "사망자증가수": 5624
    },
    {
        "Name": "미국",
        "확진자수": 1131030,
        "확진자증가수": 36007,
        "사망자증가수": 1897
    },
    {
        "Name": "스페인",
        "확진자수": 242979,
        "확진자증가수": 3639,
        "사망자증가수": 281
    },
    {
        "Name": "이탈리아",
        "확진자수": 207428,
        "확진자증가수": 1965,
        "사망자증가수": 269
    },
    {
        "Name": "영국",
        "확진자수": 177454,
        "확진자증가수": 6201,
        "사망자증가수": 739
    },
    {
        "Name": "프랑스",
        "확진자수": 167346,
        "확진자증가수": 168,
        "사망자증가수": 218
    },
    {
        "Name": "독일",
        "확진자수": 164077,
        "확진자증가수": 1068,
        "사망자증가수": 113
    },
    {
        "Name": "터키",
        "확진자수": 122392,
        "확진자증가수": 2188,
        "사망자증가수": 84
    },
    {
        "Name": "이란",
        "확진자수": 95646,
        "확진자증가수": 1006,
        "사망자증가수": 63
    },
    {
        "Name": "브라질",
        "확진자수": 92109,
        "확진자증가수": 6729,
        "사망자증가수": 509
    },
    {
        "Name": "중국",
        "확진자수": 82874,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 55061,
        "확진자증가수": 1825,
        "사망자증가수": 207
    },
    {
        "Name": "벨기에",
        "확진자수": 49032,
        "확진자증가수": 513,
        "사망자증가수": 109
    },
    {
        "Name": "네덜란드",
        "확진자수": 39791,
        "확진자증가수": 475,
        "사망자증가수": 98
    },
    {
        "Name": "스위스",
        "확진자수": 29705,
        "확진자증가수": 119,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 24987,
        "확진자증가수": 313,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 21520,
        "확진자증가수": 428,
        "사망자증가수": 67
    },
    {
        "Name": "이스라엘",
        "확진자수": 16101,
        "확진자증가수": 155,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15531,
        "확진자증가수": 79,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10774,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7783,
        "확진자증가수": 45,
        "사망자증가수": 0
    }
];