var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 50739516,
        "사망자수": 1262147,
        "완치자수": 35796183,
        "확진자증가수": 16516,
        "사망자증가수": 400
    },
    {
        "Name": "미국",
        "확진자수": 10288480,
        "사망자수": 243768,
        "완치자수": 6483420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8553864,
        "사망자수": 126653,
        "완치자수": 7917373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5664115,
        "사망자수": 162397,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1787324,
        "사망자수": 40439,
        "완치자수": 128614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1774334,
        "사망자수": 30537,
        "완치자수": 1324419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1242182,
        "사망자수": 33560,
        "완치자수": 1062911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1192013,
        "사망자수": 49044,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1143887,
        "사망자수": 32791,
        "완치자수": 1038082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 935104,
        "사망자수": 41394,
        "완치자수": 335074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 922333,
        "사망자수": 34879,
        "완치자수": 843600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 737278,
        "사망자수": 19809,
        "완치자수": 679688,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 682486,
        "사망자수": 38291,
        "완치자수": 520329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 672507,
        "사망자수": 11505,
        "완치자수": 419200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 500789,
        "사망자수": 13055,
        "완치자수": 29651,
        "확진자증가수": 6621,
        "사망자증가수": 148
    },
    {
        "Name": "네덜란드",
        "확진자수": 410065,
        "사망자수": 8004,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 394255,
        "사망자수": 10887,
        "완치자수": 338239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 319562,
        "사망자수": 2674,
        "완치자수": 308735,
        "확진자증가수": 321,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 264113,
        "사망자수": 10522,
        "완치자수": 215005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2772,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 179324,
        "사망자수": 2896,
        "완치자수": 99781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 153153,
        "사망자수": 1411,
        "완치자수": 91719,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86245,
        "사망자수": 4634,
        "완치자수": 81187,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27553,
        "사망자수": 480,
        "완치자수": 25029,
        "확진자증가수": 126,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 24732,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];