var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 56787094,
        "사망자수": 1358593,
        "완치자수": 39527069,
        "확진자증가수": 231805,
        "사망자증가수": 4492
    },
    {
        "Name": "미국",
        "확진자수": 11896039,
        "사망자수": 256609,
        "완치자수": 7171883,
        "확진자증가수": 22176,
        "사망자증가수": 347
    },
    {
        "Name": "인도",
        "확진자수": 8970508,
        "사망자수": 131702,
        "완치자수": 8395613,
        "확진자증가수": 12365,
        "사망자증가수": 84
    },
    {
        "Name": "브라질",
        "확진자수": 5947403,
        "사망자수": 167497,
        "완치자수": 5389863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2065138,
        "사망자수": 46698,
        "완치자수": 145391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2015608,
        "사망자수": 34850,
        "완치자수": 1526656,
        "확진자증가수": 23610,
        "사망자증가수": 463
    },
    {
        "Name": "스페인",
        "확진자수": 1542467,
        "사망자수": 42039,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1430341,
        "사망자수": 53274,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1339337,
        "사망자수": 36347,
        "완치자수": 1156474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1272352,
        "사망자수": 47217,
        "완치자수": 481967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1218003,
        "사망자수": 34563,
        "완치자수": 1125184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 941951,
        "사망자수": 35402,
        "완치자수": 869165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 867132,
        "사망자수": 13615,
        "완치자수": 562700,
        "확진자증가수": 12599,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 815117,
        "사망자수": 43417,
        "완치자수": 583704,
        "확진자증가수": 13223,
        "사망자증가수": 476
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "사망자수": 20556,
        "완치자수": 701534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 545787,
        "사망자수": 15025,
        "완치자수": 34249,
        "확진자증가수": 5182,
        "사망자증가수": 186
    },
    {
        "Name": "네덜란드",
        "확진자수": 467257,
        "사망자수": 8771,
        "완치자수": "N/A",
        "확진자증가수": 5645,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 425628,
        "사망자수": 11820,
        "완치자수": 361655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 326628,
        "사망자수": 2739,
        "완치자수": 315508,
        "확진자증가수": 297,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 312320,
        "사망자수": 11214,
        "완치자수": 249697,
        "확진자증가수": 1211,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 285655,
        "사망자수": 3827,
        "완치자수": 180700,
        "확진자증가수": 5007,
        "사망자증가수": 62
    },
    {
        "Name": "포르투갈",
        "확진자수": 236015,
        "사망자수": 3632,
        "완치자수": 153702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 228683,
        "사망자수": 2116,
        "완치자수": 149541,
        "확진자증가수": 6995,
        "사망자증가수": 62
    },
    {
        "Name": "스웨덴",
        "확진자수": 201055,
        "사망자수": 6340,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86381,
        "사망자수": 4634,
        "완치자수": 81433,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30770,
        "사망자수": 305,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 29654,
        "사망자수": 498,
        "완치자수": 26098,
        "확진자증가수": 343,
        "사망자증가수": 2
    }
];