var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 179537236,
        "확진자증가수": 279158,
        "사망자증가수": 6057
    },
    {
        "Name": "미국",
        "확진자수": 34419838,
        "확진자증가수": 9306,
        "사망자증가수": 213
    },
    {
        "Name": "인도",
        "확진자수": 29973457,
        "확진자증가수": 39096,
        "사망자증가수": 846
    },
    {
        "Name": "브라질",
        "확진자수": 17969806,
        "확진자증가수": 41878,
        "사망자증가수": 899
    },
    {
        "Name": "프랑스",
        "확진자수": 5757798,
        "확진자증가수": 487,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 5375593,
        "확진자증가수": 5294,
        "사망자증가수": 51
    },
    {
        "Name": "러시아",
        "확진자수": 5334204,
        "확진자증가수": 17378,
        "사망자증가수": 440
    },
    {
        "Name": "영국",
        "확진자수": 4640507,
        "확진자증가수": 10633,
        "사망자증가수": 5
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4277395,
        "확진자증가수": 8606,
        "사망자증가수": 447
    },
    {
        "Name": "이탈리아",
        "확진자수": 4253460,
        "확진자증가수": 495,
        "사망자증가수": 21
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3968405,
        "확진자증가수": 23239,
        "사망자증가수": 648
    },
    {
        "Name": "스페인",
        "확진자수": 3764651,
        "확진자증가수": 2360,
        "사망자증가수": 13
    },
    {
        "Name": "독일",
        "확진자수": 3730599,
        "확진자증가수": 484,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 3105620,
        "확진자증가수": 10485,
        "사망자증가수": 136
    },
    {
        "Name": "페루",
        "확진자수": 2030611,
        "확진자증가수": 986,
        "사망자증가수": 220
    },
    {
        "Name": "남아프리카",
        "확진자수": 1832479,
        "확진자증가수": 9160,
        "사망자증가수": 93
    },
    {
        "Name": "네덜란드",
        "확진자수": 1679542,
        "확진자증가수": 559,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1409607,
        "확진자증가수": 771,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1079415,
        "확진자증가수": 331,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 865806,
        "확진자증가수": 756,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 839990,
        "확진자증가수": 123,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701994,
        "확진자증가수": 367,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 649670,
        "확진자증가수": 94,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 151506,
        "확진자증가수": 357,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 129545,
        "확진자증가수": 212,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91604,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];