var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 13448500,
        "확진자증가수": 217917,
        "사망자증가수": 5413
    },
    {
        "Name": "미국",
        "확진자수": 3545077,
        "확진자증가수": 65594,
        "사망자증가수": 935
    },
    {
        "Name": "브라질",
        "확진자수": 1931204,
        "확진자증가수": 43245,
        "사망자증가수": 1341
    },
    {
        "Name": "스페인",
        "확진자수": 303699,
        "확진자증가수": 666,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 291373,
        "확진자증가수": 398,
        "사망자증가수": 138
    },
    {
        "Name": "이란",
        "확진자수": 262173,
        "확진자증가수": 2521,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 243344,
        "확진자증가수": 114,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 214993,
        "확진자증가수": 992,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 200766,
        "확진자증가수": 330,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 108486,
        "확진자증가수": 331,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 83605,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76001,
        "확진자증가수": 34,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62781,
        "확진자증가수": 74,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 51146,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 47051,
        "확진자증가수": 233,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 42360,
        "확진자증가수": 1728,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 33016,
        "확진자증가수": 70,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19021,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13512,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9001,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];