var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24888014,
        "사망자수": 840424,
        "완치자수": 17276321,
        "확진자증가수": 273439,
        "사망자증가수": 5458
    },
    {
        "Name": "미국",
        "확진자수": 6094237,
        "사망자수": 185866,
        "완치자수": 3371186,
        "확진자증가수": 47603,
        "사망자증가수": 1070
    },
    {
        "Name": "브라질",
        "확진자수": 3812605,
        "사망자수": 119594,
        "완치자수": 2976796,
        "확진자증가수": 48112,
        "사망자증가수": 868
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 3829,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 369911,
        "사망자수": 21249,
        "완치자수": 318270,
        "확진자증가수": 2115,
        "사망자증가수": 112
    },
    {
        "Name": "영국",
        "확진자수": 331644,
        "사망자수": 41486,
        "완치자수": "N/A",
        "확진자증가수": 1276,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 267077,
        "사망자수": 30596,
        "완치자수": 86177,
        "확진자증가수": 7379,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 265515,
        "사망자수": 6245,
        "완치자수": 241809,
        "확진자증가수": 1517,
        "사망자증가수": 36
    },
    {
        "Name": "이탈리아",
        "확진자수": 265409,
        "사망자수": 35472,
        "완치자수": 206902,
        "확진자증가수": 1462,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 242114,
        "사망자수": 9360,
        "완치자수": 217061,
        "확진자증가수": 1549,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 127358,
        "사망자수": 9108,
        "완치자수": 113234,
        "확진자증가수": 510,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 112000,
        "사망자수": 894,
        "완치자수": 91051,
        "확진자증가수": 1597,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 85013,
        "사망자수": 4634,
        "완치자수": 80091,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "사망자수": 5821,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 83500,
        "사망자수": 9884,
        "완치자수": 18360,
        "확진자증가수": 470,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 69131,
        "사망자수": 6220,
        "완치자수": "N/A",
        "확진자증가수": 507,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 57074,
        "사망자수": 1815,
        "완치자수": 41556,
        "확진자증가수": 401,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 41346,
        "사망자수": 2004,
        "완치자수": 34800,
        "확진자증가수": 340,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26590,
        "사망자수": 733,
        "완치자수": 22594,
        "확진자증가수": 229,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19077,
        "사망자수": 316,
        "완치자수": 14551,
        "확진자증가수": 371,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 10582,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 40,
        "사망자증가수": 0
    }
];