var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2828617,
        "확진자증가수": 105616,
        "사망자증가수": 6174
    },
    {
        "Name": "미국",
        "확진자수": 925038,
        "확진자증가수": 38764,
        "사망자증가수": 1951
    },
    {
        "Name": "스페인",
        "확진자수": 219764,
        "확진자증가수": 6740,
        "사망자증가수": 367
    },
    {
        "Name": "이탈리아",
        "확진자수": 192994,
        "확진자증가수": 3021,
        "사망자증가수": 420
    },
    {
        "Name": "프랑스",
        "확진자수": 159828,
        "확진자증가수": 1645,
        "사망자증가수": 389
    },
    {
        "Name": "독일",
        "확진자수": 154999,
        "확진자증가수": 1870,
        "사망자증가수": 185
    },
    {
        "Name": "영국",
        "확진자수": 143464,
        "확진자증가수": 5386,
        "사망자증가수": 768
    },
    {
        "Name": "터키",
        "확진자수": 104912,
        "확진자증가수": 3122,
        "사망자증가수": 109
    },
    {
        "Name": "이란",
        "확진자수": 88194,
        "확진자증가수": 1168,
        "사망자증가수": 93
    },
    {
        "Name": "중국",
        "확진자수": 82804,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 52995,
        "확진자증가수": 3503,
        "사망자증가수": 357
    },
    {
        "Name": "벨기에",
        "확진자수": 44293,
        "확진자증가수": 1496,
        "사망자증가수": 189
    },
    {
        "Name": "캐나다",
        "확진자수": 43888,
        "확진자증가수": 1778,
        "사망자증가수": 155
    },
    {
        "Name": "네덜란드",
        "확진자수": 36535,
        "확진자증가수": 806,
        "사망자증가수": 112
    },
    {
        "Name": "스위스",
        "확진자수": 28677,
        "확진자증가수": 181,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 22797,
        "확진자증가수": 444,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 17567,
        "확진자증가수": 812,
        "사망자증가수": 131
    },
    {
        "Name": "오스트리아",
        "확진자수": 15071,
        "확진자증가수": 69,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 15058,
        "확진자증가수": 255,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10708,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7463,
        "확진자증가수": 62,
        "사망자증가수": 5
    }
];