var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 242309913,
        "확진자증가수": 413191,
        "사망자증가수": 7225
    },
    {
        "Name": "미국",
        "확진자수": 45996507,
        "확진자증가수": 71809,
        "사망자증가수": 1563
    },
    {
        "Name": "인도",
        "확진자수": 34108323,
        "확진자증가수": 14936,
        "사망자증가수": 199
    },
    {
        "Name": "브라질",
        "확진자수": 21664879,
        "확진자증가수": 12969,
        "사망자증가수": 381
    },
    {
        "Name": "영국",
        "확진자수": 8541192,
        "확진자증가수": 43738,
        "사망자증가수": 223
    },
    {
        "Name": "러시아",
        "확진자수": 8060752,
        "확진자증가수": 33740,
        "사망자증가수": 1015
    },
    {
        "Name": "터키",
        "확진자수": 7714379,
        "확진자증가수": 30862,
        "사망자증가수": 223
    },
    {
        "Name": "프랑스",
        "확진자수": 7096043,
        "확진자증가수": 5934,
        "사망자증가수": 49
    },
    {
        "Name": "이란",
        "확진자수": 5809967,
        "확진자증가수": 13308,
        "사망자증가수": 167
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5274766,
        "확진자증가수": 1303,
        "사망자증가수": 33
    },
    {
        "Name": "스페인",
        "확진자수": 4990767,
        "확진자증가수": 1889,
        "사망자증가수": 21
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4983527,
        "확진자증가수": 952,
        "사망자증가수": 24
    },
    {
        "Name": "이탈리아",
        "확진자수": 4722188,
        "확진자증가수": 2697,
        "사망자증가수": 53
    },
    {
        "Name": "독일",
        "확진자수": 4410332,
        "확진자증가수": 10543,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 2917255,
        "확진자증가수": 452,
        "사망자증가수": 55
    },
    {
        "Name": "페루",
        "확진자수": 2191171,
        "확진자증가수": 775,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 2054960,
        "확진자증가수": 3895,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 1687608,
        "확진자증가수": 2198,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 1319227,
        "확진자증가수": 1112,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 1289033,
        "확진자증가수": 3521,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 1163595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1080929,
        "확진자증가수": 832,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 858198,
        "확진자증가수": 1240,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 780269,
        "확진자증가수": 2590,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 344518,
        "확진자증가수": 1073,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 197504,
        "확진자증가수": 608,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96571,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];