var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 93700433,
        "사망자수": 2005951,
        "완치자수": 66974346,
        "확진자증가수": 180107,
        "사망자증가수": 4360
    },
    {
        "Name": "미국",
        "확진자수": 23865062,
        "사망자수": 398230,
        "완치자수": 14116547,
        "확진자증가수": 12686,
        "사망자증가수": 163
    },
    {
        "Name": "인도",
        "확진자수": 10534548,
        "사망자수": 151981,
        "완치자수": 10166970,
        "확진자증가수": 6040,
        "사망자증가수": 27
    },
    {
        "Name": "브라질",
        "확진자수": 8326115,
        "사망자수": 207160,
        "완치자수": 7339703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3520531,
        "사망자수": 64495,
        "완치자수": 2909680,
        "확진자증가수": 24715,
        "사망자증가수": 555
    },
    {
        "Name": "영국",
        "확진자수": 3260258,
        "사망자수": 86015,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2851670,
        "사망자수": 69313,
        "완치자수": 206802,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2364801,
        "사망자수": 23495,
        "완치자수": 2236938,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2336279,
        "사망자수": 80848,
        "완치자수": 1694051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2211967,
        "사망자수": 53079,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2007295,
        "사망자수": 45692,
        "완치자수": 1641200,
        "확진자증가수": 3284,
        "사망자증가수": 200
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1849101,
        "사망자수": 47491,
        "완치자수": 1683835,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1770715,
        "사망자수": 45125,
        "완치자수": 1549490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1318295,
        "사망자수": 56621,
        "완치자수": 1107011,
        "확진자증가수": 6485,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1296806,
        "사망자수": 35852,
        "완치자수": 1049740,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1048662,
        "사망자수": 38564,
        "완치자수": 976202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 901696,
        "사망자수": 12868,
        "완치자수": "N/A",
        "확진자증가수": 6009,
        "사망자증가수": 94
    },
    {
        "Name": "캐나다",
        "확진자수": 688891,
        "사망자수": 17538,
        "완치자수": 593398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 672886,
        "사망자수": 20294,
        "완치자수": 46417,
        "확진자증가수": 2637,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 535049,
        "사망자수": 3910,
        "완치자수": 453358,
        "확진자증가수": 5235,
        "사망자증가수": 40
    },
    {
        "Name": "포르투갈",
        "확진자수": 528469,
        "사망자수": 8543,
        "완치자수": 394065,
        "확진자증가수": 10663,
        "사망자증가수": 159
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 492832,
        "사망자수": 8621,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 390788,
        "사망자수": 6987,
        "완치자수": 365214,
        "확진자증가수": 1528,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 87988,
        "사망자수": 4635,
        "완치자수": 82352,
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71241,
        "사망자수": 1217,
        "완치자수": 56536,
        "확진자증가수": 513,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 57736,
        "사망자수": 511,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];