var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113299540,
        "사망자수": 2512809,
        "완치자수": 88861001,
        "확진자증가수": 210850,
        "사망자증가수": 5025
    },
    {
        "Name": "미국",
        "확진자수": 28983938,
        "사망자수": 518888,
        "완치자수": 19352685,
        "확진자증가수": 9315,
        "사망자증가수": 525
    },
    {
        "Name": "인도",
        "확진자수": 11062591,
        "사망자수": 156850,
        "완치자수": 10748308,
        "확진자증가수": 16121,
        "사망자증가수": 108
    },
    {
        "Name": "브라질",
        "확진자수": 10326008,
        "사망자수": 250079,
        "완치자수": 9281018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4212100,
        "사망자수": 84876,
        "완치자수": 3767664,
        "확진자증가수": 11198,
        "사망자증가수": 446
    },
    {
        "Name": "영국",
        "확진자수": 4154562,
        "사망자수": 122070,
        "완치자수": 2666466,
        "확진자증가수": 9985,
        "사망자증가수": 323
    },
    {
        "Name": "프랑스",
        "확진자수": 3661410,
        "사망자수": 85321,
        "완치자수": 253450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3170644,
        "사망자수": 68468,
        "완치자수": 2589996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2868435,
        "사망자수": 96974,
        "완치자수": 2375318,
        "확진자증가수": 19886,
        "사망자증가수": 308
    },
    {
        "Name": "터키",
        "확진자수": 2665194,
        "사망자수": 28285,
        "완치자수": 2540293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2419107,
        "사망자수": 69710,
        "완치자수": 2226500,
        "확진자증가수": 3070,
        "사망자증가수": 100
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2237542,
        "사망자수": 59260,
        "완치자수": 2134054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2085411,
        "사망자수": 51650,
        "완치자수": 1882568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1607081,
        "사망자수": 59830,
        "완치자수": 1372308,
        "확진자증가수": 8206,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1507448,
        "사망자수": 49523,
        "완치자수": 1422622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1300799,
        "사망자수": 45683,
        "완치자수": 1204050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1073971,
        "사망자수": 15438,
        "완치자수": "N/A",
        "확진자증가수": 5011,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 855126,
        "사망자수": 21807,
        "완치자수": 802926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 801746,
        "사망자수": 16185,
        "완치자수": 711713,
        "확진자증가수": 1160,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 765492,
        "사망자수": 5673,
        "완치자수": 719009,
        "확진자증가수": 1736,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 760809,
        "사망자수": 21988,
        "완치자수": 51946,
        "확진자증가수": 3113,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 652465,
        "사망자수": 12798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 553867,
        "사망자수": 9953,
        "완치자수": 505666,
        "확진자증가수": 1169,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 452767,
        "사망자수": 8493,
        "완치자수": 425786,
        "확진자증가수": 2391,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89871,
        "사망자수": 4636,
        "완치자수": 84954,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88516,
        "사망자수": 1581,
        "완치자수": 79487,
        "확진자증가수": 396,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 69899,
        "사망자수": 620,
        "완치자수": 63783,
        "확진자증가수": 410,
        "사망자증가수": 0
    }
];