var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41992013,
        "사망자수": 1142731,
        "완치자수": 31184544,
        "확진자증가수": 24426,
        "사망자증가수": 564
    },
    {
        "Name": "미국",
        "확진자수": 8661651,
        "사망자수": 228381,
        "완치자수": 5655301,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5332634,
        "사망자수": 155962,
        "완치자수": 4785297,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1090521,
        "사망자수": 34521,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 999043,
        "사망자수": 34210,
        "완치자수": 108599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 810467,
        "사망자수": 44347,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 550757,
        "사망자수": 31650,
        "완치자수": 442674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 465726,
        "사망자수": 36968,
        "완치자수": 259456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 403874,
        "사망자수": 10044,
        "완치자수": 306100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 355528,
        "사망자수": 9584,
        "완치자수": 310027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 308247,
        "사망자수": 2319,
        "완치자수": 288337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 270132,
        "사망자수": 10588,
        "완치자수": 22213,
        "확진자증가수": 16746,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 262405,
        "사망자수": 6919,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 209148,
        "사망자수": 9862,
        "완치자수": 175805,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 109541,
        "사망자수": 2245,
        "완치자수": 64531,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 108969,
        "사망자수": 5930,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 97019,
        "사망자수": 2046,
        "완치자수": 55700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85747,
        "사망자수": 4634,
        "완치자수": 80865,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 71844,
        "사망자수": 941,
        "완치자수": 53970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25698,
        "사망자수": 455,
        "완치자수": 23717,
        "확진자증가수": 155,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 17234,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];