var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 67847826,
        "사망자수": 1548542,
        "완치자수": 46931237,
        "확진자증가수": 449376,
        "사망자증가수": 6874
    },
    {
        "Name": "미국",
        "확진자수": 15319880,
        "사망자수": 290153,
        "완치자수": 8948830,
        "확진자증가수": 149626,
        "사망자증가수": 1215
    },
    {
        "Name": "인도",
        "확진자수": 9703908,
        "사망자수": 140994,
        "완치자수": 9177645,
        "확진자증가수": 27107,
        "사망자증가수": 404
    },
    {
        "Name": "브라질",
        "확진자수": 6623911,
        "사망자수": 177317,
        "완치자수": 5801067,
        "확진자증가수": 20371,
        "사망자증가수": 355
    },
    {
        "Name": "러시아",
        "확진자수": 2488912,
        "사망자수": 43597,
        "완치자수": 1956588,
        "확진자증가수": 28142,
        "사망자증가수": 456
    },
    {
        "Name": "프랑스",
        "확진자수": 2295908,
        "사망자수": 55521,
        "완치자수": 170285,
        "확진자증가수": 3411,
        "사망자증가수": 366
    },
    {
        "Name": "이탈리아",
        "확진자수": 1742557,
        "사망자수": 60606,
        "완치자수": 933132,
        "확진자증가수": 13720,
        "사망자증가수": 528
    },
    {
        "Name": "영국",
        "확진자수": 1737960,
        "사망자수": 61434,
        "완치자수": "N/A",
        "확진자증가수": 14718,
        "사망자증가수": 189
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "사망자수": 46646,
        "완치자수": "N/A",
        "확진자증가수": 6255,
        "사망자증가수": 132
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1463110,
        "사망자수": 39770,
        "완치자수": 1294692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1371103,
        "사망자수": 37808,
        "완치자수": 1257410,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1198059,
        "사망자수": 19458,
        "완치자수": 863300,
        "확진자증가수": 13214,
        "사망자증가수": 299
    },
    {
        "Name": "이란",
        "확진자수": 1051374,
        "사망자수": 50594,
        "완치자수": 742955,
        "확진자증가수": 10827,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 973912,
        "사망자수": 36274,
        "완치자수": 907654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 860432,
        "사망자수": 15103,
        "완치자수": 436270,
        "확진자증가수": 32137,
        "사망자증가수": 203
    },
    {
        "Name": "남아프리카",
        "확진자수": 817878,
        "사망자수": 22249,
        "완치자수": 745750,
        "확진자증가수": 3313,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 591756,
        "사망자수": 17320,
        "완치자수": 39267,
        "확진자증가수": 1814,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 564291,
        "사망자수": 9704,
        "완치자수": "N/A",
        "확진자증가수": 7067,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 419299,
        "사망자수": 12726,
        "완치자수": 335970,
        "확진자증가수": 4117,
        "사망자증가수": 61
    },
    {
        "Name": "스위스",
        "확진자수": 354306,
        "사망자수": 5422,
        "완치자수": 279900,
        "확진자증가수": 9809,
        "사망자증가수": 73
    },
    {
        "Name": "이스라엘",
        "확진자수": 346797,
        "사망자수": 2924,
        "완치자수": 330188,
        "확진자증가수": 1891,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 325071,
        "사망자수": 5041,
        "완치자수": 245843,
        "확진자증가수": 2597,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 305693,
        "사망자수": 3897,
        "완치자수": 256811,
        "확진자증가수": 2263,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86634,
        "사망자수": 4634,
        "완치자수": 81719,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38540,
        "사망자수": 359,
        "완치자수": 27414,
        "확진자증가수": 217,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 38161,
        "사망자수": 549,
        "완치자수": 29301,
        "확진자증가수": 615,
        "사망자증가수": 4
    }
];