var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 10973549,
        "확진자증가수": 209379,
        "사망자증가수": 5143
    },
    {
        "Name": "미국",
        "확진자수": 2835684,
        "확진자증가수": 57232,
        "사망자증가수": 687
    },
    {
        "Name": "브라질",
        "확진자수": 1501353,
        "확진자증가수": 47984,
        "사망자증가수": 1277
    },
    {
        "Name": "스페인",
        "확진자수": 297183,
        "확진자증가수": 444,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 283757,
        "확진자증가수": 576,
        "사망자증가수": 89
    },
    {
        "Name": "이탈리아",
        "확진자수": 240961,
        "확진자증가수": 201,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 232863,
        "확진자증가수": 2652,
        "사망자증가수": 148
    },
    {
        "Name": "터키",
        "확진자수": 202284,
        "확진자증가수": 1186,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 196717,
        "확진자증가수": 393,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 166378,
        "확진자증가수": 659,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 104772,
        "확진자증가수": 501,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 83537,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71272,
        "확진자증가수": 769,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61598,
        "확진자증가수": 89,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42782,
        "확진자증가수": 328,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 31967,
        "확진자증가수": 116,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 27047,
        "확진자증가수": 790,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17941,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12904,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];