var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6421255,
        "사망자수": 379055,
        "완치자수": 2942211,
        "확진자증가수": 58059,
        "사망자증가수": 1865
    },
    {
        "Name": "미국",
        "확진자수": 1865975,
        "사망자수": 107352,
        "완치자수": 616856,
        "확진자증가수": 6652,
        "사망자증가수": 427
    },
    {
        "Name": "브라질",
        "확진자수": 531768,
        "사망자수": 30152,
        "완치자수": 211080,
        "확진자증가수": 2363,
        "사망자증가수": 106
    },
    {
        "Name": "스페인",
        "확진자수": 286718,
        "사망자수": 27127,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 276332,
        "사망자수": 39045,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 233515,
        "사망자수": 33530,
        "완치자수": 160092,
        "확진자증가수": 318,
        "사망자증가수": 55
    },
    {
        "Name": "프랑스",
        "확진자수": 189220,
        "사망자수": 28833,
        "완치자수": 68440,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183984,
        "사망자수": 8639,
        "완치자수": 166400,
        "확진자증가수": 219,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 164769,
        "사망자수": 4563,
        "완치자수": 128947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 157562,
        "사망자수": 7942,
        "완치자수": 123077,
        "확진자증가수": 3117,
        "사망자증가수": 64
    },
    {
        "Name": "캐나다",
        "확진자수": 92390,
        "사망자수": 7395,
        "완치자수": 50271,
        "확진자증가수": 685,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 83022,
        "사망자수": 4634,
        "완치자수": 78315,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58615,
        "사망자수": 9505,
        "완치자수": 15934,
        "확진자증가수": 98,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 46647,
        "사망자수": 5967,
        "완치자수": "N/A",
        "확진자증가수": 102,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 38589,
        "사망자수": 4468,
        "완치자수": "N/A",
        "확진자증가수": 775,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 32895,
        "사망자수": 1436,
        "완치자수": 19869,
        "확진자증가수": 195,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 30874,
        "사망자수": 1920,
        "완치자수": 28500,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17219,
        "사망자수": 287,
        "완치자수": 14915,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16759,
        "사망자수": 669,
        "완치자수": 15629,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11541,
        "사망자수": 272,
        "완치자수": 10446,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8452,
        "사망자수": 237,
        "완치자수": 7727,
        "확진자증가수": 6,
        "사망자증가수": 1
    }
];