var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 68923056,
        "사망자수": 1569868,
        "완치자수": 47783270,
        "확진자증가수": 358585,
        "사망자증가수": 7504
    },
    {
        "Name": "미국",
        "확진자수": 15650738,
        "사망자수": 294411,
        "완치자수": 9118905,
        "확진자증가수": 57392,
        "사망자증가수": 966
    },
    {
        "Name": "인도",
        "확진자수": 9762245,
        "사망자수": 141735,
        "완치자수": 9244457,
        "확진자증가수": 26270,
        "사망자증가수": 337
    },
    {
        "Name": "브라질",
        "확진자수": 6682652,
        "사망자수": 178295,
        "완치자수": 5854709,
        "확진자증가수": 6737,
        "사망자증가수": 111
    },
    {
        "Name": "러시아",
        "확진자수": 2541199,
        "사망자수": 44718,
        "완치자수": 2007792,
        "확진자증가수": 26190,
        "사망자증가수": 559
    },
    {
        "Name": "프랑스",
        "확진자수": 2309621,
        "사망자수": 56352,
        "완치자수": 171868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1770149,
        "사망자수": 61739,
        "완치자수": 997895,
        "확진자증가수": 12756,
        "사망자증가수": 499
    },
    {
        "Name": "영국",
        "확진자수": 1766819,
        "사망자수": 62566,
        "완치자수": "N/A",
        "확진자증가수": 16578,
        "사망자증가수": 533
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "사망자수": 46646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1469919,
        "사망자수": 40009,
        "완치자수": 1305587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1384610,
        "사망자수": 38158,
        "완치자수": 1278326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1227264,
        "사망자수": 20366,
        "완치자수": 902100,
        "확진자증가수": 8939,
        "사망자증가수": 205
    },
    {
        "Name": "이란",
        "확진자수": 1072620,
        "사망자수": 51212,
        "완치자수": 765639,
        "확진자증가수": 10223,
        "사망자증가수": 295
    },
    {
        "Name": "페루",
        "확진자수": 976621,
        "사망자수": 36401,
        "완치자수": 911113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 925342,
        "사망자수": 15531,
        "완치자수": 447361,
        "확진자증가수": 31712,
        "사망자증가수": 217
    },
    {
        "Name": "남아프리카",
        "확진자수": 828598,
        "사망자수": 22574,
        "완치자수": 754658,
        "확진자증가수": 6709,
        "사망자증가수": 142
    },
    {
        "Name": "벨기에",
        "확진자수": 594572,
        "사망자수": 17507,
        "완치자수": 40258,
        "확진자증가수": 1957,
        "사망자증가수": 121
    },
    {
        "Name": "네덜란드",
        "확진자수": 576965,
        "사망자수": 9841,
        "완치자수": "N/A",
        "확진자증가수": 6528,
        "사망자증가수": 66
    },
    {
        "Name": "캐나다",
        "확진자수": 430925,
        "사망자수": 12895,
        "완치자수": 346124,
        "확진자증가수": 1890,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 363654,
        "사망자수": 5663,
        "완치자수": 283000,
        "확진자증가수": 5086,
        "사망자증가수": 70
    },
    {
        "Name": "이스라엘",
        "확진자수": 349024,
        "사망자수": 2933,
        "완치자수": 331285,
        "확진자증가수": 739,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 332073,
        "사망자수": 5192,
        "완치자수": 254700,
        "확진자증가수": 4097,
        "사망자증가수": 70
    },
    {
        "Name": "오스트리아",
        "확진자수": 311002,
        "사망자수": 4056,
        "완치자수": 265815,
        "확진자증가수": 2932,
        "사망자증가수": 54
    },
    {
        "Name": "스웨덴",
        "확진자수": 304793,
        "사망자수": 7296,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 19
    },
    {
        "Name": "중국",
        "확진자수": 86661,
        "사망자수": 4634,
        "완치자수": 81743,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 39432,
        "사망자수": 556,
        "완치자수": 30177,
        "확진자증가수": 686,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 39163,
        "사망자수": 361,
        "완치자수": 34463,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];