var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 102672283,
        "사망자수": 2217333,
        "완치자수": 74387420,
        "확진자증가수": 64070,
        "사망자증가수": 2478
    },
    {
        "Name": "미국",
        "확진자수": 26512193,
        "사망자수": 447459,
        "완치자수": 16199572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10734026,
        "사망자수": 154184,
        "완치자수": 10409160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9119477,
        "사망자수": 222775,
        "완치자수": 7960643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3832080,
        "사망자수": 72697,
        "완치자수": 3279964,
        "확진자증가수": 19032,
        "사망자증가수": 512
    },
    {
        "Name": "영국",
        "확진자수": 3772813,
        "사망자수": 104371,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3153487,
        "사망자수": 75620,
        "완치자수": 223174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2529070,
        "사망자수": 87858,
        "완치자수": 1973388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2464030,
        "사망자수": 25736,
        "완치자수": 2348309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2207393,
        "사망자수": 57052,
        "완치자수": 1911800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2077633,
        "사망자수": 53284,
        "완치자수": 1909791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1915362,
        "사망자수": 47775,
        "완치자수": 1703459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1443939,
        "사망자수": 43633,
        "완치자수": 1284781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1405414,
        "사망자수": 57807,
        "완치자수": 1196374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1125875,
        "사망자수": 40686,
        "완치자수": 1039619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 970602,
        "사망자수": 13872,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 770793,
        "사망자수": 19801,
        "완치자수": 695679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 705120,
        "사망자수": 21018,
        "완치자수": 48708,
        "확진자증가수": 2683,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 698583,
        "사망자수": 11886,
        "완치자수": 504886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 633991,
        "사망자수": 4700,
        "완치자수": 558249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9354,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 411730,
        "사망자수": 7658,
        "완치자수": 389476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89430,
        "사망자수": 4636,
        "완치자수": 83083,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 77850,
        "사망자수": 1414,
        "완치자수": 67121,
        "확진자증가수": 455,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 62575,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];