var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1529401,
        "사망자수": 89416,
        "완치자수": 337164,
        "확진자증가수": 11441,
        "사망자증가수": 961
    },
    {
        "Name": "",
        "확진자수": 753738,
        "사망자수": 62086,
        "완치자수": 174104,
        "확진자증가수": 8822,
        "사망자증가수": 820
    },
    {
        "Name": "",
        "확진자수": 464888,
        "사망자수": 15678,
        "완치자수": 28522,
        "확진자증가수": 670,
        "사망자증가수": 51
    },
    {
        "Name": "미국",
        "확진자수": 435160,
        "사망자수": 14797,
        "완치자수": 22891,
        "확진자증가수": 233,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 255039,
        "사망자수": 9609,
        "완치자수": 125612,
        "확진자증가수": 1730,
        "사망자증가수": 81
    },
    {
        "Name": "스페인",
        "확진자수": 152446,
        "사망자수": 15238,
        "완치자수": 52165,
        "확진자증가수": 4226,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35528,
        "사망자수": 1399,
        "완치자수": 3529,
        "확진자증가수": 66,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "사망자수": 2523,
        "완치자수": 5164,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "",
        "확진자수": 12058,
        "사망자수": 579,
        "완치자수": 1473,
        "확진자증가수": 72,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 7429,
        "사망자수": 52,
        "완치자수": 3305,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];