var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 157628526,
        "사망자수": 3286444,
        "완치자수": 135951752,
        "확진자증가수": 102015,
        "사망자증가수": 3181
    },
    {
        "Name": "미국",
        "확진자수": 33418826,
        "사망자수": 594911,
        "완치자수": 26324757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 21892676,
        "사망자수": 238270,
        "완치자수": 17930960,
        "확진자증가수": 6065,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 15087360,
        "사망자수": 419393,
        "완치자수": 13640478,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5747214,
        "사망자수": 106101,
        "완치자수": 4817288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4998089,
        "사망자수": 42465,
        "완치자수": 4662328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4871843,
        "사망자수": 112992,
        "완치자수": 4488615,
        "확진자증가수": 8329,
        "사망자증가수": 370
    },
    {
        "Name": "영국",
        "확진자수": 4431043,
        "사망자수": 127598,
        "완치자수": 4242192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4092747,
        "사망자수": 122470,
        "완치자수": 3572713,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3567408,
        "사망자수": 78792,
        "완치자수": 3248010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3504012,
        "사망자수": 85056,
        "완치자수": 3147100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3118134,
        "사망자수": 66872,
        "완치자수": 2777902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2968626,
        "사망자수": 76867,
        "완치자수": 2788751,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2640670,
        "사망자수": 74524,
        "완치자수": 2092381,
        "확진자증가수": 13576,
        "사망자증가수": 283
    },
    {
        "Name": "페루",
        "확진자수": 1839465,
        "사망자수": 63519,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1592326,
        "사망자수": 54687,
        "완치자수": 1513202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1546070,
        "사망자수": 17290,
        "완치자수": 1302063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1273169,
        "사망자수": 24529,
        "완치자수": 1167422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1010987,
        "사망자수": 24483,
        "완치자수": 880229,
        "확진자증가수": 3723,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "사망자수": 14173,
        "완치자수": 835422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838858,
        "사망자수": 6375,
        "완치자수": 831432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 838852,
        "사망자수": 16989,
        "완치자수": 799442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "사망자수": 10702,
        "완치자수": 601958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 630050,
        "사망자수": 10374,
        "완치자수": 601958,
        "확진자증가수": 1233,
        "사망자증가수": 23
    },
    {
        "Name": "한국",
        "확진자수": 126745,
        "사망자수": 1865,
        "완치자수": 116881,
        "확진자증가수": 701,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 115818,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90746,
        "사망자수": 4636,
        "완치자수": 85810,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];