var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 229267301,
        "확진자증가수": 353937,
        "사망자증가수": 5784
    },
    {
        "Name": "미국",
        "확진자수": 42900906,
        "확진자증가수": 32731,
        "사망자증가수": 311
    },
    {
        "Name": "인도",
        "확진자수": 33477819,
        "확진자증가수": 30809,
        "사망자증가수": 296
    },
    {
        "Name": "브라질",
        "확진자수": 21239783,
        "확진자증가수": 9458,
        "사망자증가수": 239
    },
    {
        "Name": "영국",
        "확진자수": 7429746,
        "확진자증가수": 29612,
        "사망자증가수": 56
    },
    {
        "Name": "러시아",
        "확진자수": 7274928,
        "확진자증가수": 20174,
        "사망자증가수": 793
    },
    {
        "Name": "프랑스",
        "확진자수": 6955333,
        "확진자증가수": 5814,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 6847259,
        "확진자증가수": 26398,
        "사망자증가수": 213
    },
    {
        "Name": "이란",
        "확진자수": 5424835,
        "확진자증가수": 15975,
        "사망자증가수": 391
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5239232,
        "확진자증가수": 622,
        "사망자증가수": 61
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4941064,
        "확진자증가수": 1813,
        "사망자증가수": 35
    },
    {
        "Name": "스페인",
        "확진자수": 4929546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4636111,
        "확진자증가수": 3838,
        "사망자증가수": 26
    },
    {
        "Name": "독일",
        "확진자수": 4151810,
        "확진자증가수": 5682,
        "사망자증가수": 30
    },
    {
        "Name": "남아프리카",
        "확진자수": 2882630,
        "확진자증가수": 2281,
        "사망자증가수": 58
    },
    {
        "Name": "페루",
        "확진자수": 2167008,
        "확진자증가수": 589,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 1984915,
        "확진자증가수": 1663,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1573359,
        "확진자증가수": 2032,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 1229670,
        "확진자증가수": 8154,
        "사망자증가수": 30
    },
    {
        "Name": "벨기에",
        "확진자수": 1219814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1062048,
        "확진자증가수": 677,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 823075,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 724035,
        "확진자증가수": 1678,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 285931,
        "확진자증가수": 1909,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 182239,
        "확진자증가수": 474,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95689,
        "확진자증가수": 66,
        "사망자증가수": 0
    }
];