var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 13229741,
        "확진자증가수": 195926,
        "사망자증가수": 3719
    },
    {
        "Name": "미국",
        "확진자수": 3479483,
        "확진자증가수": 65488,
        "사망자증가수": 465
    },
    {
        "Name": "브라질",
        "확진자수": 1887959,
        "확진자증가수": 21783,
        "사망자증가수": 770
    },
    {
        "Name": "스페인",
        "확진자수": 303033,
        "확진자증가수": 681,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 290133,
        "확진자증가수": 530,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 259652,
        "확진자증가수": 2349,
        "사망자증가수": 203
    },
    {
        "Name": "이탈리아",
        "확진자수": 243230,
        "확진자증가수": 169,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 214001,
        "확진자증가수": 1008,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 200436,
        "확진자증가수": 486,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "확진자증가수": 288,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 108155,
        "확진자증가수": 565,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 83602,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 75967,
        "확진자증가수": 174,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 62707,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51093,
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46818,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 40632,
        "확진자증가수": 1962,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 32946,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18948,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13479,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8984,
        "확진자증가수": 3,
        "사망자증가수": 1
    }
];