var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5463341,
        "사망자수": 345483,
        "완치자수": 2286821,
        "확진자증가수": 65391,
        "사망자증가수": 1875
    },
    {
        "Name": "미국",
        "확진자수": 1675880,
        "사망자수": 99003,
        "완치자수": 451124,
        "확진자증가수": 9052,
        "사망자증가수": 320
    },
    {
        "Name": "브라질",
        "확진자수": 352744,
        "사망자수": 22291,
        "완치자수": 142587,
        "확진자증가수": 5346,
        "사망자증가수": 278
    },
    {
        "Name": "스페인",
        "확진자수": 282852,
        "사망자수": 28752,
        "완치자수": 196958,
        "확진자증가수": 482,
        "사망자증가수": 74
    },
    {
        "Name": "영국",
        "확진자수": 259559,
        "사망자수": 36793,
        "완치자수": "N/A",
        "확진자증가수": 2405,
        "사망자증가수": 118
    },
    {
        "Name": "이탈리아",
        "확진자수": 229858,
        "사망자수": 32785,
        "완치자수": 140479,
        "확진자증가수": 531,
        "사망자증가수": 50
    },
    {
        "Name": "프랑스",
        "확진자수": 182469,
        "사망자수": 28332,
        "완치자수": 64547,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 180153,
        "사망자수": 8371,
        "완치자수": 160300,
        "확진자증가수": 167,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 156827,
        "사망자수": 4340,
        "완치자수": 118694,
        "확진자증가수": 1141,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 135701,
        "사망자수": 7417,
        "완치자수": 105801,
        "확진자증가수": 2180,
        "사망자증가수": 58
    },
    {
        "Name": "캐나다",
        "확진자수": 84655,
        "사망자수": 6424,
        "완치자수": 43927,
        "확진자증가수": 1034,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 82974,
        "사망자수": 4634,
        "완치자수": 78261,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57092,
        "사망자수": 9280,
        "완치자수": 15272,
        "확진자증가수": 282,
        "사망자증가수": 43
    },
    {
        "Name": "네덜란드",
        "확진자수": 45236,
        "사망자수": 5822,
        "완치자수": "N/A",
        "확진자증가수": 172,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 33459,
        "사망자수": 3998,
        "완치자수": 4971,
        "확진자증가수": 271,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 30736,
        "사망자수": 1906,
        "완치자수": 28000,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 30623,
        "사망자수": 1316,
        "완치자수": 17549,
        "확진자증가수": 152,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 16717,
        "사망자수": 279,
        "완치자수": 14153,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16503,
        "사망자수": 640,
        "완치자수": 15063,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11190,
        "사망자수": 266,
        "완치자수": 10213,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8349,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];