var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 39388943,
        "사망자수": 1105915,
        "완치자수": 29508233,
        "확진자증가수": 235100,
        "사망자증가수": 3482
    },
    {
        "Name": "미국",
        "확진자수": 8235136,
        "사망자수": 223045,
        "완치자수": 5329170,
        "확진자증가수": 18821,
        "사망자증가수": 328
    },
    {
        "Name": "브라질",
        "확진자수": 5176524,
        "사망자수": 152641,
        "완치자수": 4599446,
        "확진자증가수": 5528,
        "사망자증가수": 128
    },
    {
        "Name": "스페인",
        "확진자수": 972958,
        "사망자수": 33553,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 809684,
        "사망자수": 33125,
        "완치자수": 104082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 689257,
        "사망자수": 43429,
        "완치자수": "N/A",
        "확진자증가수": 15650,
        "사망자증가수": 136
    },
    {
        "Name": "이란",
        "확진자수": 522387,
        "사망자수": 29870,
        "완치자수": 420910,
        "확진자증가수": 4552,
        "사망자증가수": 265
    },
    {
        "Name": "이탈리아",
        "확진자수": 391611,
        "사망자수": 36427,
        "완치자수": 247872,
        "확진자증가수": 10010,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 355010,
        "사망자수": 9832,
        "완치자수": 284600,
        "확진자증가수": 6194,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 342143,
        "사망자수": 9080,
        "완치자수": 299679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 301896,
        "사망자수": 2141,
        "완치자수": 262503,
        "확진자증가수": 1695,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 211938,
        "사망자수": 6708,
        "완치자수": "N/A",
        "확진자증가수": 7984,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 193497,
        "사망자수": 9721,
        "완치자수": 163248,
        "확진자증가수": 1765,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 191959,
        "사망자수": 10327,
        "완치자수": 20720,
        "확진자증가수": 10448,
        "사망자증가수": 49
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 95902,
        "사망자수": 2149,
        "완치자수": 56066,
        "확진자증가수": 2608,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 85646,
        "사망자수": 4634,
        "완치자수": 80759,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "사망자수": 2120,
        "완치자수": 50500,
        "확진자증가수": 3105,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 61387,
        "사망자수": 882,
        "완치자수": 47618,
        "확진자증가수": 1163,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 25035,
        "사망자수": 441,
        "완치자수": 23180,
        "확진자증가수": 47,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 16201,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];