var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 177470620,
        "사망자수": 3839931,
        "완치자수": 161919653,
        "확진자증가수": 70703,
        "사망자증가수": 1793
    },
    {
        "Name": "미국",
        "확진자수": 34352185,
        "사망자수": 615717,
        "완치자수": 28578701,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29633105,
        "사망자수": 379601,
        "완치자수": 28388100,
        "확진자증가수": 844,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17543853,
        "사망자수": 491164,
        "완치자수": 15944646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5744589,
        "사망자수": 110530,
        "완치자수": 5511166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5342028,
        "사망자수": 48879,
        "완치자수": 5211022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5249990,
        "사망자수": 127576,
        "완치자수": 4828500,
        "확진자증가수": 13397,
        "사망자증가수": 396
    },
    {
        "Name": "영국",
        "확진자수": 4581006,
        "사망자수": 127917,
        "완치자수": 4292182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4247032,
        "사망자수": 127101,
        "완치자수": 4014045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4172742,
        "사망자수": 86615,
        "완치자수": 3771968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3802052,
        "사망자수": 96965,
        "완치자수": 3539442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3745199,
        "사망자수": 80579,
        "완치자수": 3533204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3725303,
        "사망자수": 90638,
        "완치자수": 3590900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3060135,
        "사망자수": 82480,
        "완치자수": 2696434,
        "확진자증가수": 10487,
        "사망자증가수": 129
    },
    {
        "Name": "페루",
        "확진자수": 2007477,
        "사망자수": 189261,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1761066,
        "사망자수": 58087,
        "완치자수": 1616405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1674628,
        "사망자수": 17715,
        "완치자수": 1580449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1404093,
        "사망자수": 25972,
        "완치자수": 1363198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1030414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1077087,
        "사망자수": 25099,
        "완치자수": 1003023,
        "확진자증가수": 508,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 859045,
        "사망자수": 17049,
        "완치자수": 816503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839701,
        "사망자수": 6428,
        "완치자수": 833052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700978,
        "사망자수": 10864,
        "완치자수": 668678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649002,
        "사망자수": 10671,
        "완치자수": 634900,
        "확진자증가수": 153,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 149191,
        "사망자수": 1993,
        "완치자수": 140438,
        "확진자증가수": 544,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 128499,
        "사망자수": 789,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91492,
        "사망자수": 4636,
        "완치자수": 86369,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];