var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 40264222,
        "확진자증가수": 324930,
        "사망자증가수": 3971
    },
    {
        "Name": "미국",
        "확진자수": 8387799,
        "확진자증가수": 44941,
        "사망자증가수": 448
    },
    {
        "Name": "브라질",
        "확진자수": 5235344,
        "확진자증가수": 10982,
        "사망자증가수": 215
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 897034,
        "확진자증가수": 29837,
        "사망자증가수": 85
    },
    {
        "Name": "영국",
        "확진자수": 722409,
        "확진자증가수": 16982,
        "사망자증가수": 67
    },
    {
        "Name": "이란",
        "확진자수": 530380,
        "확진자증가수": 3890,
        "사망자증가수": 252
    },
    {
        "Name": "이탈리아",
        "확진자수": 414241,
        "확진자증가수": 11705,
        "사망자증가수": 69
    },
    {
        "Name": "독일",
        "확진자수": 366981,
        "확진자증가수": 5248,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 347493,
        "확진자증가수": 1815,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 303109,
        "확진자증가수": 339,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 228234,
        "확진자증가수": 8182,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 213115,
        "확진자증가수": 10964,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 198148,
        "확진자증가수": 1827,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 99911,
        "확진자증가수": 1856,
        "사망자증가수": 19
    },
    {
        "Name": "중국",
        "확진자수": 85672,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 64806,
        "확진자증가수": 1672,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 25199,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 16457,
        "확진자증가수": 88,
        "사망자증가수": 0
    }
];