var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18765357,
        "사망자수": 705583,
        "완치자수": 11976253,
        "확진자증가수": 71826,
        "사망자증가수": 2195
    },
    {
        "Name": "미국",
        "확진자수": 4920917,
        "사망자수": 160372,
        "완치자수": 2483162,
        "확진자증가수": 2497,
        "사망자증가수": 82
    },
    {
        "Name": "브라질",
        "확진자수": 2808076,
        "사망자수": 96096,
        "완치자수": 1970767,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 349894,
        "사망자수": 28498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 317483,
        "사망자수": 17802,
        "완치자수": 274932,
        "확진자증가수": 2697,
        "사망자증가수": 185
    },
    {
        "Name": "영국",
        "확진자수": 307184,
        "사망자수": 46299,
        "완치자수": "N/A",
        "확진자증가수": 891,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 248419,
        "사망자수": 35171,
        "완치자수": 200766,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 234934,
        "사망자수": 5765,
        "완치자수": 218491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 213423,
        "사망자수": 9240,
        "완치자수": 194700,
        "확진자증가수": 343,
        "사망자증가수": 8
    },
    {
        "Name": "프랑스",
        "확진자수": 192334,
        "사망자수": 30296,
        "완치자수": 82166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 117878,
        "사망자수": 8958,
        "완치자수": 102596,
        "확진자증가수": 86,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84491,
        "사망자수": 4634,
        "완치자수": 79047,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81540,
        "사망자수": 5760,
        "완치자수": "N/A",
        "확진자증가수": 66,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 76763,
        "사망자수": 564,
        "완치자수": 51331,
        "확진자증가수": 565,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 70648,
        "사망자수": 9852,
        "완치자수": 17639,
        "확진자증가수": 334,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 56381,
        "사망자수": 6153,
        "완치자수": "N/A",
        "확진자증가수": 426,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 51848,
        "사망자수": 1740,
        "완치자수": 37565,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35746,
        "사망자수": 1981,
        "완치자수": 31600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21566,
        "사망자수": 719,
        "완치자수": 19464,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14456,
        "사망자수": 302,
        "완치자수": 13406,
        "확진자증가수": 33,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9388,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];