var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 79036658,
        "확진자증가수": 683284,
        "사망자증가수": 13468
    },
    {
        "Name": "미국",
        "확진자수": 18917152,
        "확진자증가수": 232342,
        "사망자증가수": 3401
    },
    {
        "Name": "인도",
        "확진자수": 10123544,
        "확진자증가수": 24236,
        "사망자증가수": 302
    },
    {
        "Name": "브라질",
        "확진자수": 7366677,
        "확진자증가수": 46657,
        "사망자증가수": 979
    },
    {
        "Name": "러시아",
        "확진자수": 2933753,
        "확진자증가수": 27250,
        "사망자증가수": 549
    },
    {
        "Name": "프랑스",
        "확진자수": 2505875,
        "확진자증가수": 14929,
        "사망자증가수": 276
    },
    {
        "Name": "영국",
        "확진자수": 2149551,
        "확진자증가수": 39237,
        "사망자증가수": 744
    },
    {
        "Name": "터키",
        "확진자수": 2082610,
        "확진자증가수": 19650,
        "사망자증가수": 259
    },
    {
        "Name": "이탈리아",
        "확진자수": 1991278,
        "확진자증가수": 14522,
        "사망자증가수": 553
    },
    {
        "Name": "스페인",
        "확진자수": 1847874,
        "확진자증가수": 9220,
        "사망자증가수": 178
    },
    {
        "Name": "독일",
        "확진자수": 1587908,
        "확진자증가수": 31297,
        "사망자증가수": 886
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1563865,
        "확진자증가수": 8586,
        "사망자증가수": 60
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1544826,
        "확진자증가수": 14233,
        "사망자증가수": 243
    },
    {
        "Name": "이란",
        "확진자수": 1177004,
        "확진자증가수": 6261,
        "사망자증가수": 153
    },
    {
        "Name": "페루",
        "확진자수": 1002263,
        "확진자증가수": 2110,
        "사망자증가수": 55
    },
    {
        "Name": "남아프리카",
        "확진자수": 954258,
        "확진자증가수": 14046,
        "사망자증가수": 411
    },
    {
        "Name": "네덜란드",
        "확진자수": 721071,
        "확진자증가수": 10388,
        "사망자증가수": 104
    },
    {
        "Name": "벨기에",
        "확진자수": 629109,
        "확진자증가수": 2198,
        "사망자증가수": 124
    },
    {
        "Name": "캐나다",
        "확진자수": 528354,
        "확진자증가수": 6845,
        "사망자증가수": 172
    },
    {
        "Name": "스위스",
        "확진자수": 423299,
        "확진자증가수": 5033,
        "사망자증가수": 105
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 385022,
        "확진자증가수": 2535,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 383258,
        "확진자증가수": 4602,
        "사망자증가수": 89
    },
    {
        "Name": "오스트리아",
        "확진자수": 344357,
        "확진자증가수": 2131,
        "사망자증가수": 114
    },
    {
        "Name": "중국",
        "확진자수": 86882,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 52548,
        "확진자증가수": 1090,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45455,
        "확진자증가수": 523,
        "사망자증가수": 16
    }
];