var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 33834125,
        "확진자증가수": 288185,
        "사망자증가수": 5846
    },
    {
        "Name": "미국",
        "확진자수": 7406353,
        "확진자증가수": 44227,
        "사망자증가수": 977
    },
    {
        "Name": "브라질",
        "확진자수": 4780317,
        "확진자증가수": 31990,
        "사망자증가수": 849
    },
    {
        "Name": "스페인",
        "확진자수": 758172,
        "확진자증가수": 9906,
        "사망자증가수": 203
    },
    {
        "Name": "프랑스",
        "확진자수": 550690,
        "확진자증가수": 8051,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 453637,
        "확진자증가수": 3677,
        "사망자증가수": 207
    },
    {
        "Name": "영국",
        "확진자수": 446156,
        "확진자증가수": 7143,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 317272,
        "확진자증가수": 1427,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 313010,
        "확진자증가수": 1647,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 290466,
        "확진자증가수": 1848,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 236926,
        "확진자증가수": 3661,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 156961,
        "확진자증가수": 1660,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 117551,
        "확진자증가수": 3011,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 115353,
        "확진자증가수": 1174,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 92863,
        "확진자증가수": 312,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85384,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 74717,
        "확진자증가수": 688,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 52871,
        "확진자증가수": 225,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 44041,
        "확진자증가수": 609,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23699,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 13914,
        "확진자증가수": 126,
        "사망자증가수": 0
    }
];