var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 45703154,
        "사망자수": 1190720,
        "완치자수": 33143495,
        "확진자증가수": 386570,
        "사망자증가수": 4987
    },
    {
        "Name": "미국",
        "확진자수": 9248744,
        "사망자수": 234622,
        "완치자수": 5991902,
        "확진자증가수": 35977,
        "사망자증가수": 445
    },
    {
        "Name": "브라질",
        "확진자수": 5499875,
        "사망자수": 159104,
        "완치자수": 4954159,
        "확진자증가수": 3473,
        "사망자증가수": 71
    },
    {
        "Name": "프랑스",
        "확진자수": 1282769,
        "사망자수": 36020,
        "완치자수": 115287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 25595,
        "사망자증가수": 239
    },
    {
        "Name": "영국",
        "확진자수": 989745,
        "사망자수": 46229,
        "완치자수": "N/A",
        "확진자증가수": 24405,
        "사망자증가수": 274
    },
    {
        "Name": "이탈리아",
        "확진자수": 647674,
        "사망자수": 38321,
        "완치자수": 283567,
        "확진자증가수": 31084,
        "사망자증가수": 199
    },
    {
        "Name": "이란",
        "확진자수": 604952,
        "사망자수": 34478,
        "완치자수": 477300,
        "확진자증가수": 8011,
        "사망자증가수": 365
    },
    {
        "Name": "독일",
        "확진자수": 514115,
        "사망자수": 10506,
        "완치자수": 345700,
        "확진자증가수": 15762,
        "사망자증가수": 71
    },
    {
        "Name": "벨기에",
        "확진자수": 392258,
        "사망자수": 11308,
        "완치자수": 24443,
        "확진자증가수": 23921,
        "사망자증가수": 138
    },
    {
        "Name": "터키",
        "확진자수": 373154,
        "사망자수": 10177,
        "완치자수": 322465,
        "확진자증가수": 2322,
        "사망자증가수": 78
    },
    {
        "Name": "네덜란드",
        "확진자수": 341374,
        "사망자수": 7345,
        "완치자수": "N/A",
        "확진자증가수": 11119,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 313701,
        "사망자수": 2514,
        "완치자수": 299822,
        "확진자증가수": 587,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 230547,
        "사망자수": 10100,
        "완치자수": 193158,
        "확진자증가수": 2005,
        "사망자증가수": 26
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2249,
        "완치자수": 65200,
        "확진자증가수": 9207,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 137272,
        "사망자수": 2468,
        "완치자수": 77449,
        "확진자증가수": 4656,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 99576,
        "사망자수": 1082,
        "완치자수": 64987,
        "확진자증가수": 5627,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 85940,
        "사망자수": 4634,
        "완치자수": 80967,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26385,
        "사망자수": 463,
        "완치자수": 24227,
        "확진자증가수": 114,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19861,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 297,
        "사망자증가수": 1
    }
];