var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 43770552,
        "확진자증가수": 411350,
        "사망자증가수": 5094
    },
    {
        "Name": "미국",
        "확진자수": 8962783,
        "확진자증가수": 69841,
        "사망자증가수": 529
    },
    {
        "Name": "브라질",
        "확진자수": 5411550,
        "확진자증가수": 17422,
        "사망자증가수": 288
    },
    {
        "Name": "프랑스",
        "확진자수": 1165278,
        "확진자증가수": 26771,
        "사망자증가수": 257
    },
    {
        "Name": "스페인",
        "확진자수": 1156498,
        "확진자증가수": 17396,
        "사망자증가수": 93
    },
    {
        "Name": "영국",
        "확진자수": 894690,
        "확진자증가수": 20890,
        "사망자증가수": 102
    },
    {
        "Name": "이란",
        "확진자수": 574856,
        "확진자증가수": 5960,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 542789,
        "확진자증가수": 17012,
        "사망자증가수": 141
    },
    {
        "Name": "독일",
        "확진자수": 450258,
        "확진자증가수": 12621,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 363999,
        "확진자증가수": 2198,
        "사망자증가수": 75
    },
    {
        "Name": "벨기에",
        "확진자수": 321031,
        "확진자증가수": 15622,
        "사망자증가수": 73
    },
    {
        "Name": "이스라엘",
        "확진자수": 310851,
        "확진자증가수": 905,
        "사망자증가수": 55
    },
    {
        "Name": "네덜란드",
        "확진자수": 301597,
        "확진자증가수": 10343,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 220213,
        "확진자증가수": 4109,
        "사망자증가수": 27
    },
    {
        "Name": "포르투갈",
        "확진자수": 121133,
        "확진자증가수": 2447,
        "사망자증가수": 27
    },
    {
        "Name": "스위스",
        "확진자수": 121093,
        "확진자증가수": 17440,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85810,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 83267,
        "확진자증가수": 2456,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 25955,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 18342,
        "확진자증가수": 433,
        "사망자증가수": 0
    }
];