var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 83054609,
        "확진자증가수": 728085,
        "사망자증가수": 15121
    },
    {
        "Name": "미국",
        "확진자수": 20216991,
        "확진자증가수": 234550,
        "사망자증가수": 3880
    },
    {
        "Name": "인도",
        "확진자수": 10267283,
        "확진자증가수": 21957,
        "사망자증가수": 299
    },
    {
        "Name": "브라질",
        "확진자수": 7619970,
        "확진자증가수": 55853,
        "사망자증가수": 1224
    },
    {
        "Name": "러시아",
        "확진자수": 3131550,
        "확진자증가수": 26513,
        "사망자증가수": 599
    },
    {
        "Name": "프랑스",
        "확진자수": 2600498,
        "확진자증가수": 26457,
        "사망자증가수": 303
    },
    {
        "Name": "영국",
        "확진자수": 2432888,
        "확진자증가수": 50023,
        "사망자증가수": 981
    },
    {
        "Name": "터키",
        "확진자수": 2194272,
        "확진자증가수": 15692,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2083689,
        "확진자증가수": 16202,
        "사망자증가수": 575
    },
    {
        "Name": "스페인",
        "확진자수": 1921115,
        "확진자증가수": 15058,
        "사망자증가수": 247
    },
    {
        "Name": "독일",
        "확진자수": 1719829,
        "확진자증가수": 28066,
        "사망자증가수": 1066
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1626461,
        "확진자증가수": 11639,
        "사망자증가수": 289
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1613928,
        "확진자증가수": 11765,
        "사망자증가수": 145
    },
    {
        "Name": "이란",
        "확진자수": 1218753,
        "확진자증가수": 6272,
        "사망자증가수": 149
    },
    {
        "Name": "남아프리카",
        "확진자수": 1039161,
        "확진자증가수": 17710,
        "사망자증가수": 465
    },
    {
        "Name": "페루",
        "확진자수": 1012614,
        "확진자증가수": 2118,
        "사망자증가수": 47
    },
    {
        "Name": "네덜란드",
        "확진자수": 787300,
        "확진자증가수": 9398,
        "사망자증가수": 112
    },
    {
        "Name": "벨기에",
        "확진자수": 641411,
        "확진자증가수": 1677,
        "사망자증가수": 127
    },
    {
        "Name": "캐나다",
        "확진자수": 572982,
        "확진자증가수": 7476,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 447905,
        "확진자증가수": 5424,
        "사망자증가수": 101
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 416584,
        "확진자증가수": 4186,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 406051,
        "확진자증가수": 6049,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 357902,
        "확진자증가수": 2550,
        "사망자증가수": 90
    },
    {
        "Name": "중국",
        "확진자수": 87027,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 59773,
        "확진자증가수": 1048,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 49010,
        "확진자증가수": 732,
        "사망자증가수": 3
    }
];