var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46052730,
        "사망자수": 1195929,
        "완치자수": 33322384,
        "확진자증가수": 160456,
        "사망자증가수": 2689
    },
    {
        "Name": "미국",
        "확진자수": 9323274,
        "사망자수": 235248,
        "완치자수": 6025914,
        "확진자증가수": 6977,
        "사망자증가수": 89
    },
    {
        "Name": "브라질",
        "확진자수": 5519528,
        "사망자수": 159562,
        "완치자수": 4966264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1331984,
        "사망자수": 36565,
        "완치자수": 116533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 989745,
        "사망자수": 46229,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 647674,
        "사망자수": 38321,
        "완치자수": 283567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 612772,
        "사망자수": 34864,
        "완치자수": 481930,
        "확진자증가수": 7820,
        "사망자증가수": 386
    },
    {
        "Name": "독일",
        "확진자수": 517720,
        "사망자수": 10523,
        "완치자수": 345700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 412314,
        "사망자수": 11452,
        "완치자수": 24906,
        "확진자증가수": 20056,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 373154,
        "사망자수": 10177,
        "완치자수": 322465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 351178,
        "사망자수": 7395,
        "완치자수": "N/A",
        "확진자증가수": 9804,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 313701,
        "사망자수": 2514,
        "완치자수": 299822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 231999,
        "사망자수": 10110,
        "완치자수": 193937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2286,
        "완치자수": 65200,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 137272,
        "사망자수": 2468,
        "완치자수": 77449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 104925,
        "사망자수": 1109,
        "완치자수": 67226,
        "확진자증가수": 5349,
        "사망자증가수": 27
    },
    {
        "Name": "중국",
        "확진자수": 85973,
        "사망자수": 4634,
        "완치자수": 80984,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26511,
        "사망자수": 464,
        "완치자수": 24311,
        "확진자증가수": 126,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 20062,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];