var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 784715,
        "확진자증가수": 61325,
        "사망자증가수": 3718
    },
    {
        "Name": "미국",
        "확진자수": 163844,
        "확진자증가수": 20353,
        "사망자증가수": 573
    },
    {
        "Name": "이탈리아",
        "확진자수": 101739,
        "확진자증가수": 4050,
        "사망자증가수": 812
    },
    {
        "Name": "스페인",
        "확진자수": 87956,
        "확진자증가수": 7846,
        "사망자증가수": 913
    },
    {
        "Name": "중국",
        "확진자수": 81439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 66885,
        "확진자증가수": 4450,
        "사망자증가수": 104
    },
    {
        "Name": "프랑스",
        "확진자수": 44550,
        "확진자증가수": 4376,
        "사망자증가수": 418
    },
    {
        "Name": "이란",
        "확진자수": 41495,
        "확진자증가수": 3186,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 22141,
        "확진자증가수": 2619,
        "사망자증가수": 180
    },
    {
        "Name": "스위스",
        "확진자수": 15922,
        "확진자증가수": 1093,
        "사망자증가수": 59
    },
    {
        "Name": "벨기에",
        "확진자수": 11899,
        "확진자증가수": 1063,
        "사망자증가수": 82
    },
    {
        "Name": "네덜란드",
        "확진자수": 11750,
        "확진자증가수": 884,
        "사망자증가수": 93
    },
    {
        "Name": "터키",
        "확진자수": 10827,
        "확진자증가수": 1610,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 9661,
        "확진자증가수": 78,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 9618,
        "확진자증가수": 830,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 7448,
        "확진자증가수": 1128,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 6408,
        "확진자증가수": 446,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 4695,
        "확진자증가수": 448,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 4630,
        "확진자증가수": 374,
        "사망자증가수": 27
    },
    {
        "Name": "",
        "확진자수": 4460,
        "확진자증가수": 297,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 4445,
        "확진자증가수": 161,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 4028,
        "확진자증가수": 328,
        "사망자증가수": 36
    },
    {
        "Name": "",
        "확진자수": 3001,
        "확진자증가수": 184,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 2910,
        "확진자증가수": 295,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2626,
        "확진자증가수": 156,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2577,
        "확진자증가수": 182,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 2449,
        "확진자증가수": 310,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2109,
        "확진자증가수": 294,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 2055,
        "확진자증가수": 193,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 1988,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1966,
        "확진자증가수": 42,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1953,
        "확진자증가수": 87,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1836,
        "확진자증가수": 302,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1717,
        "확진자증가수": 120,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1546,
        "확진자증가수": 128,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1524,
        "확진자증가수": 136,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1453,
        "확진자증가수": 154,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1414,
        "확진자증가수": 129,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1352,
        "확진자증가수": 112,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1326,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1251,
        "확진자증가수": 227,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1212,
        "확진자증가수": 56,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1086,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1075,
        "확진자증가수": 86,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 993,
        "확진자증가수": 145,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 950,
        "확진자증가수": 98,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 901,
        "확진자증가수": 42,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 879,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 820,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 798,
        "확진자증가수": 96,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 790,
        "확진자증가수": 77,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 785,
        "확진자증가수": 44,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 756,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 715,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 693,
        "확진자증가수": 59,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 683,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 656,
        "확진자증가수": 47,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 630,
        "확진자증가수": 83,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 611,
        "확진자증가수": 41,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 589,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 584,
        "확진자증가수": 73,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 556,
        "확진자증가수": 77,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 548,
        "확진자증가수": 73,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 515,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 491,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 482,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 447,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 446,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 376,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 370,
        "확진자증가수": 36,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 368,
        "확진자증가수": 45,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 362,
        "확진자증가수": 50,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 359,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 336,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 330,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 320,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 306,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 302,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 298,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 285,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 273,
        "확진자증가수": 64,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 268,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 266,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 246,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 230,
        "확진자증가수": 6,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 230,
        "확진자증가수": 16,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 224,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 223,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 204,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 170,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 170,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 168,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 168,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 162,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 156,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 152,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 149,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 141,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "확진자증가수": 29,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 135,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 131,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 128,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 127,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 122,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 117,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 107,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 97,
        "확진자증가수": 16,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 94,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 93,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 91,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 83,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 81,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 70,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 64,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 62,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 49,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 27,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 27,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 23,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];