var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4750403,
        "사망자수": 313805,
        "완치자수": 1830514,
        "확진자증가수": 33394,
        "사망자증가수": 903
    },
    {
        "Name": "미국",
        "확진자수": 1509422,
        "사망자수": 90142,
        "완치자수": 339572,
        "확진자증가수": 1649,
        "사망자증가수": 29
    },
    {
        "Name": "스페인",
        "확진자수": 277719,
        "사망자수": 27650,
        "완치자수": 195945,
        "확진자증가수": 1214,
        "사망자증가수": 87
    },
    {
        "Name": "영국",
        "확진자수": 240161,
        "사망자수": 34466,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 233511,
        "사망자수": 15662,
        "완치자수": 89672,
        "확진자증가수": 369,
        "사망자증가수": 29
    },
    {
        "Name": "이탈리아",
        "확진자수": 224760,
        "사망자수": 31763,
        "완치자수": 122810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 179365,
        "사망자수": 27625,
        "완치자수": 61066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 176450,
        "사망자수": 8027,
        "완치자수": 153400,
        "확진자증가수": 206,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 148067,
        "사망자수": 4096,
        "완치자수": 108137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 120198,
        "사망자수": 6988,
        "완치자수": 94464,
        "확진자증가수": 1806,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82947,
        "사망자수": 4633,
        "완치자수": 78227,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 75864,
        "사망자수": 5679,
        "완치자수": 37819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55280,
        "사망자수": 9052,
        "완치자수": 14630,
        "확진자증가수": 291,
        "사망자증가수": 47
    },
    {
        "Name": "네덜란드",
        "확진자수": 43995,
        "사망자수": 5680,
        "완치자수": "N/A",
        "확진자증가수": 125,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 30587,
        "사망자수": 1881,
        "완치자수": 27400,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 30143,
        "사망자수": 3679,
        "완치자수": 4971,
        "확진자증가수": 466,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 29036,
        "사망자수": 1218,
        "완치자수": 4636,
        "확진자증가수": 226,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 16607,
        "사망자수": 271,
        "완치자수": 12884,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 16242,
        "사망자수": 629,
        "완치자수": 14563,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11050,
        "사망자수": 262,
        "완치자수": 9888,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8244,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];