var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 48994308,
        "사망자수": 1238736,
        "완치자수": 34955297,
        "확진자증가수": 587973,
        "사망자증가수": 8627
    },
    {
        "Name": "미국",
        "확진자수": 9910365,
        "사망자수": 240900,
        "완치자수": 6334778,
        "확진자증가수": 109047,
        "사망자증가수": 1071
    },
    {
        "Name": "인도",
        "확진자수": 8411034,
        "사망자수": 125029,
        "완치자수": 7764763,
        "확진자증가수": 47622,
        "사망자증가수": 675
    },
    {
        "Name": "브라질",
        "확진자수": 5614258,
        "사망자수": 161779,
        "완치자수": 5064344,
        "확진자증가수": 23317,
        "사망자증가수": 609
    },
    {
        "Name": "러시아",
        "확진자수": 1712858,
        "사망자수": 29509,
        "완치자수": 1279169,
        "확진자증가수": 19404,
        "사망자증가수": 292
    },
    {
        "Name": "프랑스",
        "확진자수": 1601367,
        "사망자수": 39037,
        "완치자수": 124278,
        "확진자증가수": 58046,
        "사망자증가수": 363
    },
    {
        "Name": "스페인",
        "확진자수": 1365895,
        "사망자수": 38486,
        "완치자수": "N/A",
        "확진자증가수": 21908,
        "사망자증가수": 368
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1217028,
        "사망자수": 32766,
        "완치자수": 1030137,
        "확진자증가수": 11100,
        "사망자증가수": 246
    },
    {
        "Name": "영국",
        "확진자수": 1123197,
        "사망자수": 48120,
        "완치자수": "N/A",
        "확진자증가수": 24141,
        "사망자증가수": 378
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1117977,
        "사망자수": 32209,
        "완치자수": 1011166,
        "확진자증가수": 9893,
        "사망자증가수": 196
    },
    {
        "Name": "페루",
        "확진자수": 914722,
        "사망자수": 34730,
        "완치자수": 838265,
        "확진자증가수": 2935,
        "사망자증가수": 59
    },
    {
        "Name": "이탈리아",
        "확진자수": 824879,
        "사망자수": 40192,
        "완치자수": 312339,
        "확진자증가수": 34505,
        "사망자증가수": 428
    },
    {
        "Name": "남아프리카",
        "확진자수": 732414,
        "사망자수": 19677,
        "완치자수": 671579,
        "확진자증가수": 1866,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 654936,
        "사망자수": 36985,
        "완치자수": 505287,
        "확진자증가수": 8772,
        "사망자증가수": 406
    },
    {
        "Name": "독일",
        "확진자수": 619116,
        "사망자수": 11190,
        "완치자수": 391600,
        "확진자증가수": 21757,
        "사망자증가수": 162
    },
    {
        "Name": "벨기에",
        "확진자수": 468213,
        "사망자수": 12331,
        "완치자수": 27334,
        "확진자증가수": 14903,
        "사망자증가수": 205
    },
    {
        "Name": "네덜란드",
        "확진자수": 390488,
        "사망자수": 7769,
        "완치자수": "N/A",
        "확진자증가수": 6965,
        "사망자증가수": 87
    },
    {
        "Name": "터키",
        "확진자수": 386820,
        "사망자수": 10639,
        "완치자수": 332379,
        "확진자증가수": 2311,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 317863,
        "사망자수": 2639,
        "완치자수": 306113,
        "확진자증가수": 531,
        "사망자증가수": 42
    },
    {
        "Name": "캐나다",
        "확진자수": 251338,
        "사망자수": 10381,
        "완치자수": 207998,
        "확진자증가수": 3635,
        "사망자증가수": 50
    },
    {
        "Name": "스위스",
        "확진자수": 202504,
        "사망자수": 2628,
        "완치자수": 87100,
        "확진자증가수": 10128,
        "사망자증가수": 73
    },
    {
        "Name": "포르투갈",
        "확진자수": 161350,
        "사망자수": 2740,
        "완치자수": 91453,
        "확진자증가수": 4410,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 141764,
        "사망자수": 6002,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 132515,
        "사망자수": 1268,
        "완치자수": 80604,
        "확진자증가수": 7416,
        "사망자증가수": 41
    },
    {
        "Name": "중국",
        "확진자수": 86115,
        "사망자수": 4634,
        "완치자수": 81081,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27050,
        "사망자수": 475,
        "완치자수": 24735,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23229,
        "사망자수": 284,
        "완치자수": 11863,
        "확진자증가수": 651,
        "사망자증가수": 2
    }
];