var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 210066484,
        "확진자증가수": 697822,
        "사망자증가수": 10574
    },
    {
        "Name": "미국",
        "확진자수": 38072656,
        "확진자증가수": 158127,
        "사망자증가수": 1055
    },
    {
        "Name": "인도",
        "확진자수": 32320898,
        "확진자증가수": 35797,
        "사망자증가수": 511
    },
    {
        "Name": "브라질",
        "확진자수": 20458221,
        "확진자증가수": 41017,
        "사망자증가수": 985
    },
    {
        "Name": "러시아",
        "확진자수": 6663473,
        "확진자증가수": 20914,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6533383,
        "확진자증가수": 28405,
        "사망자증가수": 112
    },
    {
        "Name": "영국",
        "확진자수": 6355887,
        "확진자증가수": 33904,
        "사망자증가수": 111
    },
    {
        "Name": "터키",
        "확진자수": 6138452,
        "확진자증가수": 19944,
        "사망자증가수": 168
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5106207,
        "확진자증가수": 9764,
        "사망자증가수": 247
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4877323,
        "확진자증가수": 3154,
        "사망자증가수": 93
    },
    {
        "Name": "스페인",
        "확진자수": 4745558,
        "확진자증가수": 11956,
        "사망자증가수": 144
    },
    {
        "Name": "이란",
        "확진자수": 4556417,
        "확진자증가수": 39174,
        "사망자증가수": 583
    },
    {
        "Name": "이탈리아",
        "확진자수": 4456765,
        "확진자증가수": 7162,
        "사망자증가수": 69
    },
    {
        "Name": "독일",
        "확진자수": 3846186,
        "확진자증가수": 8998,
        "사망자증가수": 25
    },
    {
        "Name": "남아프리카",
        "확진자수": 2638981,
        "확진자증가수": 14727,
        "사망자증가수": 384
    },
    {
        "Name": "페루",
        "확진자수": 2137295,
        "확진자증가수": 1468,
        "사망자증가수": 120
    },
    {
        "Name": "네덜란드",
        "확진자수": 1909211,
        "확진자증가수": 2777,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1460175,
        "확진자증가수": 2477,
        "사망자증가수": 42
    },
    {
        "Name": "벨기에",
        "확진자수": 1156620,
        "확진자증가수": 1741,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1114278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1009571,
        "확진자증가수": 2983,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 965490,
        "확진자증가수": 7943,
        "사망자증가수": 19
    },
    {
        "Name": "스위스",
        "확진자수": 747398,
        "확진자증가수": 3293,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 671593,
        "확진자증가수": 1221,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 228657,
        "확진자증가수": 1803,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 146373,
        "확진자증가수": 612,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 94500,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];