var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 141408657,
        "사망자수": 3026367,
        "완치자수": 120222502,
        "확진자증가수": 121713,
        "사망자증가수": 3050
    },
    {
        "Name": "미국",
        "확진자수": 32361280,
        "사망자수": 580756,
        "완치자수": 24909770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 14788109,
        "사망자수": 177168,
        "완치자수": 12809643,
        "확진자증가수": 5648,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13900134,
        "사망자수": 371889,
        "완치자수": 12344861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5260182,
        "사망자수": 100593,
        "완치자수": 4081014,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4702101,
        "사망자수": 105582,
        "완치자수": 4326780,
        "확진자증가수": 8632,
        "사망자증가수": 389
    },
    {
        "Name": "영국",
        "확진자수": 4385938,
        "사망자수": 127260,
        "완치자수": 4145810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4212645,
        "사망자수": 35608,
        "완치자수": 3643734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3857443,
        "사망자수": 116676,
        "완치자수": 3235459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3407283,
        "사망자수": 76981,
        "완치자수": 3129234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3137907,
        "사망자수": 80526,
        "완치자수": 2775200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2677747,
        "사망자수": 59164,
        "완치자수": 2343808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2636076,
        "사망자수": 67931,
        "완치자수": 2457888,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2237089,
        "사망자수": 66732,
        "완치자수": 1785358,
        "확진자증가수": 21644,
        "사망자증가수": 405
    },
    {
        "Name": "페루",
        "확진자수": 1697626,
        "사망자수": 56797,
        "완치자수": 1619680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1565680,
        "사망자수": 53711,
        "완치자수": 1489457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1395328,
        "사망자수": 16904,
        "완치자수": 1162708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1113907,
        "사망자수": 23591,
        "완치자수": 1003553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 947000,
        "사망자수": 23718,
        "완치자수": 799120,
        "확진자증가수": 3787,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "사망자수": 13788,
        "완치자수": 730387,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836926,
        "사망자수": 6334,
        "완치자수": 828052,
        "확진자증가수": 44,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 830560,
        "사망자수": 16942,
        "완치자수": 788274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 632399,
        "사망자수": 10505,
        "완치자수": 566679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 593423,
        "사망자수": 9898,
        "완치자수": 555218,
        "확진자증가수": 2076,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 114115,
        "사망자수": 1797,
        "완치자수": 104006,
        "확진자증가수": 671,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 107144,
        "사망자수": 708,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90499,
        "사망자수": 4636,
        "완치자수": 85549,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];