var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2481541,
        "사망자수": 170439,
        "완치자수": 647744,
        "확진자증가수": 1038,
        "사망자증가수": 42
    },
    {
        "Name": "미국",
        "확진자수": 792913,
        "사망자수": 42517,
        "완치자수": 72389,
        "확진자증가수": 154,
        "사망자증가수": 3
    },
    {
        "Name": "스페인",
        "확진자수": 200210,
        "사망자수": 20852,
        "완치자수": 80587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 181228,
        "사망자수": 24114,
        "완치자수": 48877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 155383,
        "사망자수": 20265,
        "완치자수": 37409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 147065,
        "사망자수": 4862,
        "완치자수": 91500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 124743,
        "사망자수": 16509,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 90980,
        "사망자수": 2140,
        "완치자수": 13430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 83505,
        "사망자수": 5209,
        "완치자수": 59273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82758,
        "사망자수": 4632,
        "완치자수": 77123,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 40743,
        "사망자수": 2587,
        "완치자수": 22991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 39983,
        "사망자수": 5828,
        "완치자수": 8895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 36829,
        "사망자수": 1690,
        "완치자수": 12586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 33405,
        "사망자수": 3751,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 27944,
        "사망자수": 1429,
        "완치자수": 18600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 20863,
        "사망자수": 735,
        "완치자수": 610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14795,
        "사망자수": 470,
        "완치자수": 10631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 14777,
        "사망자수": 1580,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 13713,
        "사망자수": 177,
        "완치자수": 4049,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10683,
        "사망자수": 237,
        "완치자수": 8213,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7156,
        "사망자수": 181,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];