var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6218664,
        "사망자수": 372340,
        "완치자수": 2776249,
        "확진자증가수": 68182,
        "사망자증가수": 1834
    },
    {
        "Name": "미국",
        "확진자수": 1826131,
        "사망자수": 105877,
        "완치자수": 538587,
        "확진자증가수": 9311,
        "사망자증가수": 320
    },
    {
        "Name": "브라질",
        "확진자수": 501985,
        "사망자수": 28872,
        "완치자수": 205371,
        "확진자증가수": 3545,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 286509,
        "사망자수": 27127,
        "완치자수": 196958,
        "확진자증가수": 201,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 274762,
        "사망자수": 38489,
        "완치자수": "N/A",
        "확진자증가수": 1936,
        "사망자증가수": 113
    },
    {
        "Name": "이탈리아",
        "확진자수": 233019,
        "사망자수": 33415,
        "완치자수": 157507,
        "확진자증가수": 355,
        "사망자증가수": 75
    },
    {
        "Name": "프랑스",
        "확진자수": 188625,
        "사망자수": 28771,
        "완치자수": 68268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183442,
        "사망자수": 8602,
        "완치자수": 165200,
        "확진자증가수": 148,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 163942,
        "사망자수": 4540,
        "완치자수": 127973,
        "확진자증가수": 839,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 151466,
        "사망자수": 7797,
        "완치자수": 118848,
        "확진자증가수": 2516,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 90516,
        "사망자수": 7092,
        "완치자수": 48560,
        "확진자증가수": 326,
        "사망자증가수": 19
    },
    {
        "Name": "중국",
        "확진자수": 83001,
        "사망자수": 4634,
        "완치자수": 78304,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58381,
        "사망자수": 9467,
        "완치자수": 15887,
        "확진자증가수": 195,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 46442,
        "사망자수": 5956,
        "완치자수": "N/A",
        "확진자증가수": 185,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 37542,
        "사망자수": 4395,
        "완치자수": 4971,
        "확진자증가수": 429,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32500,
        "사망자수": 1410,
        "완치자수": 19409,
        "확진자증가수": 297,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30862,
        "사망자수": 1920,
        "완치자수": 28400,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 17071,
        "사망자수": 285,
        "완치자수": 14812,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16731,
        "사망자수": 668,
        "완치자수": 15593,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11468,
        "사망자수": 270,
        "완치자수": 10405,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8440,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];