var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 242018540,
        "사망자수": 4923687,
        "완치자수": 219336939,
        "확진자증가수": 140904,
        "사망자증가수": 3214
    },
    {
        "Name": "미국",
        "확진자수": 45908212,
        "사망자수": 746509,
        "완치자수": 35573510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34094373,
        "사망자수": 452485,
        "완치자수": 33458801,
        "확진자증가수": 986,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21651910,
        "사망자수": 603521,
        "완치자수": 20813408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8497868,
        "사망자수": 138629,
        "완치자수": 6954653,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 8060752,
        "사망자수": 225325,
        "완치자수": 7040481,
        "확진자증가수": 33740,
        "사망자증가수": 1015
    },
    {
        "Name": "터키",
        "확진자수": 7683517,
        "사망자수": 67837,
        "완치자수": 7116305,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7090109,
        "사망자수": 117306,
        "완치자수": 6885087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5809967,
        "사망자수": 124423,
        "완치자수": 5347483,
        "확진자증가수": 13308,
        "사망자증가수": 167
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5273463,
        "사망자수": 115704,
        "완치자수": 5140506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4988878,
        "사망자수": 87030,
        "완치자수": 4839294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4982575,
        "사망자수": 126886,
        "완치자수": 4826801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4719493,
        "사망자수": 131585,
        "완치자수": 4511545,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4399789,
        "사망자수": 95511,
        "완치자수": 4164600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2916803,
        "사망자수": 88619,
        "완치자수": 2805566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2190396,
        "사망자수": 199882,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2051065,
        "사망자수": 18250,
        "완치자수": 1965002,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1685410,
        "사망자수": 28564,
        "완치자수": 1624227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1317758,
        "사망자수": 8010,
        "완치자수": 1292110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1289033,
        "사망자수": 25780,
        "완치자수": 1194046,
        "확진자증가수": 3521,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "사망자수": 14916,
        "완치자수": 1130853,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1080097,
        "사망자수": 18100,
        "완치자수": 1031792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 856955,
        "사망자수": 11174,
        "완치자수": 811941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 780269,
        "사망자수": 11196,
        "완치자수": 745899,
        "확진자증가수": 2590,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 344518,
        "사망자수": 2689,
        "완치자수": 313432,
        "확진자증가수": 1073,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 196896,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96571,
        "사망자수": 4636,
        "완치자수": 91421,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];