var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30042776,
        "사망자수": 945166,
        "완치자수": 21808582,
        "확진자증가수": 16316,
        "사망자증가수": 447
    },
    {
        "Name": "미국",
        "확진자수": 6828301,
        "사망자수": 201348,
        "완치자수": 4119158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4421686,
        "사망자수": 134174,
        "완치자수": 3720312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 614360,
        "사망자수": 30243,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 410334,
        "사망자수": 23632,
        "완치자수": 352019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 404888,
        "사망자수": 31045,
        "완치자수": 90335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 378219,
        "사망자수": 41684,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 296391,
        "사망자수": 7249,
        "완치자수": 262602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 291442,
        "사망자수": 35645,
        "완치자수": 215265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 266865,
        "사망자수": 9449,
        "완치자수": 239100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 171768,
        "사망자수": 1165,
        "완치자수": 125619,
        "확진자증가수": 1303,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 139747,
        "사망자수": 9193,
        "완치자수": 122449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 95948,
        "사망자수": 9935,
        "완치자수": 18810,
        "확진자증가수": 1153,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 87575,
        "사망자수": 5860,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 86320,
        "사망자수": 6260,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85223,
        "사망자수": 4634,
        "완치자수": 80448,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 65626,
        "사망자수": 1878,
        "완치자수": 44528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 48265,
        "사망자수": 2039,
        "완치자수": 39900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 35073,
        "사망자수": 758,
        "완치자수": 27655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22657,
        "사망자수": 372,
        "완치자수": 19543,
        "확진자증가수": 153,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12498,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];