var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 182187332,
        "확진자증가수": 316976,
        "사망자증가수": 6287
    },
    {
        "Name": "미국",
        "확진자수": 34511636,
        "확진자증가수": 10754,
        "사망자증가수": 137
    },
    {
        "Name": "인도",
        "확진자수": 30316000,
        "확진자증가수": 37037,
        "사망자증가수": 907
    },
    {
        "Name": "브라질",
        "확진자수": 18448402,
        "확진자증가수": 27804,
        "사망자증가수": 658
    },
    {
        "Name": "프랑스",
        "확진자수": 5770530,
        "확진자증가수": 509,
        "사망자증가수": 44
    },
    {
        "Name": "러시아",
        "확진자수": 5472941,
        "확진자증가수": 21650,
        "사망자증가수": 611
    },
    {
        "Name": "터키",
        "확진자수": 5414310,
        "확진자증가수": 5283,
        "사망자증가수": 58
    },
    {
        "Name": "영국",
        "확진자수": 4755078,
        "확진자증가수": 22868,
        "사망자증가수": 3
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4423636,
        "확진자증가수": 18389,
        "사망자증가수": 574
    },
    {
        "Name": "이탈리아",
        "확진자수": 4258456,
        "확진자증가수": 389,
        "사망자증가수": 14
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4187194,
        "확진자증가수": 28478,
        "사망자증가수": 648
    },
    {
        "Name": "스페인",
        "확진자수": 3792642,
        "확진자증가수": 3332,
        "사망자증가수": 4
    },
    {
        "Name": "독일",
        "확진자수": 3734812,
        "확진자증가수": 340,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 3180092,
        "확진자증가수": 12351,
        "사망자증가수": 140
    },
    {
        "Name": "페루",
        "확진자수": 2049567,
        "확진자증가수": 1452,
        "사망자증가수": 264
    },
    {
        "Name": "남아프리카",
        "확진자수": 1941119,
        "확진자증가수": 12222,
        "사망자증가수": 138
    },
    {
        "Name": "네덜란드",
        "확진자수": 1683828,
        "확진자증가수": 557,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1414134,
        "확진자증가수": 931,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1083384,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 875449,
        "확진자증가수": 902,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 841196,
        "확진자증가수": 308,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 702746,
        "확진자증가수": 239,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 650324,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 155572,
        "확진자증가수": 501,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 130812,
        "확진자증가수": 193,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91753,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];