var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 1779743,
        "확진자증가수": 80908,
        "사망자증가수": 6095
    },
    {
        "Name": "미국",
        "확진자수": 532879,
        "확진자증가수": 30003,
        "사망자증가수": 1830
    },
    {
        "Name": "스페인",
        "확진자수": 163027,
        "확진자증가수": 4754,
        "사망자증가수": 525
    },
    {
        "Name": "이탈리아",
        "확진자수": 152271,
        "확진자증가수": 4694,
        "사망자증가수": 619
    },
    {
        "Name": "프랑스",
        "확진자수": 129654,
        "확진자증가수": 4785,
        "사망자증가수": 635
    },
    {
        "Name": "독일",
        "확진자수": 125452,
        "확진자증가수": 3281,
        "사망자증가수": 135
    },
    {
        "Name": "중국",
        "확진자수": 81953,
        "확진자증가수": 46,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 78991,
        "확진자증가수": 5233,
        "사망자증가수": 917
    },
    {
        "Name": "이란",
        "확진자수": 70029,
        "확진자증가수": 1837,
        "사망자증가수": 125
    },
    {
        "Name": "터키",
        "확진자수": 52167,
        "확진자증가수": 5138,
        "사망자증가수": 95
    },
    {
        "Name": "벨기에",
        "확진자수": 28018,
        "확진자증가수": 1351,
        "사망자증가수": 327
    },
    {
        "Name": "스위스",
        "확진자수": 25107,
        "확진자증가수": 556,
        "사망자증가수": 34
    },
    {
        "Name": "네덜란드",
        "확진자수": 24413,
        "확진자증가수": 1316,
        "사망자증가수": 132
    },
    {
        "Name": "캐나다",
        "확진자수": 23318,
        "확진자증가수": 1170,
        "사망자증가수": 84
    },
    {
        "Name": "브라질",
        "확진자수": 20962,
        "확진자증가수": 1173,
        "사망자증가수": 72
    },
    {
        "Name": "포르투갈",
        "확진자수": 15987,
        "확진자증가수": 515,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 13806,
        "확진자증가수": 246,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 10743,
        "확진자증가수": 335,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10480,
        "확진자증가수": 30,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10151,
        "확진자증가수": 466,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 6409,
        "확진자증가수": 95,
        "사망자증가수": 6
    }
];