var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8639079,
        "사망자수": 457744,
        "완치자수": 4567985,
        "확진자증가수": 68695,
        "사망자증가수": 2169
    },
    {
        "Name": "미국",
        "확진자수": 2275218,
        "사망자수": 120844,
        "완치자수": 931355,
        "확진자증가수": 11567,
        "사망자증가수": 156
    },
    {
        "Name": "브라질",
        "확진자수": 984315,
        "사망자수": 47897,
        "완치자수": 520360,
        "확진자증가수": 956,
        "사망자증가수": 28
    },
    {
        "Name": "영국",
        "확진자수": 301815,
        "사망자수": 42461,
        "완치자수": "N/A",
        "확진자증가수": 1346,
        "사망자증가수": 173
    },
    {
        "Name": "스페인",
        "확진자수": 292348,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238159,
        "사망자수": 34514,
        "완치자수": 180544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 200262,
        "사망자수": 9392,
        "완치자수": 159192,
        "확진자증가수": 2615,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 190290,
        "사망자수": 8952,
        "완치자수": 174100,
        "확진자증가수": 164,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 184031,
        "사망자수": 4882,
        "완치자수": 156022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158641,
        "사망자수": 29603,
        "완치자수": 73887,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 100220,
        "사망자수": 8300,
        "완치자수": 62496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83325,
        "사망자수": 4634,
        "완치자수": 78398,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60476,
        "사망자수": 9695,
        "완치자수": 16751,
        "확진자증가수": 128,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49426,
        "사망자수": 6081,
        "완치자수": "N/A",
        "확진자증가수": 107,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 38464,
        "사망자수": 1527,
        "완치자수": 24477,
        "확진자증가수": 375,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31217,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20243,
        "사망자수": 304,
        "완치자수": 15567,
        "확진자증가수": 207,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17271,
        "사망자수": 688,
        "완치자수": 16141,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12306,
        "사망자수": 280,
        "완치자수": 10835,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8721,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];