var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23458106,
        "사망자수": 809989,
        "완치자수": 15987468,
        "확진자증가수": 86920,
        "사망자증가수": 2040
    },
    {
        "Name": "미국",
        "확진자수": 5848860,
        "사망자수": 180297,
        "완치자수": 3148165,
        "확진자증가수": 7432,
        "사망자증가수": 123
    },
    {
        "Name": "브라질",
        "확진자수": 3583308,
        "사망자수": 114287,
        "완치자수": 2709638,
        "확진자증가수": 610,
        "사망자증가수": 10
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 358905,
        "사망자수": 20643,
        "완치자수": 309464,
        "확진자증가수": 2113,
        "사망자증가수": 141
    },
    {
        "Name": "영국",
        "확진자수": 325642,
        "사망자수": 41429,
        "완치자수": "N/A",
        "확진자증가수": 1041,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 259345,
        "사망자수": 35437,
        "완치자수": 205470,
        "확진자증가수": 1209,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 257032,
        "사망자수": 6102,
        "완치자수": 236370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 238002,
        "사망자수": 30512,
        "완치자수": 84950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 234181,
        "사망자수": 9332,
        "완치자수": 208950,
        "확진자증가수": 324,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 124818,
        "사망자수": 9072,
        "완치자수": 111092,
        "확진자증가수": 189,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 102150,
        "사망자수": 825,
        "완치자수": 79303,
        "확진자증가수": 217,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84951,
        "사망자수": 4634,
        "완치자수": 79895,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81468,
        "사망자수": 9988,
        "완치자수": 18204,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 66554,
        "사망자수": 6200,
        "완치자수": "N/A",
        "확진자증가수": 457,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55597,
        "사망자수": 1796,
        "완치자수": 40774,
        "확진자증가수": 145,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39903,
        "사망자수": 2001,
        "완치자수": 34100,
        "확진자증가수": 276,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 25253,
        "사망자수": 732,
        "완치자수": 21558,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17399,
        "사망자수": 309,
        "완치자수": 14200,
        "확진자증가수": 397,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10299,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];