var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 128230655,
        "확진자증가수": 441868,
        "사망자증가수": 7555
    },
    {
        "Name": "미국",
        "확진자수": 31033801,
        "확진자증가수": 59707,
        "사망자증가수": 639
    },
    {
        "Name": "브라질",
        "확진자수": 12577354,
        "확진자증가수": 42666,
        "사망자증가수": 1969
    },
    {
        "Name": "인도",
        "확진자수": 12095329,
        "확진자증가수": 56119,
        "사망자증가수": 266
    },
    {
        "Name": "프랑스",
        "확진자수": 4554683,
        "확진자증가수": 9094,
        "사망자증가수": 360
    },
    {
        "Name": "러시아",
        "확진자수": 4528543,
        "확진자증가수": 8711,
        "사망자증가수": 293
    },
    {
        "Name": "영국",
        "확진자수": 4337696,
        "확진자증가수": 4654,
        "사망자증가수": 23
    },
    {
        "Name": "이탈리아",
        "확진자수": 3544957,
        "확진자증가수": 12916,
        "사망자증가수": 417
    },
    {
        "Name": "스페인",
        "확진자수": 3270825,
        "확진자증가수": 6120,
        "사망자증가수": 63
    },
    {
        "Name": "터키",
        "확진자수": 3240577,
        "확진자증가수": 32404,
        "사망자증가수": 154
    },
    {
        "Name": "독일",
        "확진자수": 2796400,
        "확진자증가수": 10055,
        "사망자증가수": 131
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2389779,
        "확진자증가수": 7049,
        "사망자증가수": 124
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2322611,
        "확진자증가수": 14014,
        "사망자증가수": 162
    },
    {
        "Name": "이란",
        "확진자수": 1864984,
        "확진자증가수": 9310,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1545979,
        "확진자증가수": 548,
        "사망자증가수": 47
    },
    {
        "Name": "페루",
        "확진자수": 1533121,
        "확진자증가수": 3239,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1259155,
        "확진자증가수": 6718,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 971718,
        "확진자증가수": 4573,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 870757,
        "확진자증가수": 4694,
        "사망자증가수": 27
    },
    {
        "Name": "이스라엘",
        "확진자수": 832125,
        "확진자증가수": 201,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 820716,
        "확진자증가수": 309,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 596790,
        "확진자증가수": 4573,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 539541,
        "확진자증가수": 3076,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 102141,
        "확진자증가수": 384,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 94139,
        "확진자증가수": 1321,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 90182,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];