var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 51451429,
        "사망자수": 1272394,
        "완치자수": 36223540,
        "확진자증가수": 198350,
        "사망자증가수": 3414
    },
    {
        "Name": "미국",
        "확진자수": 10434298,
        "사망자수": 244626,
        "완치자수": 6554553,
        "확진자증가수": 12272,
        "사망자증가수": 177
    },
    {
        "Name": "인도",
        "확진자수": 8608374,
        "사망자수": 127239,
        "완치자수": 7976195,
        "확진자증가수": 17299,
        "사망자증가수": 135
    },
    {
        "Name": "브라질",
        "확진자수": 5675766,
        "사망자수": 162638,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1817109,
        "사망자수": 31161,
        "완치자수": 1350741,
        "확진자증가수": 20977,
        "사망자증가수": 368
    },
    {
        "Name": "프랑스",
        "확진자수": 1807479,
        "사망자수": 40987,
        "완치자수": 129735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1426602,
        "사망자수": 39345,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1250499,
        "사망자수": 33907,
        "완치자수": 1073577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1213363,
        "사망자수": 49238,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1149063,
        "사망자수": 32974,
        "완치자수": 1047017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 960373,
        "사망자수": 41750,
        "완치자수": 345289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 923527,
        "사망자수": 34943,
        "완치자수": 848346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 738525,
        "사망자수": 19845,
        "완치자수": 680726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 703288,
        "사망자수": 39202,
        "완치자수": 530694,
        "확진자증가수": 10339,
        "사망자증가수": 453
    },
    {
        "Name": "독일",
        "확진자수": 697539,
        "사망자수": 11748,
        "완치자수": 441200,
        "확진자증가수": 8567,
        "사망자증가수": 91
    },
    {
        "Name": "벨기에",
        "확진자수": 503182,
        "사망자수": 13216,
        "완치자수": 29796,
        "확진자증가수": 2393,
        "사망자증가수": 161
    },
    {
        "Name": "네덜란드",
        "확진자수": 419412,
        "사망자수": 8141,
        "완치자수": "N/A",
        "확진자증가수": 4667,
        "사망자증가수": 98
    },
    {
        "Name": "터키",
        "확진자수": 396831,
        "사망자수": 10972,
        "완치자수": 340286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 320321,
        "사망자수": 2681,
        "완치자수": 309467,
        "확진자증가수": 433,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 270123,
        "사망자수": 10579,
        "완치자수": 219181,
        "확진자증가수": 1388,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 235202,
        "사망자수": 2968,
        "완치자수": 122600,
        "확진자증가수": 5980,
        "사망자증가수": 66
    },
    {
        "Name": "포르투갈",
        "확진자수": 187237,
        "사망자수": 3021,
        "완치자수": 106878,
        "확진자증가수": 3817,
        "사망자증가수": 62
    },
    {
        "Name": "오스트리아",
        "확진자수": 164866,
        "사망자수": 1499,
        "완치자수": 98663,
        "확진자증가수": 6120,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 162240,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 86267,
        "사망자수": 4634,
        "완치자수": 81207,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27653,
        "사망자수": 485,
        "완치자수": 25160,
        "확진자증가수": 100,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 25524,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 199,
        "사망자증가수": 0
    }
];