var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 178185479,
        "확진자증가수": 385683,
        "사망자증가수": 8651
    },
    {
        "Name": "미국",
        "확진자수": 34377592,
        "확진자증가수": 11230,
        "사망자증가수": 291
    },
    {
        "Name": "인도",
        "확진자수": 29761964,
        "확진자증가수": 62409,
        "사망자증가수": 1310
    },
    {
        "Name": "브라질",
        "확진자수": 17704041,
        "확진자증가수": 74327,
        "사망자증가수": 2335
    },
    {
        "Name": "프랑스",
        "확진자수": 5749691,
        "확진자증가수": 2044,
        "사망자증가수": 56
    },
    {
        "Name": "터키",
        "확진자수": 5354153,
        "확진자증가수": 5904,
        "사망자증가수": 62
    },
    {
        "Name": "러시아",
        "확진자수": 5264047,
        "확진자증가수": 14057,
        "사망자증가수": 416
    },
    {
        "Name": "영국",
        "확진자수": 4600623,
        "확진자증가수": 11007,
        "사망자증가수": 19
    },
    {
        "Name": "이탈리아",
        "확진자수": 4249755,
        "확진자증가수": 1325,
        "사망자증가수": 37
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4222400,
        "확진자증가수": 23780,
        "사망자증가수": 528
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3859824,
        "확진자증가수": 29945,
        "사망자증가수": 596
    },
    {
        "Name": "스페인",
        "확진자수": 3753228,
        "확진자증가수": 4197,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 3727624,
        "확진자증가수": 893,
        "사망자증가수": 72
    },
    {
        "Name": "이란",
        "확진자수": 3070426,
        "확진자증가수": 10291,
        "사망자증가수": 139
    },
    {
        "Name": "페루",
        "확진자수": 2019716,
        "확진자증가수": 4526,
        "사망자증가수": 235
    },
    {
        "Name": "남아프리카",
        "확진자수": 1786079,
        "확진자증가수": 11767,
        "사망자증가수": 100
    },
    {
        "Name": "네덜란드",
        "확진자수": 1676708,
        "확진자증가수": 1064,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1406253,
        "확진자증가수": 1107,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1077758,
        "확진자증가수": 671,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 861628,
        "확진자증가수": 1233,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839747,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701454,
        "확진자증가수": 194,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 649181,
        "확진자증가수": 179,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 149731,
        "확진자증가수": 540,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 128898,
        "확진자증가수": 219,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91511,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];