var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113550202,
        "사망자수": 2519328,
        "완치자수": 89134277,
        "확진자증가수": 16784,
        "사망자증가수": 984
    },
    {
        "Name": "미국",
        "확진자수": 29052262,
        "사망자수": 520785,
        "완치자수": 19435453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11063491,
        "사망자수": 156861,
        "완치자수": 10750680,
        "확진자증가수": 453,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10393886,
        "사망자수": 251661,
        "완치자수": 9323696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4212100,
        "사망자수": 84876,
        "완치자수": 3767664,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4154562,
        "사망자수": 122070,
        "완치자수": 2727466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3686813,
        "사망자수": 85582,
        "완치자수": 254868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3180212,
        "사망자수": 68813,
        "완치자수": 2617239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2868435,
        "사망자수": 96974,
        "완치자수": 2375318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2674766,
        "사망자수": 28358,
        "완치자수": 2546503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2426819,
        "사망자수": 70003,
        "완치자수": 2226500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2241225,
        "사망자수": 59396,
        "완치자수": 2138193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2093645,
        "사망자수": 51795,
        "완치자수": 1886732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1607081,
        "사망자수": 59830,
        "완치자수": 1372308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1509124,
        "사망자수": 49667,
        "완치자수": 1424401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1308722,
        "사망자수": 45903,
        "완치자수": 1210749,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1073971,
        "사망자수": 15438,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 858220,
        "사망자수": 21865,
        "완치자수": 806017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 801746,
        "사망자수": 16185,
        "완치자수": 711713,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 767726,
        "사망자수": 5687,
        "완치자수": 722534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 763885,
        "사망자수": 22006,
        "완치자수": 52091,
        "확진자증가수": 3076,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 652465,
        "사망자수": 12798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 553867,
        "사망자수": 9954,
        "완치자수": 505666,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 452767,
        "사망자수": 8493,
        "완치자수": 425786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89877,
        "사망자수": 4636,
        "완치자수": 84997,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88922,
        "사망자수": 1585,
        "완치자수": 79880,
        "확진자증가수": 406,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 70040,
        "사망자수": 620,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];