var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1268855,
        "사망자수": 69330,
        "완치자수": 261200,
        "확진자증가수": 67372,
        "사망자증가수": 4640
    },
    {
        "Name": "미국",
        "확진자수": 334345,
        "사망자수": 9558,
        "완치자수": 17242,
        "확진자증가수": 22988,
        "사망자증가수": 1107
    },
    {
        "Name": "스페인",
        "확진자수": 131646,
        "사망자수": 12641,
        "완치자수": 38080,
        "확진자증가수": 5478,
        "사망자증가수": 694
    },
    {
        "Name": "이탈리아",
        "확진자수": 128948,
        "사망자수": 15887,
        "완치자수": 21815,
        "확진자증가수": 4316,
        "사망자증가수": 525
    },
    {
        "Name": "독일",
        "확진자수": 100123,
        "사망자수": 1584,
        "완치자수": 28700,
        "확진자증가수": 4031,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 92839,
        "사망자수": 8078,
        "완치자수": 16183,
        "확진자증가수": 2886,
        "사망자증가수": 518
    },
    {
        "Name": "이란",
        "확진자수": 58226,
        "사망자수": 3603,
        "완치자수": 19736,
        "확진자증가수": 2483,
        "사망자증가수": 151
    },
    {
        "Name": "영국",
        "확진자수": 47806,
        "사망자수": 4934,
        "완치자수": 135,
        "확진자증가수": 5903,
        "사망자증가수": 621
    },
    {
        "Name": "터키",
        "확진자수": 27069,
        "사망자수": 574,
        "완치자수": 1042,
        "확진자증가수": 3135,
        "사망자증가수": 73
    },
    {
        "Name": "스위스",
        "확진자수": 21100,
        "사망자수": 715,
        "완치자수": 6415,
        "확진자증가수": 595,
        "사망자증가수": 49
    },
    {
        "Name": "벨기에",
        "확진자수": 19691,
        "사망자수": 1447,
        "완치자수": 3751,
        "확진자증가수": 1260,
        "사망자증가수": 164
    },
    {
        "Name": "네덜란드",
        "확진자수": 17851,
        "사망자수": 1766,
        "완치자수": 250,
        "확진자증가수": 1224,
        "사망자증가수": 115
    },
    {
        "Name": "캐나다",
        "확진자수": 15425,
        "사망자수": 277,
        "완치자수": 2847,
        "확진자증가수": 1513,
        "사망자증가수": 46
    },
    {
        "Name": "오스트리아",
        "확진자수": 12051,
        "사망자수": 204,
        "완치자수": 2998,
        "확진자증가수": 270,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 11278,
        "사망자수": 295,
        "완치자수": 75,
        "확진자증가수": 754,
        "사망자증가수": 29
    },
    {
        "Name": "브라질",
        "확진자수": 11130,
        "사망자수": 486,
        "완치자수": 127,
        "확진자증가수": 770,
        "사망자증가수": 41
    },
    {
        "Name": "한국",
        "확진자수": 10237,
        "사망자수": 183,
        "완치자수": 6463,
        "확진자증가수": 81,
        "사망자증가수": 6
    }
];