var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112015791,
        "사망자수": 2479156,
        "완치자수": 87384088,
        "확진자증가수": 62402,
        "사망자증가수": 1306
    },
    {
        "Name": "미국",
        "확진자수": 28765423,
        "사망자수": 511133,
        "완치자수": 18973190,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11005850,
        "사망자수": 156418,
        "완치자수": 10699410,
        "확진자증가수": 779,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10168174,
        "사망자수": 246560,
        "완치자수": 9095483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4177330,
        "사망자수": 83630,
        "완치자수": 3726388,
        "확진자증가수": 12604,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4115509,
        "사망자수": 120580,
        "완치자수": 2494218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3605181,
        "사망자수": 84306,
        "완치자수": 247127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "사망자수": 67101,
        "완치자수": 2497956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2809246,
        "사망자수": 95718,
        "완치자수": 2324633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2638422,
        "사망자수": 28060,
        "완치자수": 2523760,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2394515,
        "사망자수": 68443,
        "완치자수": 2198000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2226262,
        "사망자수": 58834,
        "완치자수": 2120366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2064334,
        "사망자수": 51198,
        "완치자수": 1866501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1574012,
        "사망자수": 59483,
        "완치자수": 1344791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1503796,
        "사망자수": 49053,
        "완치자수": 1412015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1283309,
        "사망자수": 45097,
        "완치자수": 1183238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1056639,
        "사망자수": 15217,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 845652,
        "사망자수": 21674,
        "완치자수": 792603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 797525,
        "사망자수": 15962,
        "완치자수": 699222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 754473,
        "사망자수": 21903,
        "완치자수": 51678,
        "확진자증가수": 2094,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 752398,
        "사망자수": 5585,
        "완치자수": 707173,
        "확진자증가수": 2355,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "사망자수": 9887,
        "완치자수": 495207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 446644,
        "사망자수": 8397,
        "완치자수": 421811,
        "확진자증가수": 1270,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 89842,
        "사망자수": 4636,
        "완치자수": 84805,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87324,
        "사망자수": 1562,
        "완치자수": 77887,
        "확진자증가수": 332,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 68532,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];