var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 30027119,
        "확진자증가수": 308870,
        "사망자증가수": 6224
    },
    {
        "Name": "미국",
        "확진자수": 6828301,
        "확진자증가수": 40154,
        "사망자증가수": 1151
    },
    {
        "Name": "브라질",
        "확진자수": 4421686,
        "확진자증가수": 37387,
        "사망자증가수": 967
    },
    {
        "Name": "스페인",
        "확진자수": 614360,
        "확진자증가수": 11193,
        "사망자증가수": 239
    },
    {
        "Name": "이란",
        "확진자수": 410334,
        "확진자증가수": 2981,
        "사망자증가수": 179
    },
    {
        "Name": "프랑스",
        "확진자수": 404888,
        "확진자증가수": 9784,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 378219,
        "확진자증가수": 3991,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 296391,
        "확진자증가수": 1771,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 291442,
        "확진자증가수": 1452,
        "사망자증가수": 12
    },
    {
        "Name": "독일",
        "확진자수": 266865,
        "확진자증가수": 2021,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 170465,
        "확진자증가수": 6063,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 139747,
        "확진자증가수": 944,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 94795,
        "확진자증가수": 489,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 87885,
        "확진자증가수": 203,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 86320,
        "확진자증가수": 1542,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85214,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 65626,
        "확진자증가수": 605,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 48265,
        "확진자증가수": 514,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 35073,
        "확진자증가수": 768,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22504,
        "확진자증가수": 113,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 12498,
        "확진자증가수": 105,
        "사망자증가수": 0
    }
];