var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24086728,
        "사망자수": 823987,
        "완치자수": 16629964,
        "확진자증가수": 35638,
        "사망자증가수": 1259
    },
    {
        "Name": "미국",
        "확진자수": 5956160,
        "사망자수": 182421,
        "완치자수": 3254739,
        "확진자증가수": 432,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 3674176,
        "사망자수": 116666,
        "완치자수": 2848395,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 423224,
        "사망자수": 28924,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 363363,
        "사망자수": 20901,
        "완치자수": 313058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 327798,
        "사망자수": 41449,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 261194,
        "사망자수": 6163,
        "완치자수": 238795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 261174,
        "사망자수": 35445,
        "완치자수": 206015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 248158,
        "사망자수": 30544,
        "완치자수": 85524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 237589,
        "사망자수": 9345,
        "완치자수": 209600,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 125969,
        "사망자수": 9090,
        "완치자수": 112050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 107341,
        "사망자수": 867,
        "완치자수": 85893,
        "확진자증가수": 881,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 86891,
        "사망자수": 5814,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84996,
        "사망자수": 4634,
        "완치자수": 80015,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82447,
        "사망자수": 9996,
        "완치자수": 18291,
        "확진자증가수": 355,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 67543,
        "사망자수": 6207,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55912,
        "사망자수": 1805,
        "완치자수": 41021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 40262,
        "사망자수": 2002,
        "완치자수": 34800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 26033,
        "사망자수": 733,
        "완치자수": 22145,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18265,
        "사망자수": 312,
        "완치자수": 14368,
        "확진자증가수": 320,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10454,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];