var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 86827667,
        "확진자증가수": 691602,
        "사망자증가수": 14067
    },
    {
        "Name": "미국",
        "확진자수": 21586561,
        "확진자증가수": 233513,
        "사망자증가수": 3738
    },
    {
        "Name": "인도",
        "확진자수": 10375478,
        "확진자증가수": 17909,
        "사망자증가수": 265
    },
    {
        "Name": "브라질",
        "확진자수": 7812007,
        "확진자증가수": 57447,
        "사망자증가수": 1186
    },
    {
        "Name": "러시아",
        "확진자수": 3284384,
        "확진자증가수": 24246,
        "사망자증가수": 518
    },
    {
        "Name": "영국",
        "확진자수": 2774479,
        "확진자증가수": 60916,
        "사망자증가수": 830
    },
    {
        "Name": "프랑스",
        "확진자수": 2680239,
        "확진자증가수": 20489,
        "사망자증가수": 420
    },
    {
        "Name": "터키",
        "확진자수": 2270101,
        "확진자증가수": 14494,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 2181614,
        "확진자증가수": 15373,
        "사망자증가수": 649
    },
    {
        "Name": "스페인",
        "확진자수": 1982544,
        "확진자증가수": 16343,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 1814577,
        "확진자증가수": 18361,
        "사망자증가수": 1198
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1702966,
        "확진자증가수": 16835,
        "사망자증가수": 239
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1662730,
        "확진자증가수": 13790,
        "사망자증가수": 151
    },
    {
        "Name": "이란",
        "확진자수": 1255620,
        "확진자증가수": 6113,
        "사망자증가수": 98
    },
    {
        "Name": "남아프리카",
        "확진자수": 1127759,
        "확진자증가수": 14410,
        "사망자증가수": 513
    },
    {
        "Name": "페루",
        "확진자수": 1022018,
        "확진자증가수": 960,
        "사망자증가수": 52
    },
    {
        "Name": "네덜란드",
        "확진자수": 834064,
        "확진자증가수": 6338,
        "사망자증가수": 151
    },
    {
        "Name": "벨기에",
        "확진자수": 650887,
        "확진자증가수": 876,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 618646,
        "확진자증가수": 7222,
        "사망자증가수": 159
    },
    {
        "Name": "스웨덴",
        "확진자수": 469748,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 465981,
        "확진자증가수": 4020,
        "사망자증가수": 100
    },
    {
        "Name": "이스라엘",
        "확진자수": 456139,
        "확진자증가수": 7966,
        "사망자증가수": 50
    },
    {
        "Name": "포르투갈",
        "확진자수": 436579,
        "확진자증가수": 4956,
        "사망자증가수": 90
    },
    {
        "Name": "오스트리아",
        "확진자수": 369721,
        "확진자증가수": 2311,
        "사망자증가수": 100
    },
    {
        "Name": "중국",
        "확진자수": 87183,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 64979,
        "확진자증가수": 715,
        "사망자증가수": 26
    },
    {
        "Name": "노르웨이",
        "확진자수": 52180,
        "확진자증가수": 935,
        "사망자증가수": 3
    }
];