var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 125424136,
        "사망자수": 2756662,
        "완치자수": 101288153,
        "확진자증가수": 8249,
        "사망자증가수": 595
    },
    {
        "Name": "미국",
        "확진자수": 30704292,
        "사망자수": 558422,
        "완치자수": 23132879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12227179,
        "사망자수": 301087,
        "완치자수": 10689646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11787013,
        "사망자수": 160726,
        "완치자수": 11229591,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4483471,
        "사망자수": 96219,
        "완치자수": 4098400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4378446,
        "사망자수": 93180,
        "완치자수": 283507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4312908,
        "사망자수": 126382,
        "완치자수": 3729155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3440862,
        "사망자수": 106339,
        "완치자수": 2773215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3241345,
        "사망자수": 74064,
        "완치자수": 3000670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3091282,
        "사망자수": 30462,
        "완치자수": 2881643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2709872,
        "사망자수": 75911,
        "완치자수": 2445300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2353210,
        "사망자수": 62394,
        "완치자수": 2244522,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2269877,
        "사망자수": 54946,
        "완치자수": 2049035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1823317,
        "사망자수": 62045,
        "완치자수": 1562709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1540009,
        "사망자수": 52372,
        "완치자수": 1466595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1492519,
        "사망자수": 50656,
        "완치자수": 1406304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1220945,
        "사망자수": 16371,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 946370,
        "사망자수": 22759,
        "완치자수": 886512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 842775,
        "사망자수": 22763,
        "완치자수": 55692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 830028,
        "사망자수": 6154,
        "완치자수": 811008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 818787,
        "사망자수": 16805,
        "완치자수": 769838,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 765984,
        "사망자수": 13357,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 588118,
        "사망자수": 10276,
        "완치자수": 540106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 523269,
        "사망자수": 9151,
        "완치자수": 480597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 100276,
        "사망자수": 1709,
        "완치자수": 92068,
        "확진자증가수": 430,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90136,
        "사망자수": 4636,
        "완치자수": 85335,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 90104,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];