var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 67377463,
        "확진자증가수": 535018,
        "사망자증가수": 7537
    },
    {
        "Name": "미국",
        "확진자수": 15159529,
        "확진자증가수": 173861,
        "사망자증가수": 1076
    },
    {
        "Name": "인도",
        "확진자수": 9676801,
        "확진자증가수": 32272,
        "사망자증가수": 374
    },
    {
        "Name": "브라질",
        "확진자수": 6603540,
        "확진자증가수": 26363,
        "사망자증가수": 321
    },
    {
        "Name": "러시아",
        "확진자수": 2460770,
        "확진자증가수": 29039,
        "사망자증가수": 457
    },
    {
        "Name": "프랑스",
        "확진자수": 2292497,
        "확진자증가수": 11022,
        "사망자증가수": 174
    },
    {
        "Name": "이탈리아",
        "확진자수": 1728878,
        "확진자증가수": 18887,
        "사망자증가수": 564
    },
    {
        "Name": "영국",
        "확진자수": 1723242,
        "확진자증가수": 17272,
        "사망자증가수": 231
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1463110,
        "확진자증가수": 3278,
        "사망자증가수": 138
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1371103,
        "확진자증가수": 8854,
        "사망자증가수": 175
    },
    {
        "Name": "독일",
        "확진자수": 1184845,
        "확진자증가수": 14750,
        "사망자증가수": 184
    },
    {
        "Name": "이란",
        "확진자수": 1040547,
        "확진자증가수": 11561,
        "사망자증가수": 294
    },
    {
        "Name": "페루",
        "확진자수": 973912,
        "확진자증가수": 1224,
        "사망자증가수": 43
    },
    {
        "Name": "터키",
        "확진자수": 828295,
        "확진자증가수": 30402,
        "사망자증가수": 195
    },
    {
        "Name": "남아프리카",
        "확진자수": 814565,
        "확진자증가수": 4116,
        "사망자증가수": 139
    },
    {
        "Name": "벨기에",
        "확진자수": 589942,
        "확진자증가수": 2503,
        "사망자증가수": 112
    },
    {
        "Name": "네덜란드",
        "확진자수": 557224,
        "확진자증가수": 6779,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 415182,
        "확진자증가수": 6261,
        "사망자증가수": 76
    },
    {
        "Name": "이스라엘",
        "확진자수": 344906,
        "확진자증가수": 1080,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "확진자증가수": 0,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 322474,
        "확진자증가수": 3834,
        "사망자증가수": 87
    },
    {
        "Name": "오스트리아",
        "확진자수": 303430,
        "확진자증가수": 2741,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86619,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38323,
        "확진자증가수": 250,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 37546,
        "확진자증가수": 631,
        "사망자증가수": 5
    }
];