var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 91193976,
        "사망자수": 1950674,
        "완치자수": 65075318,
        "확진자증가수": 475665,
        "사망자증가수": 7756
    },
    {
        "Name": "미국",
        "확진자수": 23060312,
        "사망자수": 384419,
        "완치자수": 13544244,
        "확진자증가수": 138048,
        "사망자증가수": 1119
    },
    {
        "Name": "인도",
        "확진자수": 10479879,
        "사망자수": 151364,
        "완치자수": 10110634,
        "확진자증가수": 12448,
        "사망자증가수": 166
    },
    {
        "Name": "브라질",
        "확진자수": 8131612,
        "사망자수": 203580,
        "완치자수": 7167651,
        "확진자증가수": 25822,
        "사망자증가수": 440
    },
    {
        "Name": "러시아",
        "확진자수": 3425269,
        "사망자수": 62273,
        "완치자수": 2800675,
        "확진자증가수": 23315,
        "사망자증가수": 436
    },
    {
        "Name": "영국",
        "확진자수": 3118518,
        "사망자수": 81960,
        "완치자수": 1406967,
        "확진자증가수": 46169,
        "사망자증가수": 529
    },
    {
        "Name": "프랑스",
        "확진자수": 2786838,
        "사망자수": 68060,
        "완치자수": 203072,
        "확진자증가수": 3582,
        "사망자증가수": 310
    },
    {
        "Name": "터키",
        "확진자수": 2336476,
        "사망자수": 22981,
        "완치자수": 2208451,
        "확진자증가수": 10220,
        "사망자증가수": 174
    },
    {
        "Name": "이탈리아",
        "확진자수": 2289021,
        "사망자수": 79203,
        "완치자수": 1633839,
        "확진자증가수": 12532,
        "사망자증가수": 448
    },
    {
        "Name": "스페인",
        "확진자수": 2111782,
        "사망자수": 52275,
        "완치자수": "N/A",
        "확진자증가수": 24631,
        "사망자증가수": 133
    },
    {
        "Name": "독일",
        "확진자수": 1941119,
        "사망자수": 42097,
        "완치자수": 1545500,
        "확진자증가수": 11765,
        "사망자증가수": 663
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1801903,
        "사망자수": 46451,
        "완치자수": 1632614,
        "확진자증가수": 15003,
        "사망자증가수": 337
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1722217,
        "사망자수": 44495,
        "완치자수": 1511750,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1292614,
        "사망자수": 56262,
        "완치자수": 1081736,
        "확진자증가수": 6208,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1246643,
        "사망자수": 33579,
        "완치자수": 973265,
        "확진자증가수": 15046,
        "사망자증가수": 416
    },
    {
        "Name": "페루",
        "확진자수": 1035184,
        "사망자수": 38280,
        "완치자수": 969863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 878263,
        "사망자수": 12411,
        "완치자수": "N/A",
        "확진자증가수": 5416,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 666067,
        "사망자수": 17041,
        "완치자수": 565418,
        "확진자증가수": 5778,
        "사망자증가수": 91
    },
    {
        "Name": "벨기에",
        "확진자수": 664263,
        "사망자수": 20078,
        "완치자수": 45744,
        "확진자증가수": 1569,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 501073,
        "사망자수": 3704,
        "완치자수": 425006,
        "확진자증가수": 9754,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 489293,
        "사망자수": 7925,
        "완치자수": 372056,
        "확진자증가수": 5604,
        "사망자증가수": 122
    },
    {
        "Name": "스위스",
        "확진자수": 484506,
        "사망자수": 8342,
        "완치자수": 317600,
        "확진자증가수": 6523,
        "사망자증가수": 75
    },
    {
        "Name": "오스트리아",
        "확진자수": 382258,
        "사망자수": 6747,
        "완치자수": 355530,
        "확진자증가수": 1536,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 87536,
        "사망자수": 4634,
        "완치자수": 82229,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 69114,
        "사망자수": 1140,
        "완치자수": 52552,
        "확진자증가수": 450,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 55634,
        "사망자수": 478,
        "완치자수": 46611,
        "확진자증가수": 160,
        "사망자증가수": 6
    }
];