var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 16883804,
        "확진자증가수": 247592,
        "사망자증가수": 5589
    },
    {
        "Name": "미국",
        "확진자수": 4498343,
        "확진자증가수": 64729,
        "사망자증가수": 1266
    },
    {
        "Name": "브라질",
        "확진자수": 2484649,
        "확진자증가수": 41169,
        "사망자증가수": 955
    },
    {
        "Name": "스페인",
        "확진자수": 327690,
        "확진자증가수": 1828,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 300692,
        "확진자증가수": 581,
        "사망자증가수": 119
    },
    {
        "Name": "이란",
        "확진자수": 296273,
        "확진자증가수": 2667,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 246488,
        "확진자증가수": 181,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 227982,
        "확진자증가수": 963,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 207951,
        "확진자증가수": 572,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 183804,
        "확진자증가수": 725,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 114994,
        "확진자증가수": 397,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 83959,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79494,
        "확진자증가수": 39,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 66428,
        "확진자증가수": 402,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 66293,
        "확진자증가수": 2308,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 53374,
        "확진자증가수": 223,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 50410,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34609,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20677,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14203,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9150,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];