var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 161900622,
        "사망자수": 3360651,
        "완치자수": 140783197,
        "확진자증가수": 79455,
        "사망자증가수": 2413
    },
    {
        "Name": "미국",
        "확진자수": 33626097,
        "사망자수": 598540,
        "완치자수": 26667199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 24046809,
        "사망자수": 262350,
        "완치자수": 20079599,
        "확진자증가수": 689,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15436827,
        "사망자수": 430596,
        "완치자수": 13979329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5841129,
        "사망자수": 107250,
        "완치자수": 4999079,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5083996,
        "사망자수": 44059,
        "완치자수": 4856763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4922901,
        "사망자수": 115116,
        "완치자수": 4537634,
        "확진자증가수": 9462,
        "사망자증가수": 393
    },
    {
        "Name": "영국",
        "확진자수": 4444631,
        "사망자수": 127651,
        "완치자수": 4258298,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4139160,
        "사망자수": 123745,
        "완치자수": 3669407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3598452,
        "사망자수": 79281,
        "완치자수": 3297340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3575644,
        "사망자수": 86276,
        "완치자수": 3259000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3242103,
        "사망자수": 69254,
        "완치자수": 2891435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3067879,
        "사망자수": 79760,
        "완치자수": 2874656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2732152,
        "사망자수": 76433,
        "완치자수": 2196197,
        "확진자증가수": 10145,
        "사망자증가수": 202
    },
    {
        "Name": "페루",
        "확진자수": 1873316,
        "사망자수": 65316,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1605252,
        "사망자수": 55012,
        "완치자수": 1520878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1583767,
        "사망자수": 17413,
        "완치자수": 1346612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1312414,
        "사망자수": 24825,
        "완치자수": 1212114,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1027934,
        "사망자수": 14267,
        "완치자수": 878169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1026473,
        "사망자수": 24645,
        "완치자수": 897904,
        "확진자증가수": 2890,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 840929,
        "사망자수": 16999,
        "완치자수": 801961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839076,
        "사망자수": 6379,
        "완치자수": 831922,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 677210,
        "사망자수": 10728,
        "완치자수": 612471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 635780,
        "사망자수": 10455,
        "완치자수": 612523,
        "확진자증가수": 887,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 130380,
        "사망자수": 1893,
        "완치자수": 120395,
        "확진자증가수": 747,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 118315,
        "사망자수": 774,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90815,
        "사망자수": 4636,
        "완치자수": 85894,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];