var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5407779,
        "사망자수": 344029,
        "완치자수": 2248494,
        "확진자증가수": 9829,
        "사망자증가수": 421
    },
    {
        "Name": "미국",
        "확진자수": 1666828,
        "사망자수": 98683,
        "완치자수": 446914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 349113,
        "사망자수": 22165,
        "완치자수": 142587,
        "확진자증가수": 1715,
        "사망자증가수": 152
    },
    {
        "Name": "스페인",
        "확진자수": 282370,
        "사망자수": 28678,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 257154,
        "사망자수": 36675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 229327,
        "사망자수": 32735,
        "완치자수": 138840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182469,
        "사망자수": 28332,
        "완치자수": 64547,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 179986,
        "사망자수": 8366,
        "완치자수": 160300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 155686,
        "사망자수": 4308,
        "완치자수": 117602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 133521,
        "사망자수": 7359,
        "완치자수": 104072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 83621,
        "사망자수": 6355,
        "완치자수": 43305,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82974,
        "사망자수": 4634,
        "완치자수": 78261,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 56810,
        "사망자수": 9237,
        "완치자수": 15155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 45064,
        "사망자수": 5811,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 33188,
        "사망자수": 3992,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30725,
        "사망자수": 1905,
        "완치자수": 28000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 30471,
        "사망자수": 1302,
        "완치자수": 7705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16712,
        "사망자수": 279,
        "완치자수": 14090,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16486,
        "사망자수": 639,
        "완치자수": 15037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11190,
        "사망자수": 266,
        "완치자수": 10213,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8346,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];