var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 73597636,
        "사망자수": 1636934,
        "완치자수": 51659084,
        "확진자증가수": 394154,
        "사망자증가수": 8939
    },
    {
        "Name": "미국",
        "확진자수": 17038358,
        "사망자수": 309594,
        "완치자수": 9945781,
        "확진자증가수": 94454,
        "사망자증가수": 1497
    },
    {
        "Name": "인도",
        "확진자수": 9930284,
        "사망자수": 144075,
        "완치자수": 9451646,
        "확진자증가수": 23777,
        "사망자증가수": 329
    },
    {
        "Name": "브라질",
        "확진자수": 6934539,
        "사망자수": 181978,
        "완치자수": 6016085,
        "확진자증가수": 5130,
        "사망자증가수": 33
    },
    {
        "Name": "러시아",
        "확진자수": 2707945,
        "사망자수": 47968,
        "완치자수": 2149610,
        "확진자증가수": 26689,
        "사망자증가수": 577
    },
    {
        "Name": "프랑스",
        "확진자수": 2391447,
        "사망자수": 59072,
        "완치자수": 179087,
        "확진자증가수": 11532,
        "사망자증가수": 428
    },
    {
        "Name": "터키",
        "확진자수": 1898447,
        "사망자수": 16881,
        "완치자수": 1661191,
        "확진자증가수": 32102,
        "사망자증가수": 235
    },
    {
        "Name": "영국",
        "확진자수": 1888116,
        "사망자수": 64908,
        "완치자수": "N/A",
        "확진자증가수": 18450,
        "사망자증가수": 506
    },
    {
        "Name": "이탈리아",
        "확진자수": 1870576,
        "사망자수": 65857,
        "완치자수": 1137416,
        "확진자증가수": 14844,
        "사망자증가수": 846
    },
    {
        "Name": "스페인",
        "확진자수": 1771488,
        "사망자수": 48401,
        "완치자수": "N/A",
        "확진자증가수": 9452,
        "사망자증가수": 388
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1503222,
        "사망자수": 41041,
        "완치자수": 1340120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1434516,
        "사망자수": 39195,
        "완치자수": 1321469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1373780,
        "사망자수": 23394,
        "완치자수": 1003300,
        "확진자증가수": 16639,
        "사망자증가수": 507
    },
    {
        "Name": "이란",
        "확진자수": 1123474,
        "사망자수": 52670,
        "완치자수": 833276,
        "확진자증가수": 7704,
        "사망자증가수": 223
    },
    {
        "Name": "페루",
        "확진자수": 986130,
        "사망자수": 36754,
        "완치자수": 920306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 866127,
        "사망자수": 23451,
        "완치자수": 762746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 628577,
        "사망자수": 10168,
        "완치자수": "N/A",
        "확진자증가수": 6633,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 609211,
        "사망자수": 18054,
        "완치자수": 41700,
        "확진자증가수": 1074,
        "사망자증가수": 103
    },
    {
        "Name": "캐나다",
        "확진자수": 473157,
        "사망자수": 13620,
        "완치자수": 383140,
        "확진자증가수": 4295,
        "사망자증가수": 67
    },
    {
        "Name": "스위스",
        "확진자수": 388828,
        "사망자수": 6261,
        "완치자수": 311500,
        "확진자증가수": 4271,
        "사망자증가수": 107
    },
    {
        "Name": "이스라엘",
        "확진자수": 360630,
        "사망자수": 3014,
        "완치자수": 338784,
        "확진자증가수": 1124,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 353576,
        "사망자수": 5733,
        "완치자수": 280038,
        "확진자증가수": 2638,
        "사망자증가수": 84
    },
    {
        "Name": "스웨덴",
        "확진자수": 341029,
        "사망자수": 7667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 327679,
        "사망자수": 4648,
        "완치자수": 287750,
        "확진자증가수": 2628,
        "사망자증가수": 118
    },
    {
        "Name": "중국",
        "확진자수": 86758,
        "사망자수": 4634,
        "완치자수": 81812,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 44364,
        "사망자수": 600,
        "완치자수": 32559,
        "확진자증가수": 880,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 41619,
        "사망자수": 395,
        "완치자수": 34782,
        "확진자증가수": 285,
        "사망자증가수": 2
    }
];