var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36863282,
        "사망자수": 1068433,
        "완치자수": 27735021,
        "확진자증가수": 123623,
        "사망자증가수": 2023
    },
    {
        "Name": "미국",
        "확진자수": 7839447,
        "사망자수": 217829,
        "완치자수": 5026389,
        "확진자증가수": 5684,
        "사망자증가수": 91
    },
    {
        "Name": "브라질",
        "확진자수": 5029539,
        "사망자수": 149034,
        "완치자수": 4414564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 884381,
        "사망자수": 32688,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 671638,
        "사망자수": 32521,
        "완치자수": 100306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 561815,
        "사망자수": 42592,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 492378,
        "사망자수": 28098,
        "완치자수": 401379,
        "확진자증가수": 4142,
        "사망자증가수": 210
    },
    {
        "Name": "이탈리아",
        "확진자수": 343770,
        "사망자수": 36111,
        "완치자수": 237549,
        "확진자증가수": 5372,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 330753,
        "사망자수": 8667,
        "완치자수": 290352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 318007,
        "사망자수": 9674,
        "완치자수": 269500,
        "확진자증가수": 2493,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 286646,
        "사망자수": 1879,
        "완치자수": 225189,
        "확진자증가수": 1310,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 176498,
        "사망자수": 9562,
        "완치자수": 148232,
        "확진자증가수": 939,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 161781,
        "사망자수": 6544,
        "완치자수": "N/A",
        "확진자증가수": 5971,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 143596,
        "사망자수": 10126,
        "완치자수": 19981,
        "확진자증가수": 5728,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85521,
        "사망자수": 4634,
        "완치자수": 80681,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 83928,
        "사망자수": 2062,
        "완치자수": 52164,
        "확진자증가수": 1394,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 1487,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 53188,
        "사망자수": 842,
        "완치자수": 42039,
        "확진자증가수": 1131,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24476,
        "사망자수": 428,
        "완치자수": 22569,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15294,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 73,
        "사망자증가수": 0
    }
];