var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29649152,
        "사망자수": 936651,
        "완치자수": 21440650,
        "확진자증가수": 212605,
        "사망자증가수": 4205
    },
    {
        "Name": "미국",
        "확진자수": 6776902,
        "사망자수": 199859,
        "완치자수": 4052454,
        "확진자증가수": 27613,
        "사망자증가수": 859
    },
    {
        "Name": "브라질",
        "확진자수": 4356690,
        "사망자수": 132297,
        "완치자수": 3613184,
        "확진자증가수": 7146,
        "사망자증가수": 180
    },
    {
        "Name": "스페인",
        "확진자수": 603167,
        "사망자수": 30004,
        "완치자수": "N/A",
        "확진자증가수": 9437,
        "사망자증가수": 156
    },
    {
        "Name": "이란",
        "확진자수": 407353,
        "사망자수": 23453,
        "완치자수": 349984,
        "확진자증가수": 2705,
        "사망자증가수": 140
    },
    {
        "Name": "프랑스",
        "확진자수": 395104,
        "사망자수": 30999,
        "완치자수": 89891,
        "확진자증가수": 7852,
        "사망자증가수": 49
    },
    {
        "Name": "영국",
        "확진자수": 374228,
        "사망자수": 41664,
        "완치자수": "N/A",
        "확진자증가수": 3105,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 294620,
        "사망자수": 7186,
        "완치자수": 261260,
        "확진자증가수": 1742,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 289990,
        "사망자수": 35633,
        "완치자수": 214645,
        "확진자증가수": 1229,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 264837,
        "사망자수": 9445,
        "완치자수": 237550,
        "확진자증가수": 1616,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 164402,
        "사망자수": 1147,
        "완치자수": 120727,
        "확진자증가수": 4034,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 138555,
        "사망자수": 9179,
        "완치자수": 121224,
        "확진자증가수": 545,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 94306,
        "사망자수": 9927,
        "완치자수": 18737,
        "확진자증가수": 851,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 87345,
        "사망자수": 5851,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85202,
        "사망자수": 4634,
        "완치자수": 80426,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 84778,
        "사망자수": 6258,
        "완치자수": "N/A",
        "확진자증가수": 1379,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 65021,
        "사망자수": 1875,
        "완치자수": 44362,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 47751,
        "사망자수": 2028,
        "완치자수": 39900,
        "확진자증가수": 315,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 34305,
        "사망자수": 757,
        "완치자수": 27354,
        "확진자증가수": 764,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22391,
        "사망자수": 367,
        "완치자수": 18878,
        "확진자증가수": 106,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 12330,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 54,
        "사망자증가수": 0
    }
];