var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 106998175,
        "확진자증가수": 319384,
        "사망자증가수": 8244
    },
    {
        "Name": "미국",
        "확진자수": 27700629,
        "확진자증가수": 87031,
        "사망자증가수": 1489
    },
    {
        "Name": "인도",
        "확진자수": 10847790,
        "확진자증가수": 8947,
        "사망자증가수": 81
    },
    {
        "Name": "브라질",
        "확진자수": 9550301,
        "확진자증가수": 25661,
        "사망자증가수": 687
    },
    {
        "Name": "러시아",
        "확진자수": 3983197,
        "확진자증가수": 15916,
        "사망자증가수": 407
    },
    {
        "Name": "영국",
        "확진자수": 3959784,
        "확진자증가수": 14104,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 3341365,
        "확진자증가수": 4317,
        "사망자증가수": 458
    },
    {
        "Name": "스페인",
        "확진자수": 2989085,
        "확진자증가수": 19305,
        "사망자증가수": 303
    },
    {
        "Name": "이탈리아",
        "확진자수": 2644707,
        "확진자증가수": 7970,
        "사망자증가수": 307
    },
    {
        "Name": "터키",
        "확진자수": 2539559,
        "확진자증가수": 8103,
        "사망자증가수": 103
    },
    {
        "Name": "독일",
        "확진자수": 2296326,
        "확진자증가수": 4816,
        "사망자증가수": 469
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2161462,
        "확진자증가수": 4246,
        "사망자증가수": 297
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1985501,
        "확진자증가수": 5154,
        "사망자증가수": 227
    },
    {
        "Name": "남아프리카",
        "확진자수": 1477511,
        "확진자증가수": 1376,
        "사망자증가수": 183
    },
    {
        "Name": "이란",
        "확진자수": 1473756,
        "확진자증가수": 7321,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1191221,
        "확진자증가수": 4523,
        "사망자증가수": 159
    },
    {
        "Name": "네덜란드",
        "확진자수": 1007981,
        "확진자증가수": 2221,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 808120,
        "확진자증가수": 3860,
        "사망자증가수": 68
    },
    {
        "Name": "포르투갈",
        "확진자수": 767919,
        "확진자증가수": 2505,
        "사망자증가수": 196
    },
    {
        "Name": "벨기에",
        "확진자수": 725610,
        "확진자증가수": 1740,
        "사망자증가수": 37
    },
    {
        "Name": "이스라엘",
        "확진자수": 696528,
        "확진자증가수": 7189,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 535153,
        "확진자증가수": 3280,
        "사망자증가수": 38
    },
    {
        "Name": "오스트리아",
        "확진자수": 424896,
        "확진자증가수": 1057,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 89706,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81185,
        "확진자증가수": 289,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 65118,
        "확진자증가수": 346,
        "사망자증가수": 0
    }
];