var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6176624,
        "사망자수": 371287,
        "완치자수": 2745236,
        "확진자증가수": 26141,
        "사망자증가수": 781
    },
    {
        "Name": "미국",
        "확진자수": 1816897,
        "사망자수": 105557,
        "완치자수": 535238,
        "확진자증가수": 77,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 499966,
        "사망자수": 28849,
        "완치자수": 205371,
        "확진자증가수": 1526,
        "사망자증가수": 15
    },
    {
        "Name": "스페인",
        "확진자수": 286308,
        "사망자수": 27125,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 272826,
        "사망자수": 38376,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 232664,
        "사망자수": 33340,
        "완치자수": 155633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 188625,
        "사망자수": 28771,
        "완치자수": 68268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183294,
        "사망자수": 8600,
        "완치자수": 165200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 163103,
        "사망자수": 4515,
        "완치자수": 126984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 148950,
        "사망자수": 7734,
        "완치자수": 116827,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 90190,
        "사망자수": 7073,
        "완치자수": 48103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83001,
        "사망자수": 4634,
        "완치자수": 78304,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58381,
        "사망자수": 9467,
        "완치자수": 15887,
        "확진자증가수": 195,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 46257,
        "사망자수": 5951,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 37113,
        "사망자수": 4395,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32203,
        "사망자수": 1396,
        "완치자수": 19186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30845,
        "사망자수": 1919,
        "완치자수": 28400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17024,
        "사망자수": 284,
        "완치자수": 14812,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16685,
        "사망자수": 668,
        "완치자수": 15520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11468,
        "사망자수": 270,
        "완치자수": 10405,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8437,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];