var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 177021822,
        "확진자증가수": 301704,
        "사망자증가수": 6748
    },
    {
        "Name": "미국",
        "확진자수": 34335239,
        "확진자증가수": 10010,
        "사망자증가수": 205
    },
    {
        "Name": "인도",
        "확진자수": 29570035,
        "확진자증가수": 62597,
        "사망자증가수": 1452
    },
    {
        "Name": "브라질",
        "확진자수": 17454861,
        "확진자증가수": 40865,
        "사망자증가수": 928
    },
    {
        "Name": "프랑스",
        "확진자수": 5741354,
        "확진자증가수": 689,
        "사망자증가수": 63
    },
    {
        "Name": "터키",
        "확진자수": 5336073,
        "확진자증가수": 5626,
        "사망자증가수": 74
    },
    {
        "Name": "러시아",
        "확진자수": 5222408,
        "확진자증가수": 13721,
        "사망자증가수": 371
    },
    {
        "Name": "영국",
        "확진자수": 4573419,
        "확진자증가수": 7742,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 4245779,
        "확진자증가수": 907,
        "사망자증가수": 36
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4145482,
        "확진자증가수": 21292,
        "사망자증가수": 686
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3777600,
        "확진자증가수": 24376,
        "사망자증가수": 588
    },
    {
        "Name": "스페인",
        "확진자수": 3741767,
        "확진자증가수": 2674,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 3724201,
        "확진자증가수": 907,
        "사망자증가수": 57
    },
    {
        "Name": "이란",
        "확진자수": 3039432,
        "확진자증가수": 10715,
        "사망자증가수": 119
    },
    {
        "Name": "페루",
        "확진자수": 2004252,
        "확진자증가수": 627,
        "사망자증가수": 213
    },
    {
        "Name": "남아프리카",
        "확진자수": 1752630,
        "확진자증가수": 5548,
        "사망자증가수": 114
    },
    {
        "Name": "네덜란드",
        "확진자수": 1673596,
        "확진자증가수": 852,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1403285,
        "확진자증가수": 1157,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1083456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1076338,
        "확진자증가수": 573,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 858072,
        "확진자증가수": 625,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839690,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 700735,
        "확진자증가수": 684,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 648732,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 148273,
        "확진자증가수": 399,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 128277,
        "확진자증가수": 195,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91451,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];