var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8789367,
        "사망자수": 463194,
        "완치자수": 4649314,
        "확진자증가수": 38377,
        "사망자증가수": 1374
    },
    {
        "Name": "미국",
        "확진자수": 2297642,
        "사망자수": 121414,
        "완치자수": 956077,
        "확진자증가수": 452,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 1038568,
        "사망자수": 49090,
        "완치자수": 520360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 301815,
        "사망자수": 42461,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 292655,
        "사망자수": 28315,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238011,
        "사망자수": 34561,
        "완치자수": 181907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 202584,
        "사망자수": 9507,
        "완치자수": 161384,
        "확진자증가수": 2322,
        "사망자증가수": 115
    },
    {
        "Name": "독일",
        "확진자수": 190660,
        "사망자수": 8960,
        "완치자수": 174400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 185245,
        "사망자수": 4905,
        "완치자수": 157516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 159452,
        "사망자수": 29617,
        "완치자수": 74117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 100629,
        "사망자수": 8346,
        "완치자수": 63003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83352,
        "사망자수": 4634,
        "완치자수": 78410,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "사망자수": 9696,
        "완치자수": 16771,
        "확진자증가수": 74,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49426,
        "사망자수": 6081,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 38464,
        "사망자수": 1527,
        "완치자수": 24477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31243,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20339,
        "사망자수": 304,
        "완치자수": 15586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17323,
        "사망자수": 688,
        "완치자수": 16175,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12373,
        "사망자수": 280,
        "완치자수": 10856,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8726,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];