var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 83920929,
        "사망자수": 1828042,
        "완치자수": 59421950,
        "확진자증가수": 126970,
        "사망자증가수": 3127
    },
    {
        "Name": "미국",
        "확진자수": 20445654,
        "사망자수": 354215,
        "완치자수": 12125806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10286709,
        "사망자수": 149018,
        "완치자수": 9883461,
        "확진자증가수": 380,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7675973,
        "사망자수": 194976,
        "완치자수": 6747065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3186336,
        "사망자수": 57555,
        "완치자수": 2580138,
        "확진자증가수": 27039,
        "사망자증가수": 536
    },
    {
        "Name": "프랑스",
        "확진자수": 2620425,
        "사망자수": 64632,
        "완치자수": 194221,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2488780,
        "사망자수": 73512,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2208652,
        "사망자수": 20881,
        "완치자수": 2100650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2107166,
        "사망자수": 74159,
        "완치자수": 1463111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "사망자수": 50837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1745518,
        "사망자수": 34182,
        "완치자수": 1328200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1642775,
        "사망자수": 43213,
        "완치자수": 1508419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1625514,
        "사망자수": 43245,
        "완치자수": 1426676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1225142,
        "사망자수": 55223,
        "완치자수": 988833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1057161,
        "사망자수": 28469,
        "완치자수": 879671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1015137,
        "사망자수": 37680,
        "완치자수": 953175,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 796981,
        "사망자수": 11432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 646496,
        "사망자수": 19528,
        "완치자수": 44562,
        "확진자증가수": 2254,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 581395,
        "사망자수": 15606,
        "완치자수": 489813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "사망자수": 7645,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 426749,
        "사망자수": 3338,
        "완치자수": 378038,
        "확진자증가수": 3487,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 413678,
        "사망자수": 6906,
        "완치자수": 334276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 362911,
        "사망자수": 6261,
        "완치자수": 334901,
        "확진자증가수": 2096,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 87071,
        "사망자수": 4634,
        "완치자수": 82067,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 61769,
        "사망자수": 917,
        "완치자수": 42953,
        "확진자증가수": 1029,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 49567,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];