var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 181854027,
        "확진자증가수": 311274,
        "사망자증가수": 6276
    },
    {
        "Name": "미국",
        "확진자수": 34494677,
        "확진자증가수": 4740,
        "사망자증가수": 93
    },
    {
        "Name": "인도",
        "확진자수": 30278963,
        "확진자증가수": 46643,
        "사망자증가수": 981
    },
    {
        "Name": "브라질",
        "확진자수": 18420598,
        "확진자증가수": 33704,
        "사망자증가수": 725
    },
    {
        "Name": "프랑스",
        "확진자수": 5770021,
        "확진자증가수": 1578,
        "사망자증가수": 17
    },
    {
        "Name": "러시아",
        "확진자수": 5451291,
        "확진자증가수": 20538,
        "사망자증가수": 599
    },
    {
        "Name": "터키",
        "확진자수": 5409027,
        "확진자증가수": 4883,
        "사망자증가수": 52
    },
    {
        "Name": "영국",
        "확진자수": 4732434,
        "확진자증가수": 14876,
        "사망자증가수": 11
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4405247,
        "확진자증가수": 12105,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 4258069,
        "확진자증가수": 782,
        "사망자증가수": 14
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4158716,
        "확진자증가수": 32376,
        "사망자증가수": 664
    },
    {
        "Name": "스페인",
        "확진자수": 3782463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3734472,
        "확진자증가수": 336,
        "사망자증가수": 10
    },
    {
        "Name": "이란",
        "확진자수": 3167741,
        "확진자증가수": 9758,
        "사망자증가수": 134
    },
    {
        "Name": "페루",
        "확진자수": 2048115,
        "확진자증가수": 2058,
        "사망자증가수": 315
    },
    {
        "Name": "남아프리카",
        "확진자수": 1928897,
        "확진자증가수": 15036,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 1683271,
        "확진자증가수": 498,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1413203,
        "확진자증가수": 435,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1082476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 874547,
        "확진자증가수": 1496,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 840888,
        "확진자증가수": 65,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650261,
        "확진자증가수": 70,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 155071,
        "확진자증가수": 614,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 130619,
        "확진자증가수": 76,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91732,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];