var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 38348128,
        "확진자증가수": 313286,
        "사망자증가수": 5011
    },
    {
        "Name": "미국",
        "확진자수": 8090253,
        "확진자증가수": 51534,
        "사망자증가수": 843
    },
    {
        "Name": "브라질",
        "확진자수": 5114823,
        "확진자증가수": 11415,
        "사망자증가수": 354
    },
    {
        "Name": "스페인",
        "확진자수": 925341,
        "확진자증가수": 7118,
        "사망자증가수": 80
    },
    {
        "Name": "프랑스",
        "확진자수": 756472,
        "확진자증가수": 12993,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 634920,
        "확진자증가수": 17234,
        "사망자증가수": 143
    },
    {
        "Name": "이란",
        "확진자수": 508389,
        "확진자증가수": 4108,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 365467,
        "확진자증가수": 5901,
        "사망자증가수": 41
    },
    {
        "Name": "터키",
        "확진자수": 338779,
        "확진자증가수": 1632,
        "사망자증가수": 62
    },
    {
        "Name": "독일",
        "확진자수": 335679,
        "확진자증가수": 4585,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 296652,
        "확진자증가수": 2621,
        "사망자증가수": 34
    },
    {
        "Name": "네덜란드",
        "확진자수": 188876,
        "확진자증가수": 7378,
        "사망자증가수": 35
    },
    {
        "Name": "캐나다",
        "확진자수": 186881,
        "확진자증가수": 4042,
        "사망자증가수": 27
    },
    {
        "Name": "벨기에",
        "확진자수": 165880,
        "확진자증가수": 3622,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 100654,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 89121,
        "확진자증가수": 1208,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 85591,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 65881,
        "확진자증가수": 1445,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 57326,
        "확진자증가수": 1028,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24805,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15793,
        "확진자증가수": 154,
        "사망자증가수": 1
    }
];