var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8945774,
        "사망자수": 467306,
        "완치자수": 4759772,
        "확진자증가수": 37219,
        "사망자증가수": 1040
    },
    {
        "Name": "미국",
        "확진자수": 2330908,
        "사망자수": 121999,
        "완치자수": 973055,
        "확진자증가수": 330,
        "사망자증가수": 19
    },
    {
        "Name": "브라질",
        "확진자수": 1070139,
        "사망자수": 50058,
        "완치자수": 543186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 303110,
        "사망자수": 42589,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 293018,
        "사망자수": 28322,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238275,
        "사망자수": 34610,
        "완치자수": 182453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 204952,
        "사망자수": 9623,
        "완치자수": 163591,
        "확진자증가수": 2368,
        "사망자증가수": 116
    },
    {
        "Name": "독일",
        "확진자수": 191216,
        "사망자수": 8961,
        "완치자수": 174900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 186493,
        "사망자수": 4927,
        "완치자수": 158828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 160093,
        "사망자수": 29633,
        "완치자수": 74312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 101019,
        "사망자수": 8410,
        "완치자수": 63488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83378,
        "사망자수": 4634,
        "완치자수": 78413,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "사망자수": 9696,
        "완치자수": 16771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49502,
        "사망자수": 6089,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 38841,
        "사망자수": 1528,
        "완치자수": 24906,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31292,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20686,
        "사망자수": 305,
        "완치자수": 15664,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17341,
        "사망자수": 690,
        "완치자수": 16197,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12421,
        "사망자수": 280,
        "완치자수": 10868,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8742,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];