var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8406068,
        "사망자수": 451387,
        "완치자수": 4415833,
        "확진자증가수": 12972,
        "사망자증가수": 935
    },
    {
        "Name": "미국",
        "확진자수": 2234471,
        "사망자수": 119941,
        "완치자수": 918796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 960309,
        "사망자수": 46665,
        "완치자수": 503507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 299251,
        "사망자수": 42153,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 291763,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237828,
        "사망자수": 34448,
        "완치자수": 179455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 195051,
        "사망자수": 9185,
        "완치자수": 154812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 190179,
        "사망자수": 8927,
        "완치자수": 173600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 182727,
        "사망자수": 4861,
        "완치자수": 154640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158174,
        "사망자수": 29575,
        "완치자수": 73667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 99853,
        "사망자수": 8254,
        "완치자수": 62017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83293,
        "사망자수": 4634,
        "완치자수": 78394,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60244,
        "사망자수": 9675,
        "완치자수": 16684,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 54562,
        "사망자수": 5041,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49204,
        "사망자수": 6074,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 37672,
        "사망자수": 1523,
        "완치자수": 23580,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31187,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19783,
        "사망자수": 303,
        "완치자수": 15459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17203,
        "사망자수": 687,
        "완치자수": 16099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12257,
        "사망자수": 280,
        "완치자수": 10800,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8692,
        "사망자수": 243,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];