var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 113991689,
        "사망자수": 2529421,
        "완치자수": 89544725,
        "확진자증가수": 15590,
        "사망자증가수": 903
    },
    {
        "Name": "미국",
        "확진자수": 29136912,
        "사망자수": 523082,
        "완치자수": 19534068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11079979,
        "사망자수": 156970,
        "완치자수": 10763451,
        "확진자증가수": 885,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10457794,
        "사망자수": 252988,
        "완치자수": 9355974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4223186,
        "사망자수": 85304,
        "완치자수": 3783386,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4163085,
        "사망자수": 122415,
        "완치자수": 2779169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3712020,
        "사망자수": 86147,
        "완치자수": 254868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "사망자수": 69142,
        "완치자수": 2647446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2888923,
        "사망자수": 97227,
        "완치자수": 2387032,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2683971,
        "사망자수": 28432,
        "완치자수": 2556785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2436506,
        "사망자수": 70421,
        "완치자수": 2235700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2244792,
        "사망자수": 59518,
        "완치자수": 2141874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2098728,
        "사망자수": 51887,
        "완치자수": 1892834,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1615184,
        "사망자수": 59899,
        "완치자수": 1379922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1510778,
        "사망자수": 49784,
        "완치자수": 1426417,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1316363,
        "사망자수": 46094,
        "완치자수": 1218409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1079084,
        "사망자수": 15503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 861472,
        "사망자수": 21915,
        "완치자수": 809039,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 802773,
        "사망자수": 16243,
        "완치자수": 714493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 770780,
        "사망자수": 5697,
        "완치자수": 725953,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 766654,
        "사망자수": 22034,
        "완치자수": 52233,
        "확진자증가수": 2769,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9961,
        "완치자수": 507856,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 454860,
        "사망자수": 8515,
        "완치자수": 427257,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89887,
        "사망자수": 4636,
        "완치자수": 85021,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89321,
        "사망자수": 1595,
        "완치자수": 80333,
        "확진자증가수": 415,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 70564,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];