var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 159667993,
        "사망자수": 3319579,
        "완치자수": 138339050,
        "확진자증가수": 72634,
        "사망자증가수": 2188
    },
    {
        "Name": "미국",
        "확진자수": 33515308,
        "사망자수": 596179,
        "완치자수": 26507427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 22992517,
        "사망자수": 250025,
        "완치자수": 19027304,
        "확진자증가수": 590,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15214030,
        "사망자수": 423436,
        "완치자수": 13759125,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5780379,
        "사망자수": 106684,
        "완치자수": 4917101,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5044936,
        "사망자수": 43311,
        "완치자수": 4743871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4896842,
        "사망자수": 113976,
        "완치자수": 4509915,
        "확진자증가수": 8115,
        "사망자증가수": 329
    },
    {
        "Name": "영국",
        "확진자수": 4437217,
        "사망자수": 127609,
        "완치자수": 4250699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4116287,
        "사망자수": 123031,
        "완치자수": 3619586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3581392,
        "사망자수": 78895,
        "완치자수": 3274808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3535354,
        "사망자수": 85481,
        "완치자수": 3196900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3165121,
        "사망자수": 67821,
        "완치자수": 2837058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3015301,
        "사망자수": 78342,
        "완치자수": 2835554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2691352,
        "사망자수": 75568,
        "완치자수": 2144197,
        "확진자증가수": 18133,
        "사망자증가수": 307
    },
    {
        "Name": "페루",
        "확진자수": 1853370,
        "사망자수": 64373,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1597724,
        "사망자수": 54825,
        "완치자수": 1517350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1565880,
        "사망자수": 17340,
        "완치자수": 1325107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1294186,
        "사망자수": 24682,
        "완치자수": 1189678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1017876,
        "사망자수": 24583,
        "완치자수": 888546,
        "확진자증가수": 1267,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "사망자수": 14173,
        "완치자수": 858829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 839740,
        "사망자수": 16993,
        "완치자수": 800645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838957,
        "사망자수": 6378,
        "완치자수": 831620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 674296,
        "사망자수": 10715,
        "완치자수": 606910,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 632766,
        "사망자수": 10413,
        "완치자수": 607712,
        "확진자증가수": 870,
        "사망자증가수": 21
    },
    {
        "Name": "한국",
        "확진자수": 128283,
        "사망자수": 1879,
        "완치자수": 118717,
        "확진자증가수": 511,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 117022,
        "사망자수": 767,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90783,
        "사망자수": 4636,
        "완치자수": 85845,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];