var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 236153985,
        "확진자증가수": 345565,
        "사망자증가수": 5050
    },
    {
        "Name": "미국",
        "확진자수": 44682835,
        "확진자증가수": 73729,
        "사망자증가수": 677
    },
    {
        "Name": "인도",
        "확진자수": 33851005,
        "확진자증가수": 16762,
        "사망자증가수": 254
    },
    {
        "Name": "브라질",
        "확진자수": 21478546,
        "확진자증가수": 10425,
        "사망자증가수": 199
    },
    {
        "Name": "영국",
        "확진자수": 7934936,
        "확진자증가수": 35077,
        "사망자증가수": 33
    },
    {
        "Name": "러시아",
        "확진자수": 7612317,
        "확진자증가수": 25781,
        "사망자증가수": 883
    },
    {
        "Name": "터키",
        "확진자수": 7267077,
        "확진자증가수": 28810,
        "사망자증가수": 248
    },
    {
        "Name": "프랑스",
        "확진자수": 7028197,
        "확진자증가수": 1138,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 5638735,
        "확진자증가수": 14607,
        "사망자증가수": 238
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5260719,
        "확진자증가수": 981,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 4965399,
        "확진자증가수": 1423,
        "사망자증가수": 22
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4963243,
        "확진자증가수": 1189,
        "사망자증가수": 24
    },
    {
        "Name": "이탈리아",
        "확진자수": 4683646,
        "확진자증가수": 1612,
        "사망자증가수": 37
    },
    {
        "Name": "독일",
        "확진자수": 4264982,
        "확진자증가수": 4488,
        "사망자증가수": 46
    },
    {
        "Name": "남아프리카",
        "확진자수": 2906851,
        "확진자증가수": 429,
        "사망자증가수": 39
    },
    {
        "Name": "페루",
        "확진자수": 2179316,
        "확진자증가수": 377,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 2009648,
        "확진자증가수": 1624,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1640606,
        "확진자증가수": 3405,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 1293498,
        "확진자증가수": 2388,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 1250236,
        "확진자증가수": 1331,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1071307,
        "확진자증가수": 193,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 844214,
        "확진자증가수": 2634,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 750229,
        "확진자증가수": 1404,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 319777,
        "확진자증가수": 1672,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 191017,
        "확진자증가수": 484,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96258,
        "확진자증가수": 27,
        "사망자증가수": 0
    }
];