var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3646834,
        "사망자수": 252442,
        "완치자수": 1200574,
        "확진자증가수": 3563,
        "사망자증가수": 201
    },
    {
        "Name": "미국",
        "확진자수": 1212955,
        "사망자수": 69925,
        "완치자수": 188068,
        "확진자증가수": 120,
        "사망자증가수": 4
    },
    {
        "Name": "스페인",
        "확진자수": 248301,
        "사망자수": 25428,
        "완치자수": 151633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 211938,
        "사망자수": 29079,
        "완치자수": 82879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 190584,
        "사망자수": 28734,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 169462,
        "사망자수": 25201,
        "완치자수": 51371,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 166152,
        "사망자수": 6993,
        "완치자수": 135100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 127659,
        "사망자수": 3461,
        "완치자수": 68166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 108620,
        "사망자수": 7367,
        "완치자수": 45815,
        "확진자증가수": 354,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 98647,
        "사망자수": 6277,
        "완치자수": 79379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82881,
        "사망자수": 4633,
        "완치자수": 77853,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 60772,
        "사망자수": 3854,
        "완치자수": 26017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 50267,
        "사망자수": 7924,
        "완치자수": 12378,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 40770,
        "사망자수": 5082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29981,
        "사망자수": 1784,
        "완치자수": 25200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25524,
        "사망자수": 1063,
        "완치자수": 1712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 22721,
        "사망자수": 2769,
        "완치자수": 4074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16246,
        "사망자수": 235,
        "완치자수": 10064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15621,
        "사망자수": 600,
        "완치자수": 13316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10804,
        "사망자수": 254,
        "완치자수": 9283,
        "확진자증가수": 3,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7904,
        "사망자수": 214,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];