var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 19532537,
        "확진자증가수": 283009,
        "사망자증가수": 6448
    },
    {
        "Name": "미국",
        "확진자수": 5095524,
        "확진자증가수": 63246,
        "사망자증가수": 1290
    },
    {
        "Name": "브라질",
        "확진자수": 2967064,
        "확진자증가수": 49502,
        "사망자증가수": 1058
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "확진자증가수": 4507,
        "사망자증가수": 3
    },
    {
        "Name": "이란",
        "확진자수": 322567,
        "확진자증가수": 2450,
        "사망자증가수": 156
    },
    {
        "Name": "영국",
        "확진자수": 309005,
        "확진자증가수": 871,
        "사망자증가수": 98
    },
    {
        "Name": "이탈리아",
        "확진자수": 249756,
        "확진자증가수": 552,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 238450,
        "확진자증가수": 1185,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 216315,
        "확진자증가수": 1105,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "확진자증가수": 2288,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 118985,
        "확진자증가수": 424,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84565,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "확진자증가수": 41,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 80991,
        "확진자증가수": 1432,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 72016,
        "확진자증가수": 858,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 57501,
        "확진자증가수": 519,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 52351,
        "확진자증가수": 290,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 36269,
        "확진자증가수": 161,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21837,
        "확진자증가수": 141,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14519,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9551,
        "확진자증가수": 83,
        "사망자증가수": 0
    }
];