var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21674447,
        "사망자수": 769957,
        "완치자수": 14385381,
        "확진자증가수": 68938,
        "사망자증가수": 1731
    },
    {
        "Name": "미국",
        "확진자수": 5532270,
        "사망자수": 172630,
        "완치자수": 2904245,
        "확진자증가수": 2481,
        "사망자증가수": 24
    },
    {
        "Name": "브라질",
        "확진자수": 3317832,
        "사망자수": 107297,
        "완치자수": 2404272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 343203,
        "사망자수": 19639,
        "완치자수": 297486,
        "확진자증가수": 2133,
        "사망자증가수": 147
    },
    {
        "Name": "영국",
        "확진자수": 317379,
        "사망자수": 41361,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 253438,
        "사망자수": 35392,
        "완치자수": 203640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 248117,
        "사망자수": 5955,
        "완치자수": 229972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 224562,
        "사망자수": 9290,
        "완치자수": 202900,
        "확진자증가수": 84,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 215521,
        "사망자수": 30409,
        "완치자수": 83848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 121889,
        "사망자수": 9024,
        "완치자수": 108218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 92404,
        "사망자수": 679,
        "완치자수": 68400,
        "확진자증가수": 171,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84827,
        "사망자수": 4634,
        "완치자수": 79575,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77869,
        "사망자수": 9935,
        "완치자수": 17981,
        "확진자증가수": 756,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 63002,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 507,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 54102,
        "사망자수": 1778,
        "완치자수": 39697,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 38124,
        "사망자수": 1991,
        "완치자수": 33200,
        "확진자증가수": 200,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23370,
        "사망자수": 728,
        "완치자수": 20681,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15318,
        "사망자수": 305,
        "완치자수": 13910,
        "확진자증가수": 279,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9989,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];