var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22028187,
        "사망자수": 776594,
        "완치자수": 14771533,
        "확진자증가수": 183163,
        "사망자증가수": 3815
    },
    {
        "Name": "미국",
        "확진자수": 5609101,
        "사망자수": 173618,
        "완치자수": 2968295,
        "확진자증가수": 37686,
        "사망자증가수": 491
    },
    {
        "Name": "브라질",
        "확진자수": 3359570,
        "사망자수": 108536,
        "완치자수": 2478494,
        "확진자증가수": 19373,
        "사망자증가수": 657
    },
    {
        "Name": "스페인",
        "확진자수": 382142,
        "사망자수": 28646,
        "완치자수": "N/A",
        "확진자증가수": 1833,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 345450,
        "사망자수": 19804,
        "완치자수": 299157,
        "확진자증가수": 2247,
        "사망자증가수": 165
    },
    {
        "Name": "영국",
        "확진자수": 319197,
        "사망자수": 41369,
        "완치자수": "N/A",
        "확진자증가수": 713,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 254235,
        "사망자수": 35400,
        "완치자수": 203968,
        "확진자증가수": 320,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 250542,
        "사망자수": 5996,
        "완치자수": 231971,
        "확진자증가수": 1233,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 226622,
        "사망자수": 9296,
        "완치자수": 202900,
        "확진자증가수": 1625,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 219029,
        "사망자수": 30429,
        "완치자수": 84065,
        "확진자증가수": 493,
        "사망자증가수": 19
    },
    {
        "Name": "캐나다",
        "확진자수": 122636,
        "사망자수": 9030,
        "완치자수": 108939,
        "확진자증가수": 549,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 94751,
        "사망자수": 692,
        "완치자수": 70291,
        "확진자증가수": 2071,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 85045,
        "사망자수": 5787,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 84849,
        "사망자수": 4634,
        "완치자수": 79603,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78323,
        "사망자수": 9939,
        "완치자수": 17994,
        "확진자증가수": 454,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 63484,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 482,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54234,
        "사망자수": 1779,
        "완치자수": 39800,
        "확진자증가수": 132,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 38252,
        "사망자수": 1991,
        "완치자수": 33300,
        "확진자증가수": 128,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23534,
        "사망자수": 729,
        "완치자수": 20765,
        "확진자증가수": 164,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 15515,
        "사망자수": 305,
        "완치자수": 13917,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10060,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 55,
        "사망자증가수": 0
    }
];