var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 122880319,
        "확진자증가수": 514285,
        "사망자증가수": 10016
    },
    {
        "Name": "미국",
        "확진자수": 30425787,
        "확진자증가수": 65981,
        "사망자증가수": 1268
    },
    {
        "Name": "브라질",
        "확진자수": 11877009,
        "확진자증가수": 89409,
        "사망자증가수": 2730
    },
    {
        "Name": "인도",
        "확진자수": 11554895,
        "확진자증가수": 40950,
        "사망자증가수": 189
    },
    {
        "Name": "러시아",
        "확진자수": 4437938,
        "확진자증가수": 9699,
        "사망자증가수": 443
    },
    {
        "Name": "영국",
        "확진자수": 4285684,
        "확진자증가수": 4802,
        "사망자증가수": 101
    },
    {
        "Name": "프랑스",
        "확진자수": 4181607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3332418,
        "확진자증가수": 25735,
        "사망자증가수": 386
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2971633,
        "확진자증가수": 21030,
        "사망자증가수": 87
    },
    {
        "Name": "독일",
        "확진자수": 2645186,
        "확진자증가수": 16557,
        "사망자증가수": 195
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2324426,
        "확진자증가수": 5133,
        "사망자증가수": 135
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2234913,
        "확진자증가수": 8160,
        "사망자증가수": 90
    },
    {
        "Name": "이란",
        "확진자수": 1786265,
        "확진자증가수": 7620,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1535423,
        "확진자증가수": 1462,
        "사망자증가수": 311
    },
    {
        "Name": "페루",
        "확진자수": 1451645,
        "확진자증가수": 8124,
        "사망자증가수": 191
    },
    {
        "Name": "네덜란드",
        "확진자수": 1186987,
        "확진자증가수": 7375,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 927064,
        "확진자증가수": 4216,
        "사망자증가수": 27
    },
    {
        "Name": "이스라엘",
        "확진자수": 826609,
        "확진자증가수": 1047,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 822801,
        "확진자증가수": 4659,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 816623,
        "확진자증가수": 568,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "확진자증가수": 1748,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 508096,
        "확진자증가수": 3515,
        "사망자증가수": 42
    },
    {
        "Name": "한국",
        "확진자수": 97757,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90083,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 85542,
        "확진자증가수": 989,
        "사망자증가수": 0
    }
];