var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19830355,
        "사망자수": 730151,
        "완치자수": 12737689,
        "확진자증가수": 35278,
        "사망자증가수": 1355
    },
    {
        "Name": "미국",
        "확진자수": 5150060,
        "사망자수": 165074,
        "완치자수": 2638673,
        "확진자증가수": 337,
        "사망자증가수": 4
    },
    {
        "Name": "브라질",
        "확진자수": 3013369,
        "사망자수": 100543,
        "완치자수": 2094293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 326712,
        "사망자수": 18427,
        "완치자수": 284371,
        "확진자증가수": 2020,
        "사망자증가수": 163
    },
    {
        "Name": "영국",
        "확진자수": 309763,
        "사망자수": 46566,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 250103,
        "사망자수": 35203,
        "완치자수": 201947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 239622,
        "사망자수": 5829,
        "완치자수": 222656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 216896,
        "사망자수": 9261,
        "완치자수": 197400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 119221,
        "사망자수": 8976,
        "완치자수": 103566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84619,
        "사망자수": 4634,
        "완치자수": 79168,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 82515,
        "사망자수": 597,
        "완치자수": 57483,
        "확진자증가수": 191,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 73401,
        "사망자수": 9870,
        "완치자수": 17766,
        "확진자증가수": 617,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 57987,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52537,
        "사망자수": 1750,
        "완치자수": 38364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36451,
        "사망자수": 1986,
        "완치자수": 32000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22033,
        "사망자수": 721,
        "완치자수": 19923,
        "확진자증가수": 114,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14598,
        "사망자수": 305,
        "완치자수": 13642,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9599,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];