var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35425107,
        "사망자수": 1042183,
        "완치자수": 26639869,
        "확진자증가수": 34996,
        "사망자증가수": 634
    },
    {
        "Name": "미국",
        "확진자수": 7636912,
        "사망자수": 214611,
        "완치자수": 4849269,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4915289,
        "사망자수": 146375,
        "완치자수": 4263208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 619190,
        "사망자수": 32230,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 502978,
        "사망자수": 42350,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 471772,
        "사망자수": 26957,
        "완치자수": 389966,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 325329,
        "사망자수": 35986,
        "완치자수": 231914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 324443,
        "사망자수": 8441,
        "완치자수": 285050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 301571,
        "사망자수": 9602,
        "완치자수": 261900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 268175,
        "사망자수": 1719,
        "완치자수": 201392,
        "확진자증가수": 1400,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 166156,
        "사망자수": 9481,
        "완치자수": 140243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 135892,
        "사망자수": 6454,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 130235,
        "사망자수": 10064,
        "완치자수": 19679,
        "확진자증가수": 2612,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85470,
        "사망자수": 4634,
        "완치자수": 80628,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79151,
        "사망자수": 2005,
        "완치자수": 50207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2077,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 48896,
        "사망자수": 818,
        "완치자수": 39058,
        "확진자증가수": 750,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24164,
        "사망자수": 422,
        "완치자수": 21886,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14457,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];