var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27145769,
        "사망자수": 884948,
        "완치자수": 19263538,
        "확진자증가수": 91625,
        "사망자증가수": 1772
    },
    {
        "Name": "미국",
        "확진자수": 6434526,
        "사망자수": 192886,
        "완치자수": 3707186,
        "확진자증가수": 3374,
        "사망자증가수": 68
    },
    {
        "Name": "브라질",
        "확진자수": 4123000,
        "사망자수": 126230,
        "완치자수": 3296702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "사망자수": 29418,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 386658,
        "사망자수": 22293,
        "완치자수": 333900,
        "확진자증가수": 1992,
        "사망자증가수": 139
    },
    {
        "Name": "영국",
        "확진자수": 344164,
        "사망자수": 41549,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 317706,
        "사망자수": 30724,
        "완치자수": 87447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 278228,
        "사망자수": 6620,
        "완치자수": 250092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 276338,
        "사망자수": 35534,
        "완치자수": 209610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 251130,
        "사망자수": 9401,
        "완치자수": 226208,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131495,
        "사망자수": 9143,
        "완치자수": 116136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 129349,
        "사망자수": 1010,
        "완치자수": 102107,
        "확진자증가수": 413,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 87825,
        "사망자수": 9906,
        "완치자수": 18555,
        "확진자증가수": 651,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85122,
        "사망자수": 4634,
        "완치자수": 80302,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "사망자수": 5835,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 74787,
        "사망자수": 6243,
        "완치자수": "N/A",
        "확진자증가수": 925,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 60258,
        "사망자수": 1840,
        "완치자수": 42953,
        "확진자증가수": 315,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 44401,
        "사망자수": 2013,
        "완치자수": 37100,
        "확진자증가수": 444,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29271,
        "사망자수": 736,
        "완치자수": 25043,
        "확진자증가수": 184,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 21177,
        "사망자수": 334,
        "완치자수": 16146,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 11330,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];