var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1853155,
        "사망자수": 114247,
        "완치자수": 423554,
        "확진자증가수": 898,
        "사망자증가수": 53
    },
    {
        "Name": "미국",
        "확진자수": 560433,
        "사망자수": 22115,
        "완치자수": 32634,
        "확진자증가수": 133,
        "사망자증가수": 10
    },
    {
        "Name": "스페인",
        "확진자수": 166831,
        "사망자수": 17209,
        "완치자수": 62391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 156363,
        "사망자수": 19899,
        "완치자수": 34211,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 132591,
        "사망자수": 14393,
        "완치자수": 27186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 127854,
        "사망자수": 3022,
        "완치자수": 60300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 84279,
        "사망자수": 10612,
        "완치자수": 344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82160,
        "사망자수": 3341,
        "완치자수": 77663,
        "확진자증가수": 108,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 71686,
        "사망자수": 4474,
        "완치자수": 43894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 56956,
        "사망자수": 1198,
        "완치자수": 3446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 29647,
        "사망자수": 3600,
        "완치자수": 6463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 25587,
        "사망자수": 2737,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 25415,
        "사망자수": 1106,
        "완치자수": 12700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 24383,
        "사망자수": 717,
        "완치자수": 7172,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 22318,
        "사망자수": 1230,
        "완치자수": 173,
        "확진자증가수": 126,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 16585,
        "사망자수": 504,
        "완치자수": 277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 13945,
        "사망자수": 350,
        "완치자수": 6987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 11145,
        "사망자수": 103,
        "완치자수": 1627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10537,
        "사망자수": 217,
        "완치자수": 7447,
        "확진자증가수": 25,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10483,
        "사망자수": 899,
        "완치자수": 381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 6525,
        "사망자수": 128,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];