var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7280688,
        "사망자수": 412079,
        "완치자수": 3591219,
        "확진자증가수": 90241,
        "사망자증가수": 3839
    },
    {
        "Name": "미국",
        "확진자수": 2041468,
        "사망자수": 113996,
        "완치자수": 782201,
        "확진자증가수": 14975,
        "사망자증가수": 941
    },
    {
        "Name": "브라질",
        "확진자수": 719449,
        "사망자수": 37840,
        "완치자수": 325602,
        "확진자증가수": 8562,
        "사망자증가수": 528
    },
    {
        "Name": "영국",
        "확진자수": 289140,
        "사망자수": 40883,
        "완치자수": "N/A",
        "확진자증가수": 1741,
        "사망자증가수": 286
    },
    {
        "Name": "스페인",
        "확진자수": 289046,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 249,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235561,
        "사망자수": 34043,
        "완치자수": 168646,
        "확진자증가수": 283,
        "사망자증가수": 79
    },
    {
        "Name": "독일",
        "확진자수": 186516,
        "사망자수": 8831,
        "완치자수": 170200,
        "확진자증가수": 311,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 175927,
        "사망자수": 8425,
        "완치자수": 138457,
        "확진자증가수": 2095,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 172114,
        "사망자수": 4729,
        "완치자수": 144598,
        "확진자증가수": 993,
        "사망자증가수": 18
    },
    {
        "Name": "프랑스",
        "확진자수": 154591,
        "사망자수": 29296,
        "완치자수": 71506,
        "확진자증가수": 403,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 96616,
        "사망자수": 7895,
        "완치자수": 55537,
        "확진자증가수": 372,
        "사망자증가수": 60
    },
    {
        "Name": "중국",
        "확진자수": 83043,
        "사망자수": 4634,
        "완치자수": 78351,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59437,
        "사망자수": 9619,
        "완치자수": 16324,
        "확진자증가수": 89,
        "사망자증가수": 13
    },
    {
        "Name": "네덜란드",
        "확진자수": 47903,
        "사망자수": 6031,
        "완치자수": "N/A",
        "확진자증가수": 164,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 45924,
        "사망자수": 4717,
        "완치자수": "N/A",
        "확진자증가수": 202,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 35306,
        "사망자수": 1492,
        "완치자수": 21339,
        "확진자증가수": 421,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 30988,
        "사망자수": 1934,
        "완치자수": 28700,
        "확진자증가수": 16,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 18180,
        "사망자수": 299,
        "완치자수": 15159,
        "확진자증가수": 148,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16979,
        "사망자수": 672,
        "완치자수": 15875,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11852,
        "사망자수": 274,
        "완치자수": 10589,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8567,
        "사망자수": 239,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];