var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 104948472,
        "사망자수": 2279602,
        "완치자수": 76845632,
        "확진자증가수": 60007,
        "사망자증가수": 2821
    },
    {
        "Name": "미국",
        "확진자수": 27150457,
        "사망자수": 461930,
        "완치자수": 16906778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10791123,
        "사망자수": 154742,
        "완치자수": 10480455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9339921,
        "사망자수": 227592,
        "완치자수": 8236864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3917918,
        "사망자수": 75205,
        "완치자수": 3389913,
        "확진자증가수": 16714,
        "사망자증가수": 521
    },
    {
        "Name": "영국",
        "확진자수": 3871825,
        "사망자수": 109335,
        "완치자수": 1804913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3251160,
        "사망자수": 77595,
        "완치자수": 228472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2913389,
        "사망자수": 60370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2583790,
        "사망자수": 89820,
        "완치자수": 2059248,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2501079,
        "사망자수": 26354,
        "완치자수": 2387384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2252489,
        "사망자수": 60212,
        "완치자수": 1991000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2125622,
        "사망자수": 54877,
        "완치자수": 1988958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1952744,
        "사망자수": 48539,
        "완치자수": 1745208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1463016,
        "사망자수": 45344,
        "완치자수": 1323680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1438286,
        "사망자수": 58189,
        "완치자수": 1229391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1158337,
        "사망자수": 41538,
        "완치자수": 1069129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 989237,
        "사망자수": 14169,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 789651,
        "사망자수": 20355,
        "완치자수": 721075,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 740944,
        "사망자수": 13257,
        "완치자수": 563174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 716395,
        "사망자수": 21216,
        "완치자수": 49302,
        "확진자증가수": 3124,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 668874,
        "사망자수": 4948,
        "완치자수": 589311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 580916,
        "사망자수": 11939,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 528524,
        "사망자수": 9530,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 418283,
        "사망자수": 7902,
        "완치자수": 396709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89649,
        "사망자수": 4636,
        "완치자수": 83602,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79762,
        "사망자수": 1448,
        "완치자수": 69704,
        "확진자증가수": 451,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 63839,
        "사망자수": 574,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];