var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8108550,
        "사망자수": 438581,
        "완치자수": 4188216,
        "확진자증가수": 124483,
        "사망자증가수": 3400
    },
    {
        "Name": "미국",
        "확진자수": 2182833,
        "사망자수": 118280,
        "완치자수": 881102,
        "확진자증가수": 20605,
        "사망자증가수": 422
    },
    {
        "Name": "브라질",
        "확진자수": 891556,
        "사망자수": 44118,
        "완치자수": 453568,
        "확진자증가수": 23674,
        "사망자증가수": 729
    },
    {
        "Name": "영국",
        "확진자수": 296857,
        "사망자수": 41736,
        "완치자수": "N/A",
        "확진자증가수": 968,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 291189,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 181,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237290,
        "사망자수": 34371,
        "완치자수": 177010,
        "확진자증가수": 301,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 189876,
        "사망자수": 8950,
        "완치자수": 150590,
        "확진자증가수": 2449,
        "사망자증가수": 113
    },
    {
        "Name": "독일",
        "확진자수": 188044,
        "사망자수": 8885,
        "완치자수": 172600,
        "확진자증가수": 373,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 179831,
        "사망자수": 4825,
        "완치자수": 152364,
        "확진자증가수": 1592,
        "사망자증가수": 18
    },
    {
        "Name": "프랑스",
        "확진자수": 157372,
        "사망자수": 29436,
        "완치자수": 73044,
        "확진자증가수": 152,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 99147,
        "사망자수": 8175,
        "완치자수": 61042,
        "확진자증가수": 360,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 83181,
        "사망자수": 4634,
        "완치자수": 78370,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60100,
        "사망자수": 9661,
        "완치자수": 16610,
        "확진자증가수": 71,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 52383,
        "사망자수": 4891,
        "완치자수": "N/A",
        "확진자증가수": 139,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 48948,
        "사망자수": 6065,
        "완치자수": "N/A",
        "확진자증가수": 165,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 37036,
        "사망자수": 1520,
        "완치자수": 22852,
        "확진자증가수": 346,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31131,
        "사망자수": 1939,
        "완치자수": 28900,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 19237,
        "사망자수": 302,
        "완치자수": 15415,
        "확진자증가수": 182,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17135,
        "사망자수": 678,
        "완치자수": 16066,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12121,
        "사망자수": 277,
        "완치자수": 10730,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8647,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];