var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 170691288,
        "사망자수": 3550115,
        "완치자수": 152843478,
        "확진자증가수": 73155,
        "사망자증가수": 1932
    },
    {
        "Name": "미국",
        "확진자수": 34035318,
        "사망자수": 609421,
        "완치자수": 27818961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 27894800,
        "사망자수": 325998,
        "완치자수": 25454320,
        "확진자증가수": 1328,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16471600,
        "사망자수": 461142,
        "완치자수": 14869696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5657572,
        "사망자수": 109358,
        "완치자수": 5312105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5235978,
        "사망자수": 47271,
        "완치자수": 5094279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5063442,
        "사망자수": 121162,
        "완치자수": 4677870,
        "확진자증가수": 9694,
        "사망자증가수": 355
    },
    {
        "Name": "영국",
        "확진자수": 4480945,
        "사망자수": 127775,
        "완치자수": 4286249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4213055,
        "사망자수": 126002,
        "완치자수": 3845087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3732263,
        "사망자수": 77108,
        "완치자수": 3288467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3684672,
        "사망자수": 89008,
        "완치자수": 3478600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3668658,
        "사망자수": 79905,
        "완치자수": 3424911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3363061,
        "사망자수": 87747,
        "완치자수": 3141549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2902094,
        "사망자수": 79939,
        "완치자수": 2441528,
        "확진자증가수": 8876,
        "사망자증가수": 198
    },
    {
        "Name": "페루",
        "확진자수": 1951651,
        "사망자수": 69202,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1659070,
        "사망자수": 56363,
        "완치자수": 1554184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1644699,
        "사망자수": 17615,
        "완치자수": 1470979,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1376734,
        "사망자수": 25478,
        "완치자수": 1313448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 959065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1059763,
        "사망자수": 24921,
        "완치자수": 951215,
        "확진자증가수": 1860,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 848213,
        "사망자수": 17023,
        "완치자수": 808557,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839454,
        "사망자수": 6408,
        "완치자수": 832663,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 693023,
        "사망자수": 10806,
        "완치자수": 645322,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 644586,
        "사망자수": 10596,
        "완치자수": 628312,
        "확진자증가수": 379,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 139910,
        "사망자수": 1957,
        "완치자수": 130381,
        "확진자증가수": 479,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 124655,
        "사망자수": 783,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91072,
        "사망자수": 4636,
        "완치자수": 86117,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];