var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 200236663,
        "확진자증가수": 613974,
        "사망자증가수": 10057
    },
    {
        "Name": "미국",
        "확진자수": 36049015,
        "확진자증가수": 104758,
        "사망자증가수": 516
    },
    {
        "Name": "인도",
        "확진자수": 31767965,
        "확진자증가수": 42566,
        "사망자증가수": 561
    },
    {
        "Name": "브라질",
        "확진자수": 19986073,
        "확진자증가수": 32572,
        "사망자증가수": 1238
    },
    {
        "Name": "러시아",
        "확진자수": 6334195,
        "확진자증가수": 22010,
        "사망자증가수": 788
    },
    {
        "Name": "프랑스",
        "확진자수": 6178632,
        "확진자증가수": 26829,
        "사망자증가수": 57
    },
    {
        "Name": "영국",
        "확진자수": 5923820,
        "확진자증가수": 21691,
        "사망자증가수": 138
    },
    {
        "Name": "터키",
        "확진자수": 5795665,
        "확진자증가수": 24832,
        "사망자증가수": 126
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4961880,
        "확진자증가수": 14850,
        "사망자증가수": 402
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4807979,
        "확진자증가수": 6929,
        "사망자증가수": 268
    },
    {
        "Name": "스페인",
        "확진자수": 4523310,
        "확진자증가수": 20327,
        "사망자증가수": 130
    },
    {
        "Name": "이탈리아",
        "확진자수": 4363374,
        "확진자증가수": 4845,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 3979727,
        "확진자증가수": 39019,
        "사망자증가수": 378
    },
    {
        "Name": "독일",
        "확진자수": 3782326,
        "확진자증가수": 2548,
        "사망자증가수": 25
    },
    {
        "Name": "남아프리카",
        "확진자수": 2470746,
        "확진자증가수": 8988,
        "사망자증가수": 555
    },
    {
        "Name": "페루",
        "확진자수": 2116652,
        "확진자증가수": 2207,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 1872093,
        "확진자증가수": 2184,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1433782,
        "확진자증가수": 2177,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 1129018,
        "확진자증가수": 1364,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1101900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 974203,
        "확진자증가수": 2076,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 882798,
        "확진자증가수": 3148,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 720743,
        "확진자증가수": 1059,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 660262,
        "확진자증가수": 390,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 202203,
        "확진자증가수": 1201,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 138740,
        "확진자증가수": 475,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93193,
        "확진자증가수": 90,
        "사망자증가수": 0
    }
];