var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 60821229,
        "사망자수": 1428913,
        "완치자수": 42143760,
        "확진자증가수": 114091,
        "사망자증가수": 2969
    },
    {
        "Name": "미국",
        "확진자수": 13139882,
        "사망자수": 268262,
        "완치자수": 7808059,
        "확진자증가수": 1678,
        "사망자증가수": 41
    },
    {
        "Name": "인도",
        "확진자수": 9266705,
        "사망자수": 135261,
        "완치자수": 8679138,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6166898,
        "사망자수": 170799,
        "완치자수": 5512847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2187990,
        "사망자수": 38062,
        "완치자수": 1685492,
        "확진자증가수": 25487,
        "사망자증가수": 524
    },
    {
        "Name": "프랑스",
        "확진자수": 2170097,
        "사망자수": 50618,
        "완치자수": 156552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1622632,
        "사망자수": 44037,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1557007,
        "사망자수": 56533,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1480874,
        "사망자수": 52028,
        "완치자수": 637149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1390388,
        "사망자수": 37714,
        "완치자수": 1217284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1270991,
        "사망자수": 35860,
        "완치자수": 1174959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 985604,
        "사망자수": 15408,
        "완치자수": 676100,
        "확진자증가수": 1873,
        "사망자증가수": 27
    },
    {
        "Name": "페루",
        "확진자수": 954459,
        "사망자수": 35727,
        "완치자수": 884747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 894385,
        "사망자수": 46207,
        "완치자수": 625606,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 775502,
        "사망자수": 21201,
        "완치자수": 716444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 564967,
        "사망자수": 16077,
        "완치자수": 36569,
        "확진자증가수": 3164,
        "사망자증가수": 139
    },
    {
        "Name": "네덜란드",
        "확진자수": 498653,
        "사망자수": 9109,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 467730,
        "사망자수": 12840,
        "완치자수": 385480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 347466,
        "사망자수": 11710,
        "완치자수": 277232,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 332317,
        "사망자수": 2826,
        "완치자수": 320069,
        "확진자증가수": 402,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 309469,
        "사망자수": 4393,
        "완치자수": 211500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 274011,
        "사망자수": 4127,
        "완치자수": 189356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 260512,
        "사망자수": 2667,
        "완치자수": 189059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 230514,
        "사망자수": 6555,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86490,
        "사망자수": 4634,
        "완치자수": 81550,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34268,
        "사망자수": 316,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 32318,
        "사망자수": 515,
        "완치자수": 26950,
        "확진자증가수": 583,
        "사망자증가수": 2
    }
];