var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 172973773,
        "사망자수": 3718999,
        "완치자수": 155927698,
        "확진자증가수": 79245,
        "사망자증가수": 2146
    },
    {
        "Name": "미국",
        "확진자수": 34174752,
        "사망자수": 611611,
        "완치자수": 28025575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28574350,
        "사망자수": 340719,
        "완치자수": 26597655,
        "확진자증가수": 1991,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16803472,
        "사망자수": 469784,
        "완치자수": 15228983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5694076,
        "사망자수": 109857,
        "완치자수": 5378299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5270299,
        "사망자수": 47882,
        "완치자수": 5139993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5108129,
        "사망자수": 123037,
        "완치자수": 4720512,
        "확진자증가수": 8947,
        "사망자증가수": 377
    },
    {
        "Name": "영국",
        "확진자수": 4499878,
        "사망자수": 127812,
        "완치자수": 4296244,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4225163,
        "사망자수": 126342,
        "완치자수": 3893259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3884447,
        "사망자수": 79873,
        "완치자수": 3438437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3701690,
        "사망자수": 89605,
        "완치자수": 3527000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3693012,
        "사망자수": 80099,
        "완치자수": 3464896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3488046,
        "사망자수": 90353,
        "완치자수": 3242060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2954309,
        "사망자수": 80813,
        "완치자수": 2522702,
        "확진자증가수": 9209,
        "사망자증가수": 155
    },
    {
        "Name": "페루",
        "확진자수": 1968693,
        "사망자수": 185380,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1680373,
        "사망자수": 56765,
        "완치자수": 1567635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1657017,
        "사망자수": 17658,
        "완치자수": 1506869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1387445,
        "사망자수": 25644,
        "완치자수": 1334011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "사망자수": 14485,
        "완치자수": 987486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1066957,
        "사망자수": 24995,
        "완치자수": 970607,
        "확진자증가수": 1599,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 851031,
        "사망자수": 17029,
        "완치자수": 810659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839532,
        "사망자수": 6416,
        "완치자수": 832918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 697292,
        "사망자수": 10828,
        "완치자수": 656591,
        "확진자증가수": 491,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 646167,
        "사망자수": 10631,
        "완치자수": 631138,
        "확진자증가수": 333,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 142852,
        "사망자수": 1969,
        "완치자수": 133289,
        "확진자증가수": 695,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 126218,
        "사망자수": 785,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91194,
        "사망자수": 4636,
        "완치자수": 86187,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];