var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 87619751,
        "확진자증가수": 781103,
        "사망자증가수": 14126
    },
    {
        "Name": "미국",
        "확진자수": 21857616,
        "확진자증가수": 260973,
        "사망자증가수": 4100
    },
    {
        "Name": "인도",
        "확진자수": 10395938,
        "확진자증가수": 20460,
        "사망자증가수": 221
    },
    {
        "Name": "브라질",
        "확진자수": 7874539,
        "확진자증가수": 62532,
        "사망자증가수": 1266
    },
    {
        "Name": "러시아",
        "확진자수": 3308601,
        "확진자증가수": 24217,
        "사망자증가수": 445
    },
    {
        "Name": "영국",
        "확진자수": 2836801,
        "확진자증가수": 62322,
        "사망자증가수": 1041
    },
    {
        "Name": "프랑스",
        "확진자수": 2705618,
        "확진자증가수": 25379,
        "사망자증가수": 283
    },
    {
        "Name": "터키",
        "확진자수": 2283931,
        "확진자증가수": 13830,
        "사망자증가수": 191
    },
    {
        "Name": "이탈리아",
        "확진자수": 2201945,
        "확진자증가수": 20331,
        "사망자증가수": 548
    },
    {
        "Name": "스페인",
        "확진자수": 1982544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1841228,
        "확진자증가수": 26651,
        "사망자증가수": 1019
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1719771,
        "확진자증가수": 16805,
        "사망자증가수": 297
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1676171,
        "확진자증가수": 13441,
        "사망자증가수": 191
    },
    {
        "Name": "이란",
        "확진자수": 1261903,
        "확진자증가수": 6283,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1149591,
        "확진자증가수": 21832,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1024432,
        "확진자증가수": 2414,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 841163,
        "확진자증가수": 7099,
        "사망자증가수": 173
    },
    {
        "Name": "벨기에",
        "확진자수": 652735,
        "확진자증가수": 1848,
        "사망자증가수": 77
    },
    {
        "Name": "캐나다",
        "확진자수": 626800,
        "확진자증가수": 8154,
        "사망자증가수": 136
    },
    {
        "Name": "스위스",
        "확진자수": 470789,
        "확진자증가수": 4808,
        "사망자증가수": 91
    },
    {
        "Name": "스웨덴",
        "확진자수": 469748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 463448,
        "확진자증가수": 7309,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 446606,
        "확진자증가수": 10027,
        "사망자증가수": 91
    },
    {
        "Name": "오스트리아",
        "확진자수": 372190,
        "확진자증가수": 2469,
        "사망자증가수": 68
    },
    {
        "Name": "중국",
        "확진자수": 87215,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 65818,
        "확진자증가수": 839,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 52967,
        "확진자증가수": 787,
        "사망자증가수": 13
    }
];