var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 27292661,
        "사망자수": 887555,
        "완치자수": 19377320,
        "확진자증가수": 8943,
        "사망자증가수": 250
    },
    {
        "Name": "미국",
        "확진자수": 6460250,
        "사망자수": 193250,
        "완치자수": 3725970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4137606,
        "사망자수": 126686,
        "완치자수": 3317227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 517133,
        "사망자수": 29418,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 386658,
        "사망자수": 22293,
        "완치자수": 333900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 347152,
        "사망자수": 41551,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 324777,
        "사망자수": 30724,
        "완치자수": 87447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 279806,
        "사망자수": 6673,
        "완치자수": 251105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 277634,
        "사망자수": 35541,
        "완치자수": 210015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 251724,
        "사망자수": 9401,
        "완치자수": 227000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 131895,
        "사망자수": 9145,
        "완치자수": 116357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 130644,
        "사망자수": 1019,
        "완치자수": 102477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 88367,
        "사망자수": 9907,
        "완치자수": 18565,
        "확진자증가수": 542,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85134,
        "사망자수": 4634,
        "완치자수": 80320,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84985,
        "사망자수": 5835,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 74787,
        "사망자수": 6243,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 60258,
        "사망자수": 1840,
        "완치자수": 42953,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 44401,
        "사망자수": 2013,
        "완치자수": 37100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 29271,
        "사망자수": 736,
        "완치자수": 25043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 21296,
        "사망자수": 336,
        "완치자수": 16297,
        "확진자증가수": 119,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 11388,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];