var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 115754544,
        "확진자증가수": 441089,
        "사망자증가수": 10912
    },
    {
        "Name": "미국",
        "확진자수": 29456377,
        "확진자증가수": 66879,
        "사망자증가수": 2350
    },
    {
        "Name": "인도",
        "확진자수": 11156748,
        "확진자증가수": 17425,
        "사망자증가수": 86
    },
    {
        "Name": "브라질",
        "확진자수": 10722221,
        "확진자증가수": 74376,
        "사망자증가수": 1840
    },
    {
        "Name": "러시아",
        "확진자수": 4278750,
        "확진자증가수": 10535,
        "사망자증가수": 452
    },
    {
        "Name": "영국",
        "확진자수": 4194785,
        "확진자증가수": 6385,
        "사망자증가수": 315
    },
    {
        "Name": "프랑스",
        "확진자수": 3810316,
        "확진자증가수": 26788,
        "사망자증가수": 322
    },
    {
        "Name": "스페인",
        "확진자수": 3136321,
        "확진자증가수": 6137,
        "사망자증가수": 446
    },
    {
        "Name": "이탈리아",
        "확진자수": 2976274,
        "확진자증가수": 20884,
        "사망자증가수": 347
    },
    {
        "Name": "터키",
        "확진자수": 2734836,
        "확진자증가수": 11520,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 2472896,
        "확진자증가수": 10835,
        "사망자증가수": 386
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2262646,
        "확진자증가수": 3047,
        "사망자증가수": 110
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2126531,
        "확진자증가수": 7855,
        "사망자증가수": 261
    },
    {
        "Name": "이란",
        "확진자수": 1656699,
        "확진자증가수": 8525,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1516262,
        "확진자증가수": 1447,
        "사망자증가수": 95
    },
    {
        "Name": "페루",
        "확진자수": 1344969,
        "확진자증가수": 6672,
        "사망자증가수": 195
    },
    {
        "Name": "네덜란드",
        "확진자수": 1101430,
        "확진자증가수": 4997,
        "사망자증가수": 48
    },
    {
        "Name": "캐나다",
        "확진자수": 875559,
        "확진자증가수": 2812,
        "사망자증가수": 60
    },
    {
        "Name": "포르투갈",
        "확진자수": 806626,
        "확진자증가수": 979,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 789485,
        "확진자증가수": 4267,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 774344,
        "확진자증가수": 2050,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 675292,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 559845,
        "확진자증가수": 1223,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 465322,
        "확진자증가수": 2553,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 90816,
        "확진자증가수": 444,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 89933,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 72923,
        "확진자증가수": 689,
        "사망자증가수": 9
    }
];