var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 111966870,
        "확진자증가수": 318762,
        "사망자증가수": 6509
    },
    {
        "Name": "미국",
        "확진자수": 28765449,
        "확진자증가수": 57225,
        "사망자증가수": 1244
    },
    {
        "Name": "인도",
        "확진자수": 11005071,
        "확진자증가수": 13980,
        "사망자증가수": 79
    },
    {
        "Name": "브라질",
        "확진자수": 10168174,
        "확진자증가수": 29026,
        "사망자증가수": 554
    },
    {
        "Name": "러시아",
        "확진자수": 4164726,
        "확진자증가수": 12742,
        "사망자증가수": 417
    },
    {
        "Name": "영국",
        "확진자수": 4115509,
        "확진자증가수": 9834,
        "사망자증가수": 214
    },
    {
        "Name": "프랑스",
        "확진자수": 3605181,
        "확진자증가수": 22046,
        "사망자증가수": 133
    },
    {
        "Name": "스페인",
        "확진자수": 3145740,
        "확진자증가수": 5676,
        "사망자증가수": 178
    },
    {
        "Name": "이탈리아",
        "확진자수": 2809233,
        "확진자증가수": 13439,
        "사망자증가수": 232
    },
    {
        "Name": "터키",
        "확진자수": 2638422,
        "확진자증가수": 6546,
        "사망자증가수": 77
    },
    {
        "Name": "독일",
        "확진자수": 2394584,
        "확진자증가수": 6167,
        "사망자증가수": 100
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2226262,
        "확진자증가수": 4244,
        "사망자증가수": 149
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2064334,
        "확진자증가수": 3709,
        "사망자증가수": 76
    },
    {
        "Name": "이란",
        "확진자수": 1574012,
        "확진자증가수": 7931,
        "사망자증가수": 74
    },
    {
        "Name": "남아프리카",
        "확진자수": 1503796,
        "확진자증가수": 1429,
        "사망자증가수": 113
    },
    {
        "Name": "페루",
        "확진자수": 1283309,
        "확진자증가수": 7410,
        "사망자증가수": 220
    },
    {
        "Name": "네덜란드",
        "확진자수": 1056639,
        "확진자증가수": 4674,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 845652,
        "확진자증가수": 2351,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 797525,
        "확진자증가수": 1186,
        "사망자증가수": 65
    },
    {
        "Name": "벨기에",
        "확진자수": 752379,
        "확진자증가수": 2640,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 750043,
        "확진자증가수": 5530,
        "사망자증가수": 51
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 445374,
        "확진자증가수": 1838,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89831,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86992,
        "확진자증가수": 418,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 68532,
        "확진자증가수": 217,
        "사망자증가수": 0
    }
];