var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 50722994,
        "확진자증가수": 472680,
        "사망자증가수": 5841
    },
    {
        "Name": "미국",
        "확진자수": 10288480,
        "확진자증가수": 102726,
        "사망자증가수": 512
    },
    {
        "Name": "인도",
        "확진자수": 8553864,
        "확진자증가수": 46661,
        "사망자증가수": 491
    },
    {
        "Name": "브라질",
        "확진자수": 5664115,
        "확진자증가수": 10554,
        "사망자증가수": 111
    },
    {
        "Name": "프랑스",
        "확진자수": 1787324,
        "확진자증가수": 38619,
        "사망자증가수": 270
    },
    {
        "Name": "러시아",
        "확진자수": 1774334,
        "확진자증가수": 20498,
        "사망자증가수": 286
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1242182,
        "확진자증가수": 5331,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 1192013,
        "확진자증가수": 20572,
        "사망자증가수": 156
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1143887,
        "확진자증가수": 7440,
        "사망자증가수": 196
    },
    {
        "Name": "이탈리아",
        "확진자수": 935102,
        "확진자증가수": 32614,
        "사망자증가수": 331
    },
    {
        "Name": "페루",
        "확진자수": 922333,
        "확진자증가수": 2323,
        "사망자증가수": 39
    },
    {
        "Name": "남아프리카",
        "확진자수": 737278,
        "확진자증가수": 1372,
        "사망자증가수": 20
    },
    {
        "Name": "이란",
        "확진자수": 682486,
        "확진자증가수": 9236,
        "사망자증가수": 459
    },
    {
        "Name": "독일",
        "확진자수": 672507,
        "확진자증가수": 14026,
        "사망자증가수": 70
    },
    {
        "Name": "벨기에",
        "확진자수": 494168,
        "확진자증가수": 6124,
        "사망자증가수": 199
    },
    {
        "Name": "네덜란드",
        "확진자수": 410065,
        "확진자증가수": 5664,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 394255,
        "확진자증가수": 2516,
        "사망자증가수": 84
    },
    {
        "Name": "이스라엘",
        "확진자수": 319241,
        "확진자증가수": 292,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 264113,
        "확진자증가수": 4058,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 179324,
        "확진자증가수": 5784,
        "사망자증가수": 48
    },
    {
        "Name": "오스트리아",
        "확진자수": 153153,
        "확진자증가수": 5933,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86212,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27427,
        "확진자증가수": 143,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24732,
        "확진자증가수": 489,
        "사망자증가수": 0
    }
];