var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 221644581,
        "사망자수": 4584007,
        "완치자수": 198169140,
        "확진자증가수": 122608,
        "사망자증가수": 2673
    },
    {
        "Name": "미국",
        "확진자수": 40805259,
        "사망자수": 666219,
        "완치자수": 31315751,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33027621,
        "사망자수": 440785,
        "완치자수": 32181995,
        "확진자증가수": 485,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20890779,
        "사망자수": 583628,
        "완치자수": 19862438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7030455,
        "사망자수": 187990,
        "완치자수": 6285007,
        "확진자증가수": 17856,
        "사망자증가수": 790
    },
    {
        "Name": "영국",
        "확진자수": 6978126,
        "사망자수": 133229,
        "완치자수": 5609575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6836452,
        "사망자수": 114905,
        "완치자수": 6361959,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6498054,
        "사망자수": 58106,
        "완치자수": 5930665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5203802,
        "사망자수": 112511,
        "완치자수": 4901031,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5129407,
        "사망자수": 110674,
        "완치자수": 4362814,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4918649,
        "사망자수": 125278,
        "완치자수": 4750020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4877755,
        "사망자수": 84795,
        "완치자수": 4418343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4571440,
        "사망자수": 129515,
        "완치자수": 4305223,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4013808,
        "사망자수": 92863,
        "완치자수": 3775500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2819945,
        "사망자수": 83419,
        "완치자수": 2594857,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2155034,
        "사망자수": 198488,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1954233,
        "사망자수": 18037,
        "완치자수": 1863084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1515167,
        "사망자수": 27021,
        "완치자수": 1451235,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1192008,
        "사망자수": 25397,
        "완치자수": 1105366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "사망자수": 14651,
        "완치자수": 1090691,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1117596,
        "사망자수": 7205,
        "완치자수": 1026173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1047047,
        "사망자수": 17798,
        "완치자수": 986826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 788813,
        "사망자수": 11010,
        "완치자수": 710815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 697510,
        "사망자수": 10801,
        "완치자수": 669622,
        "확진자증가수": 605,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 261778,
        "사망자수": 2327,
        "완치자수": 233695,
        "확진자증가수": 1375,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 167265,
        "사망자수": 822,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95028,
        "사망자수": 4636,
        "완치자수": 89552,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];