var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 115288402,
        "확진자증가수": 365733,
        "사망자증가수": 9527
    },
    {
        "Name": "미국",
        "확진자수": 29370705,
        "확진자증가수": 56890,
        "사망자증가수": 1989
    },
    {
        "Name": "인도",
        "확진자수": 11139323,
        "확진자증가수": 15704,
        "사망자증가수": 110
    },
    {
        "Name": "브라질",
        "확진자수": 10647845,
        "확진자증가수": 58237,
        "사망자증가수": 1726
    },
    {
        "Name": "러시아",
        "확진자수": 4268215,
        "확진자증가수": 10565,
        "사망자증가수": 441
    },
    {
        "Name": "영국",
        "확진자수": 4188400,
        "확진자증가수": 6391,
        "사망자증가수": 343
    },
    {
        "Name": "프랑스",
        "확진자수": 3783528,
        "확진자증가수": 22857,
        "사망자증가수": 330
    },
    {
        "Name": "스페인",
        "확진자수": 3130184,
        "확진자증가수": 6484,
        "사망자증가수": 192
    },
    {
        "Name": "이탈리아",
        "확진자수": 2955434,
        "확진자증가수": 17083,
        "사망자증가수": 343
    },
    {
        "Name": "터키",
        "확진자수": 2723316,
        "확진자증가수": 11837,
        "사망자증가수": 68
    },
    {
        "Name": "독일",
        "확진자수": 2462061,
        "확진자증가수": 6492,
        "사망자증가수": 401
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2259599,
        "확진자증가수": 4339,
        "사망자증가수": 106
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2118676,
        "확진자증가수": 6653,
        "사망자증가수": 115
    },
    {
        "Name": "이란",
        "확진자수": 1648174,
        "확진자증가수": 8495,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1514815,
        "확진자증가수": 856,
        "사망자증가수": 194
    },
    {
        "Name": "페루",
        "확진자수": 1338297,
        "확진자증가수": 5358,
        "사망자증가수": 209
    },
    {
        "Name": "네덜란드",
        "확진자수": 1096433,
        "확진자증가수": 3981,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 872747,
        "확진자증가수": 2714,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 805647,
        "확진자증가수": 691,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 785218,
        "확진자증가수": 5260,
        "사망자증가수": 30
    },
    {
        "Name": "벨기에",
        "확진자수": 772294,
        "확진자증가수": 783,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 669113,
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 558622,
        "확진자증가수": 1130,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 462769,
        "확진자증가수": 1920,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 90372,
        "확진자증가수": 344,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 89923,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 72234,
        "확진자증가수": 499,
        "사망자증가수": 0
    }
];