var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109708373,
        "사망자수": 2419757,
        "완치자수": 84406781,
        "확진자증가수": 38721,
        "사망자증가수": 1423
    },
    {
        "Name": "미국",
        "확진자수": 28317703,
        "사망자수": 498203,
        "완치자수": 18356625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10925710,
        "사망자수": 155840,
        "완치자수": 10633025,
        "확진자증가수": 399,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9866710,
        "사망자수": 239895,
        "완치자수": 8805239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4099323,
        "사망자수": 80979,
        "완치자수": 3624663,
        "확진자증가수": 13233,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4047843,
        "사망자수": 117396,
        "완치자수": 2190406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3469539,
        "사망자수": 82226,
        "완치자수": 242528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3086286,
        "사망자수": 65449,
        "완치자수": 2360709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2729223,
        "사망자수": 93835,
        "완치자수": 2237290,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2594128,
        "사망자수": 27562,
        "완치자수": 2482435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2346876,
        "사망자수": 65949,
        "완치자수": 2128800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2198549,
        "사망자수": 57786,
        "완치자수": 2090467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2029057,
        "사망자수": 50327,
        "완치자수": 1833442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1526023,
        "사망자수": 59028,
        "완치자수": 1304330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1492909,
        "사망자수": 48094,
        "완치자수": 1391155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1238501,
        "사망자수": 43880,
        "완치자수": 1149367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1032094,
        "사망자수": 14843,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 826924,
        "사망자수": 21311,
        "완치자수": 769929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 787059,
        "사망자수": 15411,
        "완치자수": 668854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 739488,
        "사망자수": 21702,
        "완치자수": 50897,
        "확진자증가수": 857,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 732040,
        "사망자수": 5423,
        "완치자수": 671437,
        "확진자증가수": 1747,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 543207,
        "사망자수": 9792,
        "완치자수": 485615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 434712,
        "사망자수": 8221,
        "완치자수": 412457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89788,
        "사망자수": 4636,
        "완치자수": 84547,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84325,
        "사망자수": 1534,
        "완치자수": 74551,
        "확진자증가수": 456,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 66854,
        "사망자수": 593,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];