var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4180923,
        "사망자수": 283868,
        "완치자수": 1493401,
        "확진자증가수": 2769,
        "사망자증가수": 134
    },
    {
        "Name": "미국",
        "확진자수": 1367638,
        "사망자수": 80787,
        "완치자수": 256336,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 264663,
        "사망자수": 26621,
        "완치자수": 176439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 219183,
        "사망자수": 31855,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 219070,
        "사망자수": 30560,
        "완치자수": 105186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 176970,
        "사망자수": 26380,
        "완치자수": 56217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 171879,
        "사망자수": 7569,
        "완치자수": 145600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 162699,
        "사망자수": 11123,
        "완치자수": 64957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 138657,
        "사망자수": 3786,
        "완치자수": 92691,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 107603,
        "사망자수": 6640,
        "완치자수": 86143,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82918,
        "사망자수": 4633,
        "완치자수": 78144,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 68848,
        "사망자수": 4870,
        "완치자수": 32096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 53081,
        "사망자수": 8656,
        "완치자수": 13642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 42627,
        "사망자수": 5440,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30305,
        "사망자수": 1833,
        "완치자수": 26600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27581,
        "사망자수": 1135,
        "완치자수": 2549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 26322,
        "사망자수": 3225,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16477,
        "사망자수": 252,
        "완치자수": 11430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15871,
        "사망자수": 618,
        "완치자수": 13991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10909,
        "사망자수": 256,
        "완치자수": 9632,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8105,
        "사망자수": 219,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];