var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 199158621,
        "사망자수": 4243638,
        "완치자수": 179738429,
        "확진자증가수": 182363,
        "사망자증가수": 3842
    },
    {
        "Name": "미국",
        "확진자수": 35768924,
        "사망자수": 629380,
        "완치자수": 29673290,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31695958,
        "사망자수": 424808,
        "완치자수": 30857467,
        "확진자증가수": 590,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19938358,
        "사망자수": 556886,
        "완치자수": 18645993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6312185,
        "사망자수": 160137,
        "완치자수": 5640783,
        "확진자증가수": 23508,
        "사망자증가수": 785
    },
    {
        "Name": "프랑스",
        "확진자수": 6146619,
        "사망자수": 111885,
        "완치자수": 5702014,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5880667,
        "사망자수": 129719,
        "완치자수": 4520199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5747935,
        "사망자수": 51428,
        "완치자수": 5459899,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4935847,
        "사망자수": 105772,
        "완치자수": 4581132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4794414,
        "사망자수": 120998,
        "완치자수": 4587754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4447044,
        "사망자수": 81486,
        "완치자수": 3711200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4355348,
        "사망자수": 128068,
        "완치자수": 4135930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3940708,
        "사망자수": 91407,
        "완치자수": 3404533,
        "확진자증가수": 37189,
        "사망자증가수": 411
    },
    {
        "Name": "독일",
        "확진자수": 3778276,
        "사망자수": 92172,
        "완치자수": 3656300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2456184,
        "사망자수": 72191,
        "완치자수": 2230871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2113201,
        "사망자수": 196438,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1867815,
        "사망자수": 17829,
        "완치자수": 1668937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1431104,
        "사망자수": 26600,
        "완치자수": 1397822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "사망자수": 25241,
        "완치자수": 1059896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "사망자수": 14617,
        "완치자수": 1076638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 970937,
        "사망자수": 17369,
        "완치자수": 903514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 877316,
        "사망자수": 6477,
        "완치자수": 851403,
        "확진자증가수": 1515,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 719684,
        "사망자수": 10907,
        "완치자수": 692431,
        "확진자증가수": 2019,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 659872,
        "사망자수": 10739,
        "완치자수": 643694,
        "확진자증가수": 364,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 201002,
        "사망자수": 2099,
        "완치자수": 176605,
        "확진자증가수": 1215,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 137853,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93103,
        "사망자수": 4636,
        "완치자수": 87376,
        "확진자증가수": 98,
        "사망자증가수": 0
    }
];