var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11082329,
        "사망자수": 526268,
        "완치자수": 6206713,
        "확진자증가수": 109413,
        "사망자증가수": 3026
    },
    {
        "Name": "미국",
        "확진자수": 2860615,
        "사망자수": 131725,
        "완치자수": 1196894,
        "확진자증가수": 24931,
        "사망자증가수": 240
    },
    {
        "Name": "브라질",
        "확진자수": 1508991,
        "사망자수": 62304,
        "완치자수": 916147,
        "확진자증가수": 7638,
        "사망자증가수": 314
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 442,
        "사망자증가수": 17
    },
    {
        "Name": "영국",
        "확진자수": 284276,
        "사망자수": 44131,
        "완치자수": "N/A",
        "확진자증가수": 519,
        "사망자증가수": 136
    },
    {
        "Name": "이탈리아",
        "확진자수": 241184,
        "사망자수": 34833,
        "완치자수": 191467,
        "확진자증가수": 223,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 235429,
        "사망자수": 11260,
        "완치자수": 196446,
        "확진자증가수": 2566,
        "사망자증가수": 154
    },
    {
        "Name": "터키",
        "확진자수": 202284,
        "사망자수": 5167,
        "완치자수": 176965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 196823,
        "사망자수": 9064,
        "완치자수": 181000,
        "확진자증가수": 106,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166378,
        "사망자수": 29875,
        "완치자수": 76802,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105025,
        "사망자수": 8663,
        "완치자수": 68650,
        "확진자증가수": 253,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 83542,
        "사망자수": 4634,
        "완치자수": 78499,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 70639,
        "사망자수": 5411,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61727,
        "사망자수": 9765,
        "완치자수": 17073,
        "확진자증가수": 129,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42782,
        "사망자수": 1587,
        "완치자수": 28097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32101,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 28055,
        "사망자수": 326,
        "완치자수": 17669,
        "확진자증가수": 1008,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 18050,
        "사망자수": 705,
        "완치자수": 16558,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12967,
        "사망자수": 282,
        "완치자수": 11759,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8902,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];