var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2914093,
        "사망자수": 202985,
        "완치자수": 834381,
        "확진자증가수": 85267,
        "사망자증가수": 5886
    },
    {
        "Name": "미국",
        "확진자수": 956679,
        "사망자수": 54133,
        "완치자수": 116186,
        "확진자증가수": 31447,
        "사망자증가수": 1940
    },
    {
        "Name": "스페인",
        "확진자수": 223759,
        "사망자수": 22902,
        "완치자수": 95708,
        "확진자증가수": 3995,
        "사망자증가수": 378
    },
    {
        "Name": "이탈리아",
        "확진자수": 195351,
        "사망자수": 26384,
        "완치자수": 63120,
        "확진자증가수": 2357,
        "사망자증가수": 415
    },
    {
        "Name": "프랑스",
        "확진자수": 161488,
        "사망자수": 22614,
        "완치자수": 44594,
        "확진자증가수": 1660,
        "사망자증가수": 369
    },
    {
        "Name": "독일",
        "확진자수": 156418,
        "사망자수": 5873,
        "완치자수": 109800,
        "확진자증가수": 1419,
        "사망자증가수": 113
    },
    {
        "Name": "영국",
        "확진자수": 148377,
        "사망자수": 20319,
        "완치자수": "N/A",
        "확진자증가수": 4913,
        "사망자증가수": 813
    },
    {
        "Name": "터키",
        "확진자수": 107773,
        "사망자수": 2706,
        "완치자수": 25582,
        "확진자증가수": 2861,
        "사망자증가수": 106
    },
    {
        "Name": "이란",
        "확진자수": 89328,
        "사망자수": 5650,
        "완치자수": 68193,
        "확진자증가수": 1134,
        "사망자증가수": 76
    },
    {
        "Name": "중국",
        "확진자수": 82816,
        "사망자수": 4632,
        "완치자수": 77346,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 58616,
        "사망자수": 4016,
        "완치자수": 29160,
        "확진자증가수": 5621,
        "사망자증가수": 346
    },
    {
        "Name": "캐나다",
        "확진자수": 45354,
        "사망자수": 2465,
        "완치자수": 16425,
        "확진자증가수": 1466,
        "사망자증가수": 163
    },
    {
        "Name": "벨기에",
        "확진자수": 45325,
        "사망자수": 6917,
        "완치자수": 10417,
        "확진자증가수": 1032,
        "사망자증가수": 238
    },
    {
        "Name": "네덜란드",
        "확진자수": 37190,
        "사망자수": 4409,
        "완치자수": "N/A",
        "확진자증가수": 655,
        "사망자증가수": 120
    },
    {
        "Name": "스위스",
        "확진자수": 28894,
        "사망자수": 1599,
        "완치자수": 21300,
        "확진자증가수": 217,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 23392,
        "사망자수": 880,
        "완치자수": 1277,
        "확진자증가수": 595,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 18177,
        "사망자수": 2192,
        "완치자수": 1005,
        "확진자증가수": 610,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 15298,
        "사망자수": 199,
        "완치자수": 6435,
        "확진자증가수": 240,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15148,
        "사망자수": 536,
        "완치자수": 12103,
        "확진자증가수": 77,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10718,
        "사망자수": 240,
        "완치자수": 8635,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7493,
        "사망자수": 201,
        "완치자수": 32,
        "확진자증가수": 30,
        "사망자증가수": 2
    }
];