var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 31229765,
        "확진자증가수": 249134,
        "사망자증가수": 3891
    },
    {
        "Name": "미국",
        "확진자수": 7004768,
        "확진자증가수": 33344,
        "사망자증가수": 294
    },
    {
        "Name": "브라질",
        "확진자수": 4544629,
        "확진자증가수": 16282,
        "사망자증가수": 330
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 452763,
        "확진자증가수": 10569,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 422140,
        "확진자증가수": 3097,
        "사망자증가수": 183
    },
    {
        "Name": "영국",
        "확진자수": 394257,
        "확진자증가수": 3899,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 302867,
        "확진자증가수": 1519,
        "사망자증가수": 61
    },
    {
        "Name": "이탈리아",
        "확진자수": 298156,
        "확진자증가수": 1587,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 273477,
        "확진자증가수": 1169,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 187902,
        "확진자증가수": 4300,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 143649,
        "확진자증가수": 875,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 100748,
        "확진자증가수": 1099,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 93778,
        "확진자증가수": 1844,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85279,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 68577,
        "확진자증가수": 552,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 38095,
        "확진자증가수": 621,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22975,
        "확진자증가수": 82,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12897,
        "확진자증가수": 39,
        "사망자증가수": 0
    }
];