var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 34386325,
        "사망자수": 1022149,
        "완치자수": 25577822,
        "확진자증가수": 235770,
        "사망자증가수": 3937
    },
    {
        "Name": "미국",
        "확진자수": 7474867,
        "사망자수": 212205,
        "완치자수": 4717902,
        "확진자증가수": 27585,
        "사망자증가수": 465
    },
    {
        "Name": "브라질",
        "확진자수": 4820116,
        "사망자수": 144103,
        "완치자수": 4180376,
        "확진자증가수": 6530,
        "사망자증가수": 141
    },
    {
        "Name": "스페인",
        "확진자수": 778607,
        "사망자수": 31973,
        "완치자수": "N/A",
        "확진자증가수": 9419,
        "사망자증가수": 182
    },
    {
        "Name": "프랑스",
        "확진자수": 577505,
        "사망자수": 32019,
        "완치자수": 96797,
        "확진자증가수": 13970,
        "사망자증가수": 63
    },
    {
        "Name": "이란",
        "확진자수": 461044,
        "사망자수": 26380,
        "완치자수": 383368,
        "확진자증가수": 3825,
        "사망자증가수": 211
    },
    {
        "Name": "영국",
        "확진자수": 460178,
        "사망자수": 42202,
        "완치자수": "N/A",
        "확진자증가수": 6914,
        "사망자증가수": 59
    },
    {
        "Name": "터키",
        "확진자수": 320070,
        "사망자수": 8262,
        "완치자수": 281151,
        "확진자증가수": 1407,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 317409,
        "사망자수": 35918,
        "완치자수": 228844,
        "확진자증가수": 2548,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 294834,
        "사망자수": 9581,
        "완치자수": 257900,
        "확진자증가수": 1923,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 252533,
        "사망자수": 1600,
        "완치자수": 178976,
        "확진자증가수": 7039,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 160265,
        "사망자수": 9316,
        "완치자수": 136080,
        "확진자증가수": 1507,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 124097,
        "사망자수": 6419,
        "완치자수": "N/A",
        "확진자증가수": 3252,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 118452,
        "사망자수": 10016,
        "완치자수": 19454,
        "확진자증가수": 1337,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 93615,
        "사망자수": 5893,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85414,
        "사망자수": 4634,
        "완치자수": 80594,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 76396,
        "사망자수": 1977,
        "완치자수": 48937,
        "확진자증가수": 854,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 53832,
        "사망자수": 2074,
        "완치자수": 45300,
        "확진자증가수": 550,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 45686,
        "사망자수": 802,
        "완치자수": 36476,
        "확진자증가수": 873,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23889,
        "사망자수": 415,
        "완치자수": 21666,
        "확진자증가수": 77,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 14085,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];