var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 174431781,
        "사망자수": 3753859,
        "완치자수": 157984007,
        "확진자증가수": 64069,
        "사망자증가수": 1985
    },
    {
        "Name": "미국",
        "확진자수": 34227237,
        "사망자수": 612701,
        "완치자수": 28177659,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28996949,
        "사망자수": 351344,
        "완치자수": 27341462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16985812,
        "사망자수": 474614,
        "완치자수": 15408401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5713917,
        "사망자수": 110062,
        "완치자수": 5425197,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5293627,
        "사망자수": 48255,
        "완치자수": 5167350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5145843,
        "사망자수": 124496,
        "완치자수": 4752085,
        "확진자증가수": 9977,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4522476,
        "사망자수": 127841,
        "완치자수": 4277098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4233698,
        "사망자수": 126588,
        "완치자수": 3918657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3977634,
        "사망자수": 81946,
        "완치자수": 3560148,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3710341,
        "사망자수": 89965,
        "완치자수": 3549900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3707523,
        "사망자수": 80236,
        "완치자수": 3490978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3593016,
        "사망자수": 92496,
        "완치자수": 3340543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2980116,
        "사망자수": 81362,
        "완치자수": 2578263,
        "확진자증가수": 8846,
        "사망자증가수": 179
    },
    {
        "Name": "페루",
        "확진자수": 1984999,
        "사망자수": 186757,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1699849,
        "사망자수": 57063,
        "완치자수": 1581540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1664427,
        "사망자수": 17681,
        "완치자수": 1535788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1394146,
        "사망자수": 25761,
        "완치자수": 1345523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "사망자수": 14485,
        "완치자수": 1002915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1071271,
        "사망자수": 25041,
        "완치자수": 985968,
        "확진자증가수": 469,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 853034,
        "사망자수": 17036,
        "완치자수": 812174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839585,
        "사망자수": 6418,
        "완치자수": 832981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 698798,
        "사망자수": 10844,
        "완치자수": 659808,
        "확진자증가수": 429,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 647322,
        "사망자수": 10647,
        "완치자수": 631869,
        "확진자증가수": 243,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 145091,
        "사망자수": 1975,
        "완치자수": 135412,
        "확진자증가수": 454,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 127066,
        "사망자수": 784,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91300,
        "사망자수": 4636,
        "완치자수": 86255,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];