var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 105900154,
        "확진자증가수": 489833,
        "사망자증가수": 14480
    },
    {
        "Name": "미국",
        "확진자수": 27407324,
        "확진자증가수": 126125,
        "사망자증가수": 3572
    },
    {
        "Name": "인도",
        "확진자수": 10815222,
        "확진자증가수": 11689,
        "사망자증가수": 94
    },
    {
        "Name": "브라질",
        "확진자수": 9449088,
        "확진자증가수": 51319,
        "사망자증가수": 1244
    },
    {
        "Name": "러시아",
        "확진자수": 3934606,
        "확진자증가수": 16688,
        "사망자증가수": 527
    },
    {
        "Name": "영국",
        "확진자수": 3911573,
        "확진자증가수": 19114,
        "사망자증가수": 1014
    },
    {
        "Name": "프랑스",
        "확진자수": 3296747,
        "확진자증가수": 22139,
        "사망자증가수": 413
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "확진자증가수": 28565,
        "사망자증가수": 584
    },
    {
        "Name": "이탈리아",
        "확진자수": 2611659,
        "확진자증가수": 14218,
        "사망자증가수": 377
    },
    {
        "Name": "터키",
        "확진자수": 2516889,
        "확진자증가수": 7901,
        "사망자증가수": 110
    },
    {
        "Name": "독일",
        "확진자수": 2276371,
        "확진자증가수": 10877,
        "사망자증가수": 776
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2142660,
        "확진자증가수": 7248,
        "사망자증가수": 272
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1970009,
        "확진자증가수": 8374,
        "사망자증가수": 285
    },
    {
        "Name": "남아프리카",
        "확진자수": 1470516,
        "확진자증가수": 3749,
        "사망자증가수": 297
    },
    {
        "Name": "이란",
        "확진자수": 1452380,
        "확진자증가수": 7061,
        "사망자증가수": 80
    },
    {
        "Name": "페루",
        "확진자수": 1173045,
        "확진자증가수": 7993,
        "사망자증가수": 180
    },
    {
        "Name": "네덜란드",
        "확진자수": 997751,
        "확진자증가수": 4321,
        "사망자증가수": 60
    },
    {
        "Name": "캐나다",
        "확진자수": 797756,
        "확진자증가수": 4022,
        "사망자증가수": 96
    },
    {
        "Name": "포르투갈",
        "확진자수": 755774,
        "확진자증가수": 6916,
        "사망자증가수": 258
    },
    {
        "Name": "벨기에",
        "확진자수": 718847,
        "확진자증가수": 2452,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 680856,
        "확진자증가수": 5238,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "확진자증가수": 1584,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 421189,
        "확진자증가수": 1388,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89669,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80131,
        "확진자증가수": 369,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 64483,
        "확진자증가수": 271,
        "사망자증가수": 0
    }
];