var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 95623681,
        "사망자수": 2042648,
        "완치자수": 68324207,
        "확진자증가수": 157063,
        "사망자증가수": 3517
    },
    {
        "Name": "미국",
        "확진자수": 24488739,
        "사망자수": 407256,
        "완치자수": 14429670,
        "확진자증가수": 6689,
        "사망자증가수": 54
    },
    {
        "Name": "인도",
        "확진자수": 10578068,
        "사망자수": 152501,
        "완치자수": 10218394,
        "확진자증가수": 5396,
        "사망자증가수": 45
    },
    {
        "Name": "브라질",
        "확진자수": 8488099,
        "사망자수": 209868,
        "완치자수": 7411654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3591066,
        "사망자수": 66037,
        "완치자수": 2978764,
        "확진자증가수": 22857,
        "사망자증가수": 471
    },
    {
        "Name": "영국",
        "확진자수": 3395959,
        "사망자수": 89261,
        "완치자수": 1534736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2910989,
        "사망자수": 70283,
        "완치자수": 208071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2390101,
        "사망자수": 82554,
        "완치자수": 1760489,
        "확진자증가수": 8824,
        "사망자증가수": 377
    },
    {
        "Name": "터키",
        "확진자수": 2387101,
        "사망자수": 23997,
        "완치자수": 2262864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2055531,
        "사망자수": 47685,
        "완치자수": 1691700,
        "확진자증가수": 5147,
        "사망자증가수": 245
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1908413,
        "사망자수": 48631,
        "완치자수": 1729633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1799243,
        "사망자수": 45407,
        "완치자수": 1583465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1337926,
        "사망자수": 37105,
        "완치자수": 1098441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1336217,
        "사망자수": 56886,
        "완치자수": 1125499,
        "확진자증가수": 5806,
        "사망자증가수": 83
    },
    {
        "Name": "페루",
        "확진자수": 1064909,
        "사망자수": 38871,
        "완치자수": 982111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 917308,
        "사망자수": 13056,
        "완치자수": "N/A",
        "확진자증가수": 4754,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 711197,
        "사망자수": 18038,
        "완치자수": 618151,
        "확진자증가수": 2578,
        "사망자증가수": 24
    },
    {
        "Name": "벨기에",
        "확진자수": 678839,
        "사망자수": 20435,
        "완치자수": 46959,
        "확진자증가수": 1630,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 556503,
        "사망자수": 9028,
        "완치자수": 411589,
        "확진자증가수": 6702,
        "사망자증가수": 167
    },
    {
        "Name": "이스라엘",
        "확진자수": 552415,
        "사망자수": 4005,
        "완치자수": 467790,
        "확진자증가수": 4083,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 499931,
        "사망자수": 8728,
        "완치자수": 317600,
        "확진자증가수": 4703,
        "사망자증가수": 46
    },
    {
        "Name": "오스트리아",
        "확진자수": 394939,
        "사망자수": 7122,
        "완치자수": 370865,
        "확진자증가수": 1161,
        "사망자증가수": 40
    },
    {
        "Name": "중국",
        "확진자수": 88336,
        "사망자수": 4635,
        "완치자수": 82400,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72729,
        "사망자수": 1264,
        "완치자수": 58723,
        "확진자증가수": 389,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 58883,
        "사망자수": 521,
        "완치자수": 46611,
        "확진자증가수": 232,
        "사망자증가수": 4
    }
];