var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 178950030,
        "확진자증가수": 359757,
        "사망자증가수": 8179
    },
    {
        "Name": "미국",
        "확진자수": 34401712,
        "확진자증가수": 7782,
        "사망자증가수": 170
    },
    {
        "Name": "인도",
        "확진자수": 29881352,
        "확진자증가수": 58588,
        "사망자증가수": 1239
    },
    {
        "Name": "브라질",
        "확진자수": 17883750,
        "확진자증가수": 81574,
        "사망자증가수": 2247
    },
    {
        "Name": "프랑스",
        "확진자수": 5755496,
        "확진자증가수": 2624,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 5365208,
        "확진자증가수": 5480,
        "사망자증가수": 51
    },
    {
        "Name": "러시아",
        "확진자수": 5299215,
        "확진자증가수": 17906,
        "사망자증가수": 466
    },
    {
        "Name": "영국",
        "확진자수": 4620968,
        "확진자증가수": 10321,
        "사망자증가수": 14
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4258394,
        "확진자증가수": 15631,
        "사망자증가수": 495
    },
    {
        "Name": "이탈리아",
        "확진자수": 4252095,
        "확진자증가수": 1197,
        "사망자증가수": 28
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3917348,
        "확진자증가수": 28734,
        "사망자증가수": 589
    },
    {
        "Name": "스페인",
        "확진자수": 3757442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3729557,
        "확진자증가수": 974,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 3086974,
        "확진자증가수": 6448,
        "사망자증가수": 108
    },
    {
        "Name": "페루",
        "확진자수": 2026729,
        "확진자증가수": 3550,
        "사망자증가수": 269
    },
    {
        "Name": "남아프리카",
        "확진자수": 1810164,
        "확진자증가수": 13575,
        "사망자증가수": 149
    },
    {
        "Name": "네덜란드",
        "확진자수": 1678282,
        "확진자증가수": 686,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1408123,
        "확진자증가수": 854,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1078679,
        "확진자증가수": 428,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 864109,
        "확진자증가수": 1183,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839830,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649445,
        "확진자증가수": 136,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 150720,
        "확진자증가수": 482,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 129225,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91564,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];