var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4073369,
        "사망자수": 278901,
        "완치자수": 1417286,
        "확진자증가수": 64078,
        "사망자증가수": 2925
    },
    {
        "Name": "미국",
        "확진자수": 1335668,
        "사망자수": 79468,
        "완치자수": 224633,
        "확진자증가수": 13883,
        "사망자증가수": 853
    },
    {
        "Name": "스페인",
        "확진자수": 262783,
        "사망자수": 26478,
        "완치자수": 173157,
        "확진자증가수": 2666,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 218268,
        "사망자수": 30395,
        "완치자수": 103031,
        "확진자증가수": 1083,
        "사망자증가수": 194
    },
    {
        "Name": "영국",
        "확진자수": 215260,
        "사망자수": 31587,
        "완치자수": "N/A",
        "확진자증가수": 3896,
        "사망자증가수": 346
    },
    {
        "Name": "프랑스",
        "확진자수": 176079,
        "사망자수": 26310,
        "완치자수": 56038,
        "확진자증가수": 0,
        "사망자증가수": 80
    },
    {
        "Name": "독일",
        "확진자수": 171021,
        "사망자수": 7525,
        "완치자수": 143300,
        "확진자증가수": 433,
        "사망자증가수": 15
    },
    {
        "Name": "브라질",
        "확진자수": 148670,
        "사망자수": 10100,
        "완치자수": 59297,
        "확진자증가수": 2778,
        "사망자증가수": 108
    },
    {
        "Name": "터키",
        "확진자수": 137115,
        "사망자수": 3739,
        "완치자수": 89480,
        "확진자증가수": 1546,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 106220,
        "사망자수": 6589,
        "완치자수": 85064,
        "확진자증가수": 1529,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82887,
        "사망자수": 4633,
        "완치자수": 78046,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 67619,
        "사망자수": 4690,
        "완치자수": 30980,
        "확진자증가수": 1185,
        "사망자증가수": 121
    },
    {
        "Name": "벨기에",
        "확진자수": 52596,
        "사망자수": 8581,
        "완치자수": 13411,
        "확진자증가수": 585,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 42382,
        "사망자수": 5422,
        "완치자수": "N/A",
        "확진자증가수": 289,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 30251,
        "사망자수": 1830,
        "완치자수": 26100,
        "확진자증가수": 44,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 27406,
        "사망자수": 1126,
        "완치자수": 2499,
        "확진자증가수": 138,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 25921,
        "사망자수": 3220,
        "완치자수": 4971,
        "확진자증가수": 656,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 16454,
        "사망자수": 247,
        "완치자수": 11376,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15833,
        "사망자수": 615,
        "완치자수": 13928,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10840,
        "사망자수": 256,
        "완치자수": 9568,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8084,
        "사망자수": 219,
        "완치자수": 32,
        "확진자증가수": 14,
        "사망자증가수": 1
    }
];