var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 121812015,
        "확진자증가수": 536063,
        "사망자증가수": 9740
    },
    {
        "Name": "미국",
        "확진자수": 30296251,
        "확진자증가수": 63495,
        "사망자증가수": 1292
    },
    {
        "Name": "브라질",
        "확진자수": 11700431,
        "확진자증가수": 90830,
        "사망자증가수": 2736
    },
    {
        "Name": "인도",
        "확진자수": 11474302,
        "확진자증가수": 35838,
        "사망자증가수": 171
    },
    {
        "Name": "러시아",
        "확진자수": 4418436,
        "확진자증가수": 8998,
        "사망자증가수": 427
    },
    {
        "Name": "영국",
        "확진자수": 4274579,
        "확진자증가수": 5758,
        "사망자증가수": 141
    },
    {
        "Name": "프랑스",
        "확진자수": 4146609,
        "확진자증가수": 38501,
        "사망자증가수": 241
    },
    {
        "Name": "이탈리아",
        "확진자수": 3281776,
        "확진자증가수": 23025,
        "사망자증가수": 431
    },
    {
        "Name": "스페인",
        "확진자수": 3206116,
        "확진자증가수": 6092,
        "사망자증가수": 228
    },
    {
        "Name": "터키",
        "확진자수": 2930554,
        "확진자증가수": 18912,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 2610769,
        "확진자증가수": 16094,
        "사망자증가수": 246
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2314154,
        "확진자증가수": 4554,
        "사망자증가수": 130
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2218425,
        "확진자증가수": 8304,
        "사망자증가수": 195
    },
    {
        "Name": "이란",
        "확진자수": 1771115,
        "확진자증가수": 7802,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1532497,
        "확진자증가수": 1531,
        "사망자증가수": 74
    },
    {
        "Name": "페루",
        "확진자수": 1435598,
        "확진자증가수": 8534,
        "사망자증가수": 193
    },
    {
        "Name": "네덜란드",
        "확진자수": 1173487,
        "확진자증가수": 5924,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 919239,
        "확진자증가수": 3371,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 824178,
        "확진자증가수": 1475,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 815570,
        "확진자증가수": 673,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 813026,
        "확진자증가수": 3165,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 738537,
        "확진자증가수": 6442,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 577111,
        "확진자증가수": 1858,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 501224,
        "확진자증가수": 3239,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 96849,
        "확진자증가수": 469,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 90066,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 83519,
        "확진자증가수": 1064,
        "사망자증가수": 7
    }
];