var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 20016547,
        "확진자증가수": 219598,
        "사망자증가수": 4798
    },
    {
        "Name": "미국",
        "확진자수": 5199444,
        "확진자증가수": 47849,
        "사망자증가수": 534
    },
    {
        "Name": "브라질",
        "확진자수": 3035582,
        "확진자증가수": 22213,
        "사망자증가수": 593
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 326712,
        "확진자증가수": 2020,
        "사망자증가수": 163
    },
    {
        "Name": "영국",
        "확진자수": 310825,
        "확진자증가수": 1062,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 250566,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 240804,
        "확진자증가수": 1182,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 217281,
        "확진자증가수": 385,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 119451,
        "확진자증가수": 230,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84619,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 83002,
        "확진자증가수": 678,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 73401,
        "확진자증가수": 617,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 58564,
        "확진자증가수": 577,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52668,
        "확진자증가수": 131,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 36603,
        "확진자증가수": 152,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22033,
        "확진자증가수": 114,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14598,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9638,
        "확진자증가수": 39,
        "사망자증가수": 0
    }
];