var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 102011501,
        "확진자증가수": 601261,
        "사망자증가수": 16447
    },
    {
        "Name": "미국",
        "확진자수": 26338607,
        "확진자증가수": 162574,
        "사망자증가수": 3908
    },
    {
        "Name": "인도",
        "확진자수": 10720971,
        "확진자증가수": 18940,
        "사망자증가수": 162
    },
    {
        "Name": "브라질",
        "확진자수": 9060786,
        "확진자증가수": 60301,
        "사망자증가수": 1439
    },
    {
        "Name": "러시아",
        "확진자수": 3793810,
        "확진자증가수": 19138,
        "사망자증가수": 575
    },
    {
        "Name": "영국",
        "확진자수": 3743734,
        "확진자증가수": 28680,
        "사망자증가수": 1239
    },
    {
        "Name": "프랑스",
        "확진자수": 3130629,
        "확진자증가수": 23770,
        "사망자증가수": 344
    },
    {
        "Name": "스페인",
        "확진자수": 2792360,
        "확진자증가수": 34899,
        "사망자증가수": 515
    },
    {
        "Name": "이탈리아",
        "확진자수": 2515507,
        "확진자증가수": 14372,
        "사망자증가수": 492
    },
    {
        "Name": "터키",
        "확진자수": 2457118,
        "확진자증가수": 7279,
        "사망자증가수": 129
    },
    {
        "Name": "독일",
        "확진자수": 2194562,
        "확진자증가수": 14883,
        "사망자증가수": 862
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2067575,
        "확진자증가수": 12270,
        "사망자증가수": 390
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1905524,
        "확진자증가수": 9471,
        "사망자증가수": 166
    },
    {
        "Name": "남아프리카",
        "확진자수": 1437798,
        "확진자증가수": 7150,
        "사망자증가수": 555
    },
    {
        "Name": "이란",
        "확진자수": 1398841,
        "확진자증가수": 6527,
        "사망자증가수": 85
    },
    {
        "Name": "페루",
        "확진자수": 1119685,
        "확진자증가수": 5715,
        "사망자증가수": 212
    },
    {
        "Name": "네덜란드",
        "확진자수": 966252,
        "확진자증가수": 4659,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 766103,
        "확진자증가수": 4876,
        "사망자증가수": 131
    },
    {
        "Name": "벨기에",
        "확진자수": 699662,
        "확진자증가수": 3020,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 685383,
        "확진자증가수": 16432,
        "사망자증가수": 303
    },
    {
        "Name": "이스라엘",
        "확진자수": 628895,
        "확진자증가수": 7305,
        "사망자증가수": 64
    },
    {
        "Name": "스웨덴",
        "확진자수": 564557,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 519404,
        "확진자증가수": 1699,
        "사망자증가수": 48
    },
    {
        "Name": "오스트리아",
        "확진자수": 410230,
        "확진자증가수": 1449,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89326,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 76926,
        "확진자증가수": 497,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 62276,
        "확진자증가수": 315,
        "사망자증가수": 1
    }
];