var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 84993350,
        "사망자수": 1843866,
        "완치자수": 60110468,
        "확진자증가수": 23365,
        "사망자증가수": 763
    },
    {
        "Name": "미국",
        "확진자수": 20904701,
        "사망자수": 358682,
        "완치자수": 12361387,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10324631,
        "사망자수": 149471,
        "완치자수": 9927310,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7716405,
        "사망자수": 195742,
        "완치자수": 6769420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3212637,
        "사망자수": 58002,
        "완치자수": 2599035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2643239,
        "사망자수": 64921,
        "완치자수": 195174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2599789,
        "사망자수": 74570,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2232035,
        "사망자수": 21295,
        "완치자수": 2126432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2141201,
        "사망자수": 74985,
        "완치자수": 1489154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "사망자수": 50837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1773540,
        "사망자수": 34859,
        "완치자수": 1368100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1666408,
        "사망자수": 43765,
        "완치자수": 1530973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1634834,
        "사망자수": 43375,
        "완치자수": 1447092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1237474,
        "사망자수": 55438,
        "완치자수": 1004326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1088889,
        "사망자수": 29175,
        "완치자수": 897704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1018099,
        "사망자수": 37773,
        "완치자수": 956800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 813765,
        "사망자수": 11565,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 649169,
        "사망자수": 19644,
        "완치자수": 44840,
        "확진자증가수": 880,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 590280,
        "사망자수": 15715,
        "완치자수": 495077,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "사망자수": 7729,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 434799,
        "사망자수": 3392,
        "완치자수": 381901,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 423870,
        "사망자수": 7045,
        "완치자수": 340150,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 364302,
        "사망자수": 6275,
        "완치자수": 336922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 87117,
        "사망자수": 4634,
        "완치자수": 82088,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 63244,
        "사망자수": 962,
        "완치자수": 44507,
        "확진자증가수": 657,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 50266,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];