var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1015065,
        "확진자증가수": 79834,
        "사망자증가수": 5970
    },
    {
        "Name": "미국",
        "확진자수": 244877,
        "확진자증가수": 29874,
        "사망자증가수": 969
    },
    {
        "Name": "이탈리아",
        "확진자수": 115242,
        "확진자증가수": 4668,
        "사망자증가수": 760
    },
    {
        "Name": "스페인",
        "확진자수": 112065,
        "확진자증가수": 7947,
        "사망자증가수": 961
    },
    {
        "Name": "독일",
        "확진자수": 84794,
        "확진자증가수": 6813,
        "사망자증가수": 176
    },
    {
        "Name": "중국",
        "확진자수": 81589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 59105,
        "확진자증가수": 2116,
        "사망자증가수": 1355
    },
    {
        "Name": "이란",
        "확진자수": 50468,
        "확진자증가수": 2875,
        "사망자증가수": 124
    },
    {
        "Name": "영국",
        "확진자수": 33718,
        "확진자증가수": 4244,
        "사망자증가수": 569
    },
    {
        "Name": "스위스",
        "확진자수": 18827,
        "확진자증가수": 1059,
        "사망자증가수": 48
    },
    {
        "Name": "터키",
        "확진자수": 18135,
        "확진자증가수": 2456,
        "사망자증가수": 79
    },
    {
        "Name": "벨기에",
        "확진자수": 15348,
        "확진자증가수": 1384,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 14697,
        "확진자증가수": 1083,
        "사망자증가수": 166
    },
    {
        "Name": "캐나다",
        "확진자수": 11283,
        "확진자증가수": 1552,
        "사망자증가수": 59
    },
    {
        "Name": "오스트리아",
        "확진자수": 11129,
        "확진자증가수": 418,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 9976,
        "확진자증가수": 89,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 9034,
        "확진자증가수": 783,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 8044,
        "확진자증가수": 1164,
        "사망자증가수": 82
    },
    {
        "Name": "이스라엘",
        "확진자수": 6857,
        "확진자증가수": 765,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 5568,
        "확진자증가수": 621,
        "사망자증가수": 69
    },
    {
        "Name": "",
        "확진자수": 5314,
        "확진자증가수": 266,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 5147,
        "확진자증가수": 270,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 3858,
        "확진자증가수": 269,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 3849,
        "확진자증가수": 402,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 3548,
        "확진자증가수": 771,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 3404,
        "확진자증가수": 373,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 3386,
        "확진자증가수": 279,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 3163,
        "확진자증가수": 405,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 3116,
        "확진자증가수": 208,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 2946,
        "확진자증가수": 392,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 2738,
        "확진자증가수": 278,
        "사망자증가수": 23
    },
    {
        "Name": "",
        "확진자수": 2633,
        "확진자증가수": 322,
        "사망자증가수": 11
    },
    {
        "Name": "",
        "확진자수": 2617,
        "확진자증가수": 233,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2543,
        "확진자증가수": 545,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 2487,
        "확진자증가수": 168,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2421,
        "확진자증가수": 303,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 1885,
        "확진자증가수": 165,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1875,
        "확진자증가수": 104,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1790,
        "확진자증가수": 113,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 1544,
        "확진자증가수": 129,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1518,
        "확진자증가수": 72,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1475,
        "확진자증가수": 158,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1462,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1414,
        "확진자증가수": 91,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 1380,
        "확진자증가수": 96,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1378,
        "확진자증가수": 163,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 1319,
        "확진자증가수": 99,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1265,
        "확진자증가수": 132,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1171,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1161,
        "확진자증가수": 96,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1049,
        "확진자증가수": 49,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1024,
        "확진자증가수": 210,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1011,
        "확진자증가수": 48,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 986,
        "확진자증가수": 139,
        "사망자증가수": 28
    },
    {
        "Name": "",
        "확진자수": 949,
        "확진자증가수": 114,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 897,
        "확진자증가수": 103,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 897,
        "확진자증가수": 56,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 865,
        "확진자증가수": 86,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 858,
        "확진자증가수": 79,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 802,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 797,
        "확진자증가수": 89,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 772,
        "확진자증가수": 44,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 708,
        "확진자증가수": 54,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 663,
        "확진자증가수": 92,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 649,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 643,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 585,
        "확진자증가수": 60,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 533,
        "확진자증가수": 74,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 505,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 494,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 458,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 457,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 455,
        "확진자증가수": 32,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 435,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 428,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 426,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 400,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 396,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 384,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 356,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 350,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 342,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 339,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 308,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 306,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 304,
        "확진자증가수": 141,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 299,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 288,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 277,
        "확진자증가수": 18,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 273,
        "확진자증가수": 36,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 245,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 233,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 233,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 231,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 219,
        "확진자증가수": 47,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 205,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 204,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 195,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 194,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 193,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 177,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 169,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 161,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 151,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 146,
        "확진자증가수": 2,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 144,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 138,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 134,
        "확진자증가수": 25,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 134,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 133,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 123,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 116,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 116,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 110,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 110,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 95,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 88,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 84,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 77,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 75,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 52,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 47,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 47,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 46,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 40,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 39,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 37,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 21,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 20,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];