var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5304001,
        "사망자수": 340004,
        "완치자수": 2158567,
        "확진자증가수": 5794,
        "사망자증가수": 579
    },
    {
        "Name": "미국",
        "확진자수": 1645094,
        "사망자수": 97647,
        "완치자수": 403201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 332382,
        "사망자수": 21116,
        "완치자수": 135430,
        "확진자증가수": 1492,
        "사망자증가수": 68
    },
    {
        "Name": "스페인",
        "확진자수": 281904,
        "사망자수": 28628,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 254195,
        "사망자수": 36393,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 228658,
        "사망자수": 32616,
        "완치자수": 136720,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182219,
        "사망자수": 28289,
        "완치자수": 64209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 179713,
        "사망자수": 8352,
        "완치자수": 159000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 154500,
        "사망자수": 4276,
        "완치자수": 116111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 131652,
        "사망자수": 7300,
        "완치자수": 102276,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82971,
        "사망자수": 4634,
        "완치자수": 78258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 82480,
        "사망자수": 6250,
        "완치자수": 42594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 56511,
        "사망자수": 9212,
        "완치자수": 15123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 44888,
        "사망자수": 5788,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 32809,
        "사망자수": 3925,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30707,
        "사망자수": 1903,
        "완치자수": 27900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 30200,
        "사망자수": 1289,
        "완치자수": 7590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16690,
        "사망자수": 279,
        "완치자수": 13915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16436,
        "사망자수": 635,
        "완치자수": 15005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11165,
        "사망자수": 266,
        "완치자수": 10194,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8332,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];