var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 49170456,
        "사망자수": 1241873,
        "완치자수": 35072732,
        "확진자증가수": 155571,
        "사망자증가수": 2994
    },
    {
        "Name": "미국",
        "확진자수": 9926637,
        "사망자수": 241026,
        "완치자수": 6341604,
        "확진자증가수": 7000,
        "사망자증가수": 71
    },
    {
        "Name": "인도",
        "확진자수": 8411724,
        "사망자수": 125029,
        "완치자수": 7765966,
        "확진자증가수": 690,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5614258,
        "사망자수": 161779,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1733440,
        "사망자수": 29887,
        "완치자수": 1296124,
        "확진자증가수": 20582,
        "사망자증가수": 378
    },
    {
        "Name": "프랑스",
        "확진자수": 1601367,
        "사망자수": 39037,
        "완치자수": 124278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1365895,
        "사망자수": 38486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1217028,
        "사망자수": 32766,
        "완치자수": 1030137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1123197,
        "사망자수": 48120,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1117977,
        "사망자수": 32209,
        "완치자수": 1011166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 914722,
        "사망자수": 34730,
        "완치자수": 838265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 824879,
        "사망자수": 40192,
        "완치자수": 312339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 732414,
        "사망자수": 19677,
        "완치자수": 671579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 663800,
        "사망자수": 37409,
        "완치자수": 509952,
        "확진자증가수": 8864,
        "사망자증가수": 424
    },
    {
        "Name": "독일",
        "확진자수": 619679,
        "사망자수": 11194,
        "완치자수": 402500,
        "확진자증가수": 563,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 479341,
        "사망자수": 12520,
        "완치자수": 27987,
        "확진자증가수": 11128,
        "사망자증가수": 189
    },
    {
        "Name": "네덜란드",
        "확진자수": 390488,
        "사망자수": 7769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 386820,
        "사망자수": 10639,
        "완치자수": 332379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 318111,
        "사망자수": 2639,
        "완치자수": 306514,
        "확진자증가수": 248,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 251338,
        "사망자수": 10381,
        "완치자수": 207998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2656,
        "완치자수": 87100,
        "확진자증가수": 9409,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 161350,
        "사망자수": 2740,
        "완치자수": 91453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 141764,
        "사망자수": 6002,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 138979,
        "사망자수": 1340,
        "완치자수": 83707,
        "확진자증가수": 6464,
        "사망자증가수": 72
    },
    {
        "Name": "중국",
        "확진자수": 86151,
        "사망자수": 4634,
        "완치자수": 81098,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27195,
        "사망자수": 476,
        "완치자수": 24821,
        "확진자증가수": 145,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23229,
        "사망자수": 284,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];