var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 48172460,
        "사망자수": 1225280,
        "완치자수": 34512631,
        "확진자증가수": 329619,
        "사망자증가수": 5546
    },
    {
        "Name": "미국",
        "확진자수": 9706838,
        "사망자수": 238847,
        "완치자수": 6238586,
        "확진자증가수": 14310,
        "사망자증가수": 206
    },
    {
        "Name": "인도",
        "확진자수": 8353493,
        "사망자수": 123961,
        "완치자수": 7698482,
        "확진자증가수": 40546,
        "사망자증가수": 311
    },
    {
        "Name": "브라질",
        "확진자수": 5575289,
        "사망자수": 160785,
        "완치자수": 5028216,
        "확진자증가수": 8163,
        "사망자증가수": 237
    },
    {
        "Name": "러시아",
        "확진자수": 1693454,
        "사망자수": 29217,
        "완치자수": 1266931,
        "확진자증가수": 19768,
        "사망자증가수": 389
    },
    {
        "Name": "프랑스",
        "확진자수": 1502763,
        "사망자수": 38289,
        "완치자수": 120714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1331756,
        "사망자수": 36495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1195276,
        "사망자수": 32052,
        "완치자수": 1009278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1099392,
        "사망자수": 31847,
        "완치자수": 993877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1099059,
        "사망자수": 47742,
        "완치자수": "N/A",
        "확진자증가수": 25177,
        "사망자증가수": 492
    },
    {
        "Name": "페루",
        "확진자수": 908902,
        "사망자수": 34623,
        "완치자수": 832929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 790377,
        "사망자수": 39764,
        "완치자수": 307378,
        "확진자증가수": 30550,
        "사망자증가수": 352
    },
    {
        "Name": "남아프리카",
        "확진자수": 728836,
        "사망자수": 19539,
        "완치자수": 659259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 646164,
        "사망자수": 36579,
        "완치자수": 500400,
        "확진자증가수": 8452,
        "사망자증가수": 419
    },
    {
        "Name": "독일",
        "확진자수": 587029,
        "사망자수": 10966,
        "완치자수": 371500,
        "확진자증가수": 9898,
        "사망자증가수": 83
    },
    {
        "Name": "벨기에",
        "확진자수": 453310,
        "사망자수": 12126,
        "완치자수": 26661,
        "확진자증가수": 5955,
        "사망자증가수": 268
    },
    {
        "Name": "터키",
        "확진자수": 384509,
        "사망자수": 10558,
        "완치자수": 330665,
        "확진자증가수": 2391,
        "사망자증가수": 77
    },
    {
        "Name": "네덜란드",
        "확진자수": 383523,
        "사망자수": 7682,
        "완치자수": "N/A",
        "확진자증가수": 7633,
        "사망자증가수": 106
    },
    {
        "Name": "이스라엘",
        "확진자수": 316892,
        "사망자수": 2592,
        "완치자수": 304424,
        "확진자증가수": 364,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 246956,
        "사망자수": 10328,
        "완치자수": 205242,
        "확진자증가수": 2021,
        "사망자증가수": 49
    },
    {
        "Name": "스위스",
        "확진자수": 192376,
        "사망자수": 2500,
        "완치자수": 87100,
        "확진자증가수": 10073,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 156940,
        "사망자수": 2694,
        "완치자수": 88946,
        "확진자증가수": 7497,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 137730,
        "사망자수": 5997,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 125099,
        "사망자수": 1227,
        "완치자수": 77036,
        "확진자증가수": 6901,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 86087,
        "사망자수": 4634,
        "완치자수": 81061,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26925,
        "사망자수": 474,
        "완치자수": 24616,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 22282,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 326,
        "사망자증가수": 0
    }
];