var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 185032906,
        "사망자수": 4002841,
        "완치자수": 169381478,
        "확진자증가수": 114250,
        "사망자증가수": 2278
    },
    {
        "Name": "미국",
        "확진자수": 34598361,
        "사망자수": 621335,
        "완치자수": 29111580,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30619932,
        "사망자수": 403310,
        "완치자수": 29752294,
        "확진자증가수": 993,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18792511,
        "사망자수": 525229,
        "완치자수": 17151673,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5786999,
        "사망자수": 111197,
        "완치자수": 5633392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5658672,
        "사망자수": 139316,
        "완치자수": 5101852,
        "확진자증가수": 23378,
        "사망자증가수": 737
    },
    {
        "Name": "터키",
        "확진자수": 5449464,
        "사망자수": 49959,
        "완치자수": 5319665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4930534,
        "사망자수": 128231,
        "완치자수": 4337821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4552750,
        "사망자수": 96521,
        "완치자수": 4175856,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4375861,
        "사망자수": 109466,
        "완치자수": 4076013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4263797,
        "사망자수": 127680,
        "완치자수": 4092586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3866475,
        "사망자수": 80934,
        "완치자수": 3621423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3738843,
        "사망자수": 91595,
        "완치자수": 3630500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3286923,
        "사망자수": 85095,
        "완치자수": 2953586,
        "확진자증가수": 16080,
        "사망자증가수": 146
    },
    {
        "Name": "남아프리카",
        "확진자수": 2075409,
        "사망자수": 62171,
        "완치자수": 1827821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2066677,
        "사망자수": 193389,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1690625,
        "사망자수": 17757,
        "완치자수": 1643763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1417639,
        "사망자수": 26368,
        "완치자수": 1385459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "사망자수": 14592,
        "완치자수": 1065377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1088363,
        "사망자수": 25190,
        "완치자수": 1043221,
        "확진자증가수": 669,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 890571,
        "사망자수": 17117,
        "완치자수": 834624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 843611,
        "사망자수": 6429,
        "완치자수": 834281,
        "확진자증가수": 146,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704057,
        "사망자수": 10895,
        "완치자수": 686410,
        "확진자증가수": 274,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650901,
        "사망자수": 10718,
        "완치자수": 638456,
        "확진자증가수": 84,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 161541,
        "사망자수": 2032,
        "완치자수": 150760,
        "확진자증가수": 746,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 132136,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91892,
        "사망자수": 4636,
        "완치자수": 86838,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];