var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5745845,
        "사망자수": 355052,
        "완치자수": 2472251,
        "확진자증가수": 67699,
        "사망자증가수": 3398
    },
    {
        "Name": "미국",
        "확진자수": 1736744,
        "사망자수": 101470,
        "완치자수": 483092,
        "확진자증가수": 11469,
        "사망자증가수": 898
    },
    {
        "Name": "브라질",
        "확진자수": 396166,
        "사망자수": 24746,
        "완치자수": 158593,
        "확진자증가수": 3806,
        "사망자증가수": 197
    },
    {
        "Name": "스페인",
        "확진자수": 283849,
        "사망자수": 27118,
        "완치자수": 196958,
        "확진자증가수": 510,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 267240,
        "사망자수": 37460,
        "완치자수": "N/A",
        "확진자증가수": 2013,
        "사망자증가수": 412
    },
    {
        "Name": "이탈리아",
        "확진자수": 231139,
        "사망자수": 33072,
        "완치자수": 147101,
        "확진자증가수": 584,
        "사망자증가수": 117
    },
    {
        "Name": "프랑스",
        "확진자수": 182913,
        "사망자수": 28596,
        "완치자수": 66584,
        "확진자증가수": 191,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 181770,
        "사망자수": 8526,
        "완치자수": 162800,
        "확진자증가수": 482,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 159797,
        "사망자수": 4431,
        "완치자수": 122793,
        "확진자증가수": 1035,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 141591,
        "사망자수": 7564,
        "완치자수": 111176,
        "확진자증가수": 2080,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 87481,
        "사망자수": 6760,
        "완치자수": 46072,
        "확진자증가수": 834,
        "사망자증가수": 121
    },
    {
        "Name": "중국",
        "확진자수": 82993,
        "사망자수": 4634,
        "완치자수": 78280,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57592,
        "사망자수": 9364,
        "완치자수": 15465,
        "확진자증가수": 137,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 45768,
        "사망자수": 5871,
        "완치자수": "N/A",
        "확진자증가수": 190,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 35088,
        "사망자수": 4220,
        "완치자수": 4971,
        "확진자증가수": 648,
        "사망자증가수": 95
    },
    {
        "Name": "포르투갈",
        "확진자수": 31292,
        "사망자수": 1356,
        "완치자수": 18349,
        "확진자증가수": 285,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30776,
        "사망자수": 1917,
        "완치자수": 28300,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16793,
        "사망자수": 281,
        "완치자수": 14570,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16591,
        "사망자수": 645,
        "완치자수": 15228,
        "확진자증가수": 34,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11265,
        "사망자수": 269,
        "완치자수": 10295,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8391,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];