var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 125575027,
        "사망자수": 2759197,
        "완치자수": 101387106,
        "확진자증가수": 159063,
        "사망자증가수": 3012
    },
    {
        "Name": "미국",
        "확진자수": 30705217,
        "사망자수": 558425,
        "완치자수": 23132879,
        "확진자증가수": 925,
        "사망자증가수": 3
    },
    {
        "Name": "브라질",
        "확진자수": 12227179,
        "사망자수": 301087,
        "완치자수": 10689646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11787534,
        "사망자수": 160726,
        "완치자수": 11231650,
        "확진자증가수": 521,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4492692,
        "사망자수": 96612,
        "완치자수": 4109281,
        "확진자증가수": 9221,
        "사망자증가수": 393
    },
    {
        "Name": "프랑스",
        "확진자수": 4378446,
        "사망자수": 93180,
        "완치자수": 283507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4312908,
        "사망자수": 126382,
        "완치자수": 3729155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3440862,
        "사망자수": 106339,
        "완치자수": 2773215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3241345,
        "사망자수": 74064,
        "완치자수": 3000670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3091282,
        "사망자수": 30462,
        "완치자수": 2881643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2709872,
        "사망자수": 75911,
        "완치자수": 2456200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2353210,
        "사망자수": 62394,
        "완치자수": 2244522,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2269877,
        "사망자수": 54946,
        "완치자수": 2049035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1830823,
        "사망자수": 62142,
        "완치자수": 1569697,
        "확진자증가수": 7506,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1540009,
        "사망자수": 52372,
        "완치자수": 1466595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1492519,
        "사망자수": 50656,
        "완치자수": 1406304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1220945,
        "사망자수": 16371,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 946370,
        "사망자수": 22759,
        "완치자수": 886512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 849090,
        "사망자수": 22786,
        "완치자수": 55928,
        "확진자증가수": 6315,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 830515,
        "사망자수": 6157,
        "완치자수": 811452,
        "확진자증가수": 487,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 818787,
        "사망자수": 16805,
        "완치자수": 769838,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 765984,
        "사망자수": 13357,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 590164,
        "사망자수": 10278,
        "완치자수": 541208,
        "확진자증가수": 2046,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 526393,
        "사망자수": 9178,
        "완치자수": 483460,
        "확진자증가수": 3124,
        "사망자증가수": 27
    },
    {
        "Name": "한국",
        "확진자수": 100276,
        "사망자수": 1709,
        "완치자수": 92068,
        "확진자증가수": 430,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90136,
        "사망자수": 4636,
        "완치자수": 85335,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 90104,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];