var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23918261,
        "사망자수": 819430,
        "완치자수": 16443235,
        "확진자증가수": 115269,
        "사망자증가수": 2758
    },
    {
        "Name": "미국",
        "확진자수": 5924778,
        "사망자수": 181486,
        "완치자수": 3220168,
        "확진자증가수": 9148,
        "사망자증가수": 372
    },
    {
        "Name": "브라질",
        "확진자수": 3636167,
        "사망자수": 115646,
        "완치자수": 2778709,
        "확진자증가수": 8950,
        "사망자증가수": 195
    },
    {
        "Name": "스페인",
        "확진자수": 423224,
        "사망자수": 28924,
        "완치자수": "N/A",
        "확진자증가수": 2415,
        "사망자증가수": 52
    },
    {
        "Name": "이란",
        "확진자수": 363363,
        "사망자수": 20901,
        "완치자수": 313058,
        "확진자증가수": 2213,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 327798,
        "사망자수": 41449,
        "완치자수": "N/A",
        "확진자증가수": 1184,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 261194,
        "사망자수": 6163,
        "완치자수": 238795,
        "확진자증가수": 1502,
        "사망자증가수": 24
    },
    {
        "Name": "이탈리아",
        "확진자수": 261174,
        "사망자수": 35445,
        "완치자수": 206015,
        "확진자증가수": 876,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 244854,
        "사망자수": 30528,
        "완치자수": 85199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 236810,
        "사망자수": 9338,
        "완치자수": 209600,
        "확진자증가수": 693,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 125810,
        "사망자수": 9086,
        "완치자수": 111862,
        "확진자증가수": 163,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 106245,
        "사망자수": 858,
        "완치자수": 83810,
        "확진자증가수": 1773,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 86891,
        "사망자수": 5814,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84981,
        "사망자수": 4634,
        "완치자수": 79961,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82092,
        "사망자수": 9996,
        "완치자수": 18242,
        "확진자증가수": 156,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 67543,
        "사망자수": 6207,
        "완치자수": "N/A",
        "확진자증가수": 415,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 55912,
        "사망자수": 1805,
        "완치자수": 41021,
        "확진자증가수": 192,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 40262,
        "사망자수": 2002,
        "완치자수": 34400,
        "확진자증가수": 202,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 25706,
        "사망자수": 733,
        "완치자수": 21888,
        "확진자증가수": 211,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17945,
        "사망자수": 310,
        "완치자수": 14286,
        "확진자증가수": 280,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10426,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 31,
        "사망자증가수": 0
    }
];