var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 52490003,
        "사망자수": 1290664,
        "완치자수": 36711643,
        "확진자증가수": 67131,
        "사망자증가수": 1764
    },
    {
        "Name": "미국",
        "확진자수": 10708728,
        "사망자수": 247398,
        "완치자수": 6648705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8684039,
        "사망자수": 128165,
        "완치자수": 8064548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5749007,
        "사망자수": 163406,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1865538,
        "사망자수": 42535,
        "완치자수": 133696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1858568,
        "사망자수": 32032,
        "완치자수": 1388168,
        "확진자증가수": 21608,
        "사망자증가수": 439
    },
    {
        "Name": "스페인",
        "확진자수": 1463093,
        "사망자수": 40105,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1273356,
        "사망자수": 34531,
        "완치자수": 1081897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1256725,
        "사망자수": 50365,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1165326,
        "사망자수": 33312,
        "완치자수": 1070423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1028424,
        "사망자수": 42953,
        "완치자수": 372113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 928006,
        "사망자수": 35031,
        "완치자수": 853208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 742394,
        "사망자수": 20011,
        "완치자수": 686458,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 726176,
        "사망자수": 12082,
        "완치자수": 454800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 715068,
        "사망자수": 39664,
        "완치자수": 536105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 515391,
        "사망자수": 13758,
        "완치자수": 31130,
        "확진자증가수": 7916,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 424819,
        "사망자수": 8215,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 402053,
        "사망자수": 11145,
        "완치자수": 344613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 321326,
        "사망자수": 2700,
        "완치자수": 310605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 277061,
        "사망자수": 10685,
        "완치자수": 223199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 243472,
        "사망자수": 3113,
        "완치자수": 130000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 192172,
        "사망자수": 3103,
        "완치자수": 110353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 172380,
        "사망자수": 1564,
        "완치자수": 103759,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 166707,
        "사망자수": 6082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86299,
        "사망자수": 4634,
        "완치자수": 81252,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27942,
        "사망자수": 487,
        "완치자수": 25404,
        "확진자증가수": 143,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 26511,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];