var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 186820172,
        "확진자증가수": 492452,
        "사망자증가수": 8465
    },
    {
        "Name": "미국",
        "확진자수": 34711416,
        "확진자증가수": 27237,
        "사망자증가수": 366
    },
    {
        "Name": "인도",
        "확진자수": 30794756,
        "확진자증가수": 42648,
        "사망자증가수": 1206
    },
    {
        "Name": "브라질",
        "확진자수": 19020499,
        "확진자증가수": 57713,
        "사망자증가수": 1433
    },
    {
        "Name": "프랑스",
        "확진자수": 5803687,
        "확진자증가수": 4580,
        "사망자증가수": 18
    },
    {
        "Name": "러시아",
        "확진자수": 5733218,
        "확진자증가수": 25766,
        "사망자증가수": 726
    },
    {
        "Name": "터키",
        "확진자수": 5470764,
        "확진자증가수": 5670,
        "사망자증가수": 59
    },
    {
        "Name": "영국",
        "확진자수": 5058093,
        "확진자증가수": 35707,
        "사망자증가수": 29
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4627537,
        "확진자증가수": 14518,
        "사망자증가수": 244
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4471622,
        "확진자증가수": 21536,
        "사망자증가수": 576
    },
    {
        "Name": "이탈리아",
        "확진자수": 4268491,
        "확진자증가수": 1390,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 3937192,
        "확진자증가수": 21879,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 3742335,
        "확진자증가수": 884,
        "사망자증가수": 39
    },
    {
        "Name": "이란",
        "확진자수": 3344122,
        "확진자증가수": 16596,
        "사망자증가수": 146
    },
    {
        "Name": "남아프리카",
        "확진자수": 2157687,
        "확진자증가수": 22441,
        "사망자증가수": 374
    },
    {
        "Name": "페루",
        "확진자수": 2076530,
        "확진자증가수": 2344,
        "사망자증가수": 175
    },
    {
        "Name": "네덜란드",
        "확진자수": 1708837,
        "확진자증가수": 6926,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1419964,
        "확진자증가수": 768,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1092477,
        "확진자증가수": 1382,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 902489,
        "확진자증가수": 3194,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 845379,
        "확진자증가수": 390,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 704943,
        "확진자증가수": 323,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651320,
        "확진자증가수": 192,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 165344,
        "확진자증가수": 1316,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 132966,
        "확진자증가수": 170,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91989,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];