var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 117758039,
        "확진자증가수": 295002,
        "사망자증가수": 6577
    },
    {
        "Name": "미국",
        "확진자수": 29745823,
        "확진자증가수": 45368,
        "사망자증가수": 830
    },
    {
        "Name": "인도",
        "확진자수": 11244624,
        "확진자증가수": 15353,
        "사망자증가수": 76
    },
    {
        "Name": "브라질",
        "확진자수": 11055480,
        "확진자증가수": 36136,
        "사망자증가수": 1114
    },
    {
        "Name": "러시아",
        "확진자수": 4333029,
        "확진자증가수": 10253,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4223232,
        "확진자증가수": 4712,
        "사망자증가수": 65
    },
    {
        "Name": "프랑스",
        "확진자수": 3909560,
        "확진자증가수": 5327,
        "사망자증가수": 377
    },
    {
        "Name": "스페인",
        "확진자수": 3160970,
        "확진자증가수": 4721,
        "사망자증가수": 100
    },
    {
        "Name": "이탈리아",
        "확진자수": 3081344,
        "확진자증가수": 13878,
        "사망자증가수": 318
    },
    {
        "Name": "터키",
        "확진자수": 2793632,
        "확진자증가수": 13215,
        "사망자증가수": 64
    },
    {
        "Name": "독일",
        "확진자수": 2513768,
        "확진자증가수": 5113,
        "사망자증가수": 166
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2278861,
        "확진자증가수": 2205,
        "사망자증가수": 95
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2154694,
        "확진자증가수": 5058,
        "사망자증가수": 241
    },
    {
        "Name": "이란",
        "확진자수": 1698005,
        "확진자증가수": 8313,
        "사망자증가수": 99
    },
    {
        "Name": "남아프리카",
        "확진자수": 1521706,
        "확진자증가수": 638,
        "사망자증가수": 125
    },
    {
        "Name": "페루",
        "확진자수": 1374467,
        "확진자증가수": 3291,
        "사망자증가수": 119
    },
    {
        "Name": "네덜란드",
        "확진자수": 1123909,
        "확진자증가수": 3834,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 890698,
        "확진자증가수": 4124,
        "사망자증가수": 37
    },
    {
        "Name": "포르투갈",
        "확진자수": 810459,
        "확진자증가수": 365,
        "사망자증가수": 25
    },
    {
        "Name": "이스라엘",
        "확진자수": 804591,
        "확진자증가수": 3016,
        "사망자증가수": 24
    },
    {
        "Name": "벨기에",
        "확진자수": 787891,
        "확진자증가수": 2082,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 695975,
        "확진자증가수": 1966,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 565034,
        "확진자증가수": 2744,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 476980,
        "확진자증가수": 1910,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 92817,
        "확진자증가수": 346,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 89994,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 75770,
        "확진자증가수": 828,
        "사망자증가수": 0
    }
];