var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1835474,
        "사망자수": 113191,
        "완치자수": 420510,
        "확진자증가수": 55731,
        "사망자증가수": 4412
    },
    {
        "Name": "미국",
        "확진자수": 550145,
        "사망자수": 21649,
        "완치자수": 31120,
        "확진자증가수": 17266,
        "사망자증가수": 1072
    },
    {
        "Name": "스페인",
        "확진자수": 166019,
        "사망자수": 16972,
        "완치자수": 62391,
        "확진자증가수": 2992,
        "사망자증가수": 366
    },
    {
        "Name": "이탈리아",
        "확진자수": 156363,
        "사망자수": 19899,
        "완치자수": 34211,
        "확진자증가수": 4092,
        "사망자증가수": 431
    },
    {
        "Name": "프랑스",
        "확진자수": 132591,
        "사망자수": 14393,
        "완치자수": 27186,
        "확진자증가수": 2937,
        "사망자증가수": 561
    },
    {
        "Name": "독일",
        "확진자수": 126656,
        "사망자수": 2908,
        "완치자수": 60300,
        "확진자증가수": 1204,
        "사망자증가수": 37
    },
    {
        "Name": "영국",
        "확진자수": 84279,
        "사망자수": 10612,
        "완치자수": 344,
        "확진자증가수": 5288,
        "사망자증가수": 737
    },
    {
        "Name": "중국",
        "확진자수": 82052,
        "사망자수": 3339,
        "완치자수": 77575,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 71686,
        "사망자수": 4474,
        "완치자수": 43894,
        "확진자증가수": 1657,
        "사망자증가수": 117
    },
    {
        "Name": "터키",
        "확진자수": 56956,
        "사망자수": 1198,
        "완치자수": 3446,
        "확진자증가수": 4789,
        "사망자증가수": 97
    },
    {
        "Name": "벨기에",
        "확진자수": 29647,
        "사망자수": 3600,
        "완치자수": 6463,
        "확진자증가수": 1629,
        "사망자증가수": 254
    },
    {
        "Name": "네덜란드",
        "확진자수": 25587,
        "사망자수": 2737,
        "완치자수": 250,
        "확진자증가수": 1174,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 25407,
        "사망자수": 1106,
        "완치자수": 12700,
        "확진자증가수": 300,
        "사망자증가수": 70
    },
    {
        "Name": "캐나다",
        "확진자수": 23738,
        "사망자수": 674,
        "완치자수": 6661,
        "확진자증가수": 420,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 21065,
        "사망자수": 1144,
        "완치자수": 173,
        "확진자증가수": 103,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 16585,
        "사망자수": 504,
        "완치자수": 277,
        "확진자증가수": 598,
        "사망자증가수": 34
    },
    {
        "Name": "오스트리아",
        "확진자수": 13945,
        "사망자수": 350,
        "완치자수": 6987,
        "확진자증가수": 139,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 10878,
        "사망자수": 103,
        "완치자수": 1388,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10512,
        "사망자수": 214,
        "완치자수": 7368,
        "확진자증가수": 32,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10483,
        "사망자수": 899,
        "완치자수": 381,
        "확진자증가수": 332,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 6485,
        "사망자수": 126,
        "완치자수": 32,
        "확진자증가수": 76,
        "사망자증가수": 7
    }
];