var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 59354501,
        "사망자수": 1399807,
        "완치자수": 41031772,
        "확진자증가수": 373449,
        "사망자증가수": 6225
    },
    {
        "Name": "미국",
        "확진자수": 12679908,
        "사망자수": 263160,
        "완치자수": 7485004,
        "확진자증가수": 89788,
        "사망자증가수": 455
    },
    {
        "Name": "인도",
        "확진자수": 9174876,
        "사망자수": 134213,
        "완치자수": 8600808,
        "확진자증가수": 34564,
        "사망자증가수": 440
    },
    {
        "Name": "브라질",
        "확진자수": 6073058,
        "사망자수": 169213,
        "완치자수": 5432505,
        "확진자증가수": 1657,
        "사망자증가수": 16
    },
    {
        "Name": "프랑스",
        "확진자수": 2144660,
        "사망자수": 49232,
        "완치자수": 152592,
        "확진자증가수": 4452,
        "사망자증가수": 500
    },
    {
        "Name": "러시아",
        "확진자수": 2114502,
        "사망자수": 36540,
        "완치자수": 1611445,
        "확진자증가수": 25173,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 1606905,
        "사망자수": 43131,
        "완치자수": "N/A",
        "확진자증가수": 8599,
        "사망자증가수": 170
    },
    {
        "Name": "영국",
        "확진자수": 1527495,
        "사망자수": 55230,
        "완치자수": "N/A",
        "확진자증가수": 15450,
        "사망자증가수": 206
    },
    {
        "Name": "이탈리아",
        "확진자수": 1431795,
        "사망자수": 50453,
        "완치자수": 584493,
        "확진자증가수": 22930,
        "사망자증가수": 630
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1370366,
        "사망자수": 37002,
        "완치자수": 1195492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1248417,
        "사망자수": 35287,
        "완치자수": 1150932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 949670,
        "사망자수": 35595,
        "완치자수": 879439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 942755,
        "사망자수": 14505,
        "완치자수": 618800,
        "확진자증가수": 10644,
        "사망자증가수": 162
    },
    {
        "Name": "이란",
        "확진자수": 866821,
        "사망자수": 45255,
        "완치자수": 610406,
        "확진자증가수": 12460,
        "사망자증가수": 453
    },
    {
        "Name": "남아프리카",
        "확진자수": 769759,
        "사망자수": 20968,
        "완치자수": 711195,
        "확진자증가수": 2080,
        "사망자증가수": 65
    },
    {
        "Name": "벨기에",
        "확진자수": 558779,
        "사망자수": 15618,
        "완치자수": 35949,
        "확진자증가수": 1875,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 489818,
        "사망자수": 8945,
        "완치자수": "N/A",
        "확진자증가수": 5170,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 453535,
        "사망자수": 12511,
        "완치자수": 377891,
        "확진자증가수": 6713,
        "사망자증가수": 153
    },
    {
        "Name": "캐나다",
        "확진자수": 333827,
        "사망자수": 11495,
        "완치자수": 266980,
        "확진자증가수": 3324,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 329823,
        "사망자수": 2810,
        "완치자수": 318524,
        "확진자증가수": 905,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 300352,
        "사망자수": 4124,
        "완치자수": 206700,
        "확진자증가수": 9751,
        "사망자증가수": 68
    },
    {
        "Name": "포르투갈",
        "확진자수": 264802,
        "사망자수": 3971,
        "완치자수": 176827,
        "확진자증가수": 4044,
        "사망자증가수": 74
    },
    {
        "Name": "오스트리아",
        "확진자수": 250333,
        "사망자수": 2459,
        "완치자수": 175527,
        "확진자증가수": 3145,
        "사망자증가수": 71
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86442,
        "사망자수": 4634,
        "완치자수": 81493,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32942,
        "사망자수": 311,
        "완치자수": 20956,
        "확진자증가수": 177,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 31004,
        "사망자수": 509,
        "완치자수": 26539,
        "확진자증가수": 271,
        "사망자증가수": 4
    }
];