var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3059946,
        "확진자증가수": 66654,
        "사망자증가수": 4532
    },
    {
        "Name": "미국",
        "확진자수": 1010356,
        "확진자증가수": 23196,
        "사망자증가수": 1384
    },
    {
        "Name": "스페인",
        "확진자수": 229422,
        "확진자증가수": 2793,
        "사망자증가수": 331
    },
    {
        "Name": "이탈리아",
        "확진자수": 199414,
        "확진자증가수": 1739,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 163273,
        "확진자증가수": 1173,
        "사망자증가수": 437
    },
    {
        "Name": "독일",
        "확진자수": 158758,
        "확진자증가수": 988,
        "사망자증가수": 150
    },
    {
        "Name": "영국",
        "확진자수": 157149,
        "확진자증가수": 4309,
        "사망자증가수": 360
    },
    {
        "Name": "터키",
        "확진자수": 112261,
        "확진자증가수": 2131,
        "사망자증가수": 95
    },
    {
        "Name": "이란",
        "확진자수": 91472,
        "확진자증가수": 991,
        "사망자증가수": 96
    },
    {
        "Name": "중국",
        "확진자수": 82830,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 66501,
        "확진자증가수": 3642,
        "사망자증가수": 272
    },
    {
        "Name": "캐나다",
        "확진자수": 48500,
        "확진자증가수": 1605,
        "사망자증가수": 147
    },
    {
        "Name": "벨기에",
        "확진자수": 46687,
        "확진자증가수": 553,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 38245,
        "확진자증가수": 400,
        "사망자증가수": 43
    },
    {
        "Name": "스위스",
        "확진자수": 29164,
        "확진자증가수": 103,
        "사망자증가수": 55
    },
    {
        "Name": "포르투갈",
        "확진자수": 24027,
        "확진자증가수": 163,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 18926,
        "확진자증가수": 286,
        "사망자증가수": 80
    },
    {
        "Name": "이스라엘",
        "확진자수": 15555,
        "확진자증가수": 112,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15274,
        "확진자증가수": 49,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10738,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7599,
        "확진자증가수": 72,
        "사망자증가수": 4
    }
];