var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 238632882,
        "확진자증가수": 302211,
        "사망자증가수": 4602
    },
    {
        "Name": "미국",
        "확진자수": 45204373,
        "확진자증가수": 24694,
        "사망자증가수": 517
    },
    {
        "Name": "인도",
        "확진자수": 33971293,
        "확진자증가수": 19018,
        "사망자증가수": 193
    },
    {
        "Name": "브라질",
        "확진자수": 21575820,
        "확진자증가수": 8639,
        "사망자증가수": 167
    },
    {
        "Name": "영국",
        "확진자수": 8154306,
        "확진자증가수": 34574,
        "사망자증가수": 38
    },
    {
        "Name": "러시아",
        "확진자수": 7775365,
        "확진자증가수": 28647,
        "사망자증가수": 962
    },
    {
        "Name": "터키",
        "확진자수": 7444552,
        "확진자증가수": 28370,
        "사망자증가수": 196
    },
    {
        "Name": "프랑스",
        "확진자수": 7056511,
        "확진자증가수": 3991,
        "사망자증가수": 8
    },
    {
        "Name": "이란",
        "확진자수": 5702890,
        "확진자증가수": 11256,
        "사망자증가수": 222
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5265859,
        "확진자증가수": 331,
        "사망자증가수": 15
    },
    {
        "Name": "스페인",
        "확진자수": 4973619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4972236,
        "확진자증가수": 1518,
        "사망자증가수": 38
    },
    {
        "Name": "이탈리아",
        "확진자수": 4700316,
        "확진자증가수": 2278,
        "사망자증가수": 27
    },
    {
        "Name": "독일",
        "확진자수": 4329382,
        "확진자증가수": 5951,
        "사망자증가수": 17
    },
    {
        "Name": "남아프리카",
        "확진자수": 2912145,
        "확진자증가수": 648,
        "사망자증가수": 25
    },
    {
        "Name": "페루",
        "확진자수": 2184264,
        "확진자증가수": 675,
        "사망자증가수": 31
    },
    {
        "Name": "네덜란드",
        "확진자수": 2023691,
        "확진자증가수": 2258,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1658989,
        "확진자증가수": 1727,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 1306035,
        "확진자증가수": 1485,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 1261102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1075312,
        "확진자증가수": 499,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 761218,
        "확진자증가수": 1675,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 331519,
        "확진자증가수": 1594,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 193562,
        "확진자증가수": 287,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96398,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];