var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 81695146,
        "확진자증가수": 495320,
        "사망자증가수": 9295
    },
    {
        "Name": "미국",
        "확진자수": 19782844,
        "확진자증가수": 187517,
        "사망자증가수": 1972
    },
    {
        "Name": "인도",
        "확진자수": 10224797,
        "확진자증가수": 16072,
        "사망자증가수": 250
    },
    {
        "Name": "브라질",
        "확진자수": 7506890,
        "확진자증가수": 22605,
        "사망자증가수": 495
    },
    {
        "Name": "러시아",
        "확진자수": 3078035,
        "확진자증가수": 27787,
        "사망자증가수": 487
    },
    {
        "Name": "프랑스",
        "확진자수": 2562646,
        "확진자증가수": 2960,
        "사망자증가수": 447
    },
    {
        "Name": "영국",
        "확진자수": 2329730,
        "확진자증가수": 41385,
        "사망자증가수": 401
    },
    {
        "Name": "터키",
        "확진자수": 2162775,
        "확진자증가수": 15197,
        "사망자증가수": 257
    },
    {
        "Name": "이탈리아",
        "확진자수": 2056275,
        "확진자증가수": 8583,
        "사망자증가수": 445
    },
    {
        "Name": "스페인",
        "확진자수": 1894072,
        "확진자증가수": 8134,
        "사망자증가수": 76
    },
    {
        "Name": "독일",
        "확진자수": 1670194,
        "확진자증가수": 14872,
        "사망자증가수": 674
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1603807,
        "확진자증가수": 9310,
        "사망자증가수": 203
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1590513,
        "확진자증가수": 7216,
        "사망자증가수": 218
    },
    {
        "Name": "이란",
        "확진자수": 1206373,
        "확진자증가수": 5908,
        "사망자증가수": 121
    },
    {
        "Name": "남아프리카",
        "확진자수": 1011871,
        "확진자증가수": 7458,
        "사망자증가수": 336
    },
    {
        "Name": "페루",
        "확진자수": 1008908,
        "확진자증가수": 1251,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 770400,
        "확진자증가수": 7415,
        "사망자증가수": 44
    },
    {
        "Name": "벨기에",
        "확진자수": 638877,
        "확진자증가수": 847,
        "사망자증가수": 42
    },
    {
        "Name": "캐나다",
        "확진자수": 555207,
        "확진자증가수": 3187,
        "사망자증가수": 158
    },
    {
        "Name": "스위스",
        "확진자수": 438284,
        "확진자증가수": 10087,
        "사망자증가수": 152
    },
    {
        "Name": "스웨덴",
        "확진자수": 428533,
        "확진자증가수": 7084,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 407285,
        "확진자증가수": 5815,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 396666,
        "확진자증가수": 2093,
        "사망자증가수": 58
    },
    {
        "Name": "오스트리아",
        "확진자수": 353484,
        "확진자증가수": 1592,
        "사망자증가수": 50
    },
    {
        "Name": "중국",
        "확진자수": 86976,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 57680,
        "확진자증가수": 808,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 47585,
        "확진자증가수": 526,
        "사망자증가수": 8
    }
];