var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21748567,
        "사망자수": 771369,
        "완치자수": 14478811,
        "확진자증가수": 143080,
        "사망자증가수": 3143
    },
    {
        "Name": "미국",
        "확진자수": 5553806,
        "사망자수": 172957,
        "완치자수": 2910788,
        "확진자증가수": 24017,
        "사망자증가수": 351
    },
    {
        "Name": "브라질",
        "확진자수": 3319845,
        "사망자수": 107341,
        "완치자수": 2404272,
        "확진자증가수": 2013,
        "사망자증가수": 44
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 343203,
        "사망자수": 19639,
        "완치자수": 297486,
        "확진자증가수": 2133,
        "사망자증가수": 147
    },
    {
        "Name": "영국",
        "확진자수": 318484,
        "사망자수": 41366,
        "완치자수": "N/A",
        "확진자증가수": 1040,
        "사망자증가수": 5
    },
    {
        "Name": "이탈리아",
        "확진자수": 253915,
        "사망자수": 35396,
        "완치자수": 203786,
        "확진자증가수": 479,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 249309,
        "사망자수": 5974,
        "완치자수": 230969,
        "확진자증가수": 1192,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 224880,
        "사망자수": 9290,
        "완치자수": 202900,
        "확진자증가수": 402,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 218536,
        "사망자수": 30410,
        "완치자수": 83848,
        "확진자증가수": 3015,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 122039,
        "사망자수": 9025,
        "완치자수": 108436,
        "확진자증가수": 150,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 92680,
        "사망자수": 685,
        "완치자수": 68510,
        "확진자증가수": 447,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 84827,
        "사망자수": 4634,
        "완치자수": 79575,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77869,
        "사망자수": 9935,
        "완치자수": 17981,
        "확진자증가수": 756,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 63002,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 507,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 54102,
        "사망자수": 1778,
        "완치자수": 39697,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 38124,
        "사망자수": 1991,
        "완치자수": 33300,
        "확진자증가수": 200,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23370,
        "사망자수": 728,
        "완치자수": 20681,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15318,
        "사망자수": 305,
        "완치자수": 13910,
        "확진자증가수": 279,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9989,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];