var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 188057261,
        "확진자증가수": 391950,
        "사망자증가수": 6443
    },
    {
        "Name": "미국",
        "확진자수": 34766404,
        "확진자증가수": 14715,
        "사망자증가수": 129
    },
    {
        "Name": "인도",
        "확진자수": 30904734,
        "확진자증가수": 30827,
        "사망자증가수": 546
    },
    {
        "Name": "브라질",
        "확진자수": 19106971,
        "확진자증가수": 17031,
        "사망자증가수": 765
    },
    {
        "Name": "프랑스",
        "확진자수": 5813899,
        "확진자증가수": 1260,
        "사망자증가수": 28
    },
    {
        "Name": "러시아",
        "확진자수": 5808473,
        "확진자증가수": 25140,
        "사망자증가수": 710
    },
    {
        "Name": "터키",
        "확진자수": 5486959,
        "확진자증가수": 5404,
        "사망자증가수": 49
    },
    {
        "Name": "영국",
        "확진자수": 5155243,
        "확진자증가수": 34471,
        "사망자증가수": 6
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4662937,
        "확진자증가수": 14989,
        "사망자증가수": 474
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4530610,
        "확진자증가수": 18650,
        "사망자증가수": 509
    },
    {
        "Name": "이탈리아",
        "확진자수": 4272163,
        "확진자증가수": 888,
        "사망자증가수": 13
    },
    {
        "Name": "스페인",
        "확진자수": 3971124,
        "확진자증가수": 11310,
        "사망자증가수": 5
    },
    {
        "Name": "독일",
        "확진자수": 3744267,
        "확진자증가수": 554,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 3394279,
        "확진자증가수": 20829,
        "사망자증가수": 182
    },
    {
        "Name": "남아프리카",
        "확진자수": 2206781,
        "확진자증가수": 11182,
        "사망자증가수": 220
    },
    {
        "Name": "페루",
        "확진자수": 2081557,
        "확진자증가수": 780,
        "사망자증가수": 101
    },
    {
        "Name": "네덜란드",
        "확진자수": 1736879,
        "확진자증가수": 8441,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1421108,
        "확진자증가수": 577,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1096134,
        "확진자증가수": 1086,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 909756,
        "확진자증가수": 1782,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 846327,
        "확진자증가수": 193,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 705765,
        "확진자증가수": 822,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 651804,
        "확진자증가수": 192,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 169146,
        "확진자증가수": 1100,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 133367,
        "확진자증가수": 170,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92066,
        "확진자증가수": 27,
        "사망자증가수": 0
    }
];