var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 10239331,
        "확진자증가수": 163694,
        "사망자증가수": 3463
    },
    {
        "Name": "미국",
        "확진자수": 2637077,
        "확진자증가수": 40540,
        "사망자증가수": 285
    },
    {
        "Name": "브라질",
        "확진자수": 1345254,
        "확진자증가수": 29313,
        "사망자증가수": 555
    },
    {
        "Name": "영국",
        "확진자수": 311151,
        "확진자증가수": 901,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 295850,
        "확진자증가수": 301,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 240310,
        "확진자증가수": 174,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 222669,
        "확진자증가수": 2489,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 197239,
        "확진자증가수": 1356,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 194864,
        "확진자증가수": 175,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 163980,
        "확진자증가수": 522,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 103250,
        "확진자증가수": 218,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 83500,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61295,
        "확진자증가수": 86,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50147,
        "확진자증가수": 73,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 41646,
        "확진자증가수": 457,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31617,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23755,
        "확진자증가수": 334,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17654,
        "확진자증가수": 74,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12715,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8855,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];