var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 144575205,
        "사망자수": 3074969,
        "완치자수": 123060015,
        "확진자증가수": 150365,
        "사망자증가수": 3876
    },
    {
        "Name": "미국",
        "확진자수": 32602051,
        "사망자수": 583330,
        "완치자수": 25177434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 15930965,
        "사망자수": 184672,
        "완치자수": 13454880,
        "확진자증가수": 6159,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 14122795,
        "사망자수": 381687,
        "완치자수": 12646132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5374288,
        "사망자수": 101881,
        "완치자수": 4218294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4736121,
        "사망자수": 107103,
        "완치자수": 4361807,
        "확진자증가수": 8996,
        "사망자증가수": 397
    },
    {
        "Name": "터키",
        "확진자수": 4446591,
        "사망자수": 36975,
        "완치자수": 3844342,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4395703,
        "사망자수": 127327,
        "완치자수": 4166734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3904899,
        "사망자수": 117997,
        "완치자수": 3311267,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3446072,
        "사망자수": 77364,
        "완치자수": 3151587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3208672,
        "사망자수": 81382,
        "완치자수": 2845300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2769552,
        "사망자수": 60083,
        "완치자수": 2424675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2701313,
        "사망자수": 69596,
        "완치자수": 2521944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2335905,
        "사망자수": 68366,
        "완치자수": 1837590,
        "확진자증가수": 24092,
        "사망자증가수": 453
    },
    {
        "Name": "페루",
        "확진자수": 1726806,
        "사망자수": 58261,
        "완치자수": 1653411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1569935,
        "사망자수": 53940,
        "완치자수": 1495864,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1426243,
        "사망자수": 16983,
        "완치자수": 1190823,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1147464,
        "사망자수": 23763,
        "완치자수": 1037898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 960169,
        "사망자수": 23867,
        "완치자수": 815404,
        "확진자증가수": 5113,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 924340,
        "사망자수": 13863,
        "완치자수": 752021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837492,
        "사망자수": 6346,
        "완치자수": 829127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 832255,
        "사망자수": 16952,
        "완치자수": 790650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 642131,
        "사망자수": 10546,
        "완치자수": 573786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 602494,
        "사망자수": 10026,
        "완치자수": 565513,
        "확진자증가수": 2405,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 116661,
        "사망자수": 1808,
        "완치자수": 106459,
        "확진자증가수": 735,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 109137,
        "사망자수": 734,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90547,
        "사망자수": 4636,
        "완치자수": 85608,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];