var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 146222038,
        "확진자증가수": 897252,
        "사망자증가수": 14249
    },
    {
        "Name": "미국",
        "확진자수": 32735704,
        "확진자증가수": 66515,
        "사망자증가수": 790
    },
    {
        "Name": "인도",
        "확진자수": 16602456,
        "확진자증가수": 345147,
        "사망자증가수": 2621
    },
    {
        "Name": "브라질",
        "확진자수": 14238110,
        "확진자증가수": 65971,
        "사망자증가수": 2866
    },
    {
        "Name": "프랑스",
        "확진자수": 5440946,
        "확진자증가수": 32340,
        "사망자증가수": 332
    },
    {
        "Name": "러시아",
        "확진자수": 4744961,
        "확진자증가수": 8840,
        "사망자증가수": 398
    },
    {
        "Name": "터키",
        "확진자수": 4550820,
        "확진자증가수": 49438,
        "사망자증가수": 343
    },
    {
        "Name": "영국",
        "확진자수": 4401109,
        "확진자증가수": 2678,
        "사망자증가수": 40
    },
    {
        "Name": "이탈리아",
        "확진자수": 3935703,
        "확진자증가수": 14761,
        "사망자증가수": 342
    },
    {
        "Name": "스페인",
        "확진자수": 3468617,
        "확진자증가수": 11731,
        "사망자증가수": 95
    },
    {
        "Name": "독일",
        "확진자수": 3261764,
        "확진자증가수": 23710,
        "사망자증가수": 243
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2824652,
        "확진자증가수": 27884,
        "사망자증가수": 556
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2740544,
        "확진자증가수": 19925,
        "사망자증가수": 420
    },
    {
        "Name": "이란",
        "확진자수": 2358809,
        "확진자증가수": 22904,
        "사망자증가수": 380
    },
    {
        "Name": "페루",
        "확진자수": 1745655,
        "확진자증가수": 11049,
        "사망자증가수": 408
    },
    {
        "Name": "남아프리카",
        "확진자수": 1572985,
        "확진자증가수": 1637,
        "사망자증가수": 71
    },
    {
        "Name": "네덜란드",
        "확진자수": 1445064,
        "확진자증가수": 9210,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 1164587,
        "확진자증가수": 8753,
        "사망자증가수": 61
    },
    {
        "Name": "벨기에",
        "확진자수": 964526,
        "확진자증가수": 4357,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 837892,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 833397,
        "확진자증가수": 506,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 646509,
        "확진자증가수": 2113,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 604823,
        "확진자증가수": 2329,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 117458,
        "확진자증가수": 797,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 110061,
        "확진자증가수": 480,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90566,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];