var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3308233,
        "사망자수": 234105,
        "완치자수": 1042819,
        "확진자증가수": 4013,
        "사망자증가수": 275
    },
    {
        "Name": "미국",
        "확진자수": 1095210,
        "사망자수": 63861,
        "완치자수": 155737,
        "확진자증가수": 187,
        "사망자증가수": 5
    },
    {
        "Name": "스페인",
        "확진자수": 239639,
        "사망자수": 24543,
        "완치자수": 137984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 205463,
        "사망자수": 27967,
        "완치자수": 75945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 171253,
        "사망자수": 26771,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 167178,
        "사망자수": 24376,
        "완치자수": 49476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 163009,
        "사망자수": 6623,
        "완치자수": 123500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 120204,
        "사망자수": 3174,
        "완치자수": 48886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 94640,
        "사망자수": 6028,
        "완치자수": 75103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 87187,
        "사망자수": 6006,
        "완치자수": 35935,
        "확진자증가수": 1807,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 82874,
        "사망자수": 4633,
        "완치자수": 77642,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 53236,
        "사망자수": 3184,
        "완치자수": 21423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 48519,
        "사망자수": 7594,
        "완치자수": 11576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 39316,
        "사망자수": 4795,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29586,
        "사망자수": 1737,
        "완치자수": 23400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25045,
        "사망자수": 989,
        "완치자수": 1519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 21092,
        "사망자수": 2586,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 15946,
        "사망자수": 222,
        "완치자수": 8561,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15452,
        "사망자수": 584,
        "완치자수": 12907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10774,
        "사망자수": 248,
        "완치자수": 9072,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7738,
        "사망자수": 210,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];