var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7726026,
        "확진자증가수": 140927,
        "사망자증가수": 4603
    },
    {
        "Name": "미국",
        "확진자수": 2116922,
        "확진자증가수": 27221,
        "사망자증가수": 791
    },
    {
        "Name": "브라질",
        "확진자수": 829902,
        "확진자증가수": 24253,
        "사망자증가수": 843
    },
    {
        "Name": "영국",
        "확진자수": 292950,
        "확진자증가수": 1541,
        "사망자증가수": 202
    },
    {
        "Name": "스페인",
        "확진자수": 290289,
        "확진자증가수": 502,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236305,
        "확진자증가수": 163,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 187251,
        "확진자증가수": 456,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 182545,
        "확진자증가수": 2389,
        "사망자증가수": 75
    },
    {
        "Name": "터키",
        "확진자수": 175218,
        "확진자증가수": 1195,
        "사망자증가수": 15
    },
    {
        "Name": "프랑스",
        "확진자수": 156287,
        "확진자증가수": 726,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 97943,
        "확진자증가수": 413,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 83064,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59819,
        "확진자증가수": 108,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 49684,
        "확진자증가수": 205,
        "사망자증가수": 40
    },
    {
        "Name": "네덜란드",
        "확진자수": 48461,
        "확진자증가수": 210,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 36180,
        "확진자증가수": 270,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31063,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 18795,
        "확진자증가수": 226,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17064,
        "확진자증가수": 30,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12003,
        "확진자증가수": 56,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8620,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];