var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 73952265,
        "사망자수": 1644996,
        "완치자수": 51965404,
        "확진자증가수": 159949,
        "사망자증가수": 4200
    },
    {
        "Name": "미국",
        "확진자수": 17147107,
        "사망자수": 311093,
        "완치자수": 10013636,
        "확진자증가수": 1648,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9932908,
        "사망자수": 144130,
        "완치자수": 9456449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6974258,
        "사망자수": 182854,
        "완치자수": 6067862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2734454,
        "사망자수": 48564,
        "완치자수": 2176100,
        "확진자증가수": 26509,
        "사망자증가수": 596
    },
    {
        "Name": "프랑스",
        "확진자수": 2391447,
        "사망자수": 59072,
        "완치자수": 179087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1898447,
        "사망자수": 16881,
        "완치자수": 1661191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1888116,
        "사망자수": 64908,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1870576,
        "사망자수": 65857,
        "완치자수": 1137416,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1771488,
        "사망자수": 48401,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1510203,
        "사망자수": 41204,
        "완치자수": 1344300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1444646,
        "사망자수": 39356,
        "완치자수": 1328430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1384644,
        "사망자수": 23844,
        "완치자수": 1025000,
        "확진자증가수": 6126,
        "사망자증가수": 152
    },
    {
        "Name": "이란",
        "확진자수": 1131077,
        "사망자수": 52883,
        "완치자수": 844430,
        "확진자증가수": 7603,
        "사망자증가수": 213
    },
    {
        "Name": "페루",
        "확진자수": 987675,
        "사망자수": 36817,
        "완치자수": 922314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 873679,
        "사망자수": 23661,
        "완치자수": 764977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 628577,
        "사망자수": 10168,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 611422,
        "사망자수": 18178,
        "완치자수": 41973,
        "확진자증가수": 2211,
        "사망자증가수": 124
    },
    {
        "Name": "캐나다",
        "확진자수": 475214,
        "사망자수": 13659,
        "완치자수": 385975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 394453,
        "사망자수": 6316,
        "완치자수": 311500,
        "확진자증가수": 5625,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 363287,
        "사망자수": 3030,
        "완치자수": 340145,
        "확진자증가수": 2657,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 353576,
        "사망자수": 5733,
        "완치자수": 280038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 341029,
        "사망자수": 7667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 330343,
        "사망자수": 4764,
        "완치자수": 291042,
        "확진자증가수": 2664,
        "사망자증가수": 116
    },
    {
        "Name": "중국",
        "확진자수": 86770,
        "사망자수": 4634,
        "완치자수": 81821,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 45442,
        "사망자수": 612,
        "완치자수": 32947,
        "확진자증가수": 1078,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 41852,
        "사망자수": 402,
        "완치자수": 34782,
        "확진자증가수": 0,
        "사망자증가수": 7
    }
];