var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 222727736,
        "확진자증가수": 522567,
        "사망자증가수": 8462
    },
    {
        "Name": "미국",
        "확진자수": 41206672,
        "확진자증가수": 107060,
        "사망자증가수": 815
    },
    {
        "Name": "인도",
        "확진자수": 33095450,
        "확진자증가수": 38130,
        "사망자증가수": 368
    },
    {
        "Name": "브라질",
        "확진자수": 20913578,
        "확진자증가수": 13645,
        "사망자증가수": 342
    },
    {
        "Name": "영국",
        "확진자수": 7056106,
        "확진자증가수": 37489,
        "사망자증가수": 209
    },
    {
        "Name": "러시아",
        "확진자수": 7047880,
        "확진자증가수": 17425,
        "사망자증가수": 795
    },
    {
        "Name": "프랑스",
        "확진자수": 6854028,
        "확진자증가수": 14534,
        "사망자증가수": 152
    },
    {
        "Name": "터키",
        "확진자수": 6542654,
        "확진자증가수": 23638,
        "사망자증가수": 274
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5211801,
        "확진자증가수": 4106,
        "사망자증가수": 178
    },
    {
        "Name": "이란",
        "확진자수": 5184124,
        "확진자증가수": 27138,
        "사망자증가수": 635
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4921410,
        "확진자증가수": 1637,
        "사망자증가수": 47
    },
    {
        "Name": "스페인",
        "확진자수": 4892640,
        "확진자증가수": 5246,
        "사망자증가수": 138
    },
    {
        "Name": "이탈리아",
        "확진자수": 4579502,
        "확진자증가수": 4720,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 4029849,
        "확진자증가수": 9276,
        "사망자증가수": 47
    },
    {
        "Name": "남아프리카",
        "확진자수": 2829435,
        "확진자증가수": 5372,
        "사망자증가수": 282
    },
    {
        "Name": "페루",
        "확진자수": 2156451,
        "확진자증가수": 943,
        "사망자증가수": 45
    },
    {
        "Name": "네덜란드",
        "확진자수": 1958804,
        "확진자증가수": 2456,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1525646,
        "확진자증가수": 3307,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 1196656,
        "확진자증가수": 1168,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1133449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1117596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1048941,
        "확진자증가수": 1231,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 798491,
        "확진자증가수": 2835,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 698948,
        "확진자증가수": 1438,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 263374,
        "확진자증가수": 1596,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 170173,
        "확진자증가수": 1704,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 95064,
        "확진자증가수": 36,
        "사망자증가수": 0
    }
];