var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36065782,
        "사망자수": 1054947,
        "완치자수": 27163429,
        "확진자증가수": 32781,
        "사망자증가수": 890
    },
    {
        "Name": "미국",
        "확진자수": 7723721,
        "사망자수": 215836,
        "완치자수": 4935545,
        "확진자증가수": 975,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 4970953,
        "사망자수": 147571,
        "완치자수": 4352871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 865631,
        "사망자수": 32486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 634763,
        "사망자수": 32365,
        "완치자수": 99295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 530113,
        "사망자수": 42445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 479825,
        "사망자수": 27419,
        "완치자수": 394800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 330263,
        "사망자수": 36030,
        "완치자수": 234099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 327557,
        "사망자수": 8553,
        "완치자수": 287599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 307119,
        "사망자수": 9635,
        "완치자수": 265600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 278585,
        "사망자수": 1803,
        "완치자수": 215181,
        "확진자증가수": 1559,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 171323,
        "사망자수": 9530,
        "완치자수": 143994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 144999,
        "사망자수": 6482,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 134291,
        "사망자수": 10092,
        "완치자수": 19812,
        "확진자증가수": 2088,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 96145,
        "사망자수": 5883,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85489,
        "사망자수": 4634,
        "완치자수": 80650,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 80312,
        "사망자수": 2032,
        "완치자수": 50712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 56632,
        "사망자수": 2081,
        "완치자수": 47300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 49819,
        "사망자수": 822,
        "완치자수": 39790,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24353,
        "사망자수": 425,
        "완치자수": 22334,
        "확진자증가수": 114,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 14784,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];