var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 44889474,
        "사망자수": 1181026,
        "완치자수": 32794602,
        "확진자증가수": 146749,
        "사망자증가수": 2458
    },
    {
        "Name": "미국",
        "확진자수": 9121800,
        "사망자수": 233137,
        "완치자수": 5934052,
        "확진자증가수": 1049,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 5469755,
        "사망자수": 158468,
        "완치자수": 4934548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1235132,
        "사망자수": 35785,
        "완치자수": 113977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1194681,
        "사망자수": 35466,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 942275,
        "사망자수": 45675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 596941,
        "사망자수": 34113,
        "완치자수": 472598,
        "확진자증가수": 8293,
        "사망자증가수": 399
    },
    {
        "Name": "이탈리아",
        "확진자수": 589766,
        "사망자수": 37905,
        "완치자수": 275404,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 482355,
        "사망자수": 10371,
        "완치자수": 339200,
        "확진자증가수": 2734,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 368513,
        "사망자수": 10027,
        "완치자수": 319181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 368337,
        "사망자수": 11170,
        "완치자수": 23969,
        "확진자증가수": 21048,
        "사망자증가수": 132
    },
    {
        "Name": "네덜란드",
        "확진자수": 319991,
        "사망자수": 7202,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 312787,
        "사망자수": 2494,
        "완치자수": 298376,
        "확진자증가수": 237,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 225586,
        "사망자수": 10032,
        "완치자수": 188867,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 145044,
        "사망자수": 2179,
        "완치자수": 65100,
        "확진자증가수": 9386,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 128392,
        "사망자수": 2395,
        "완치자수": 74001,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 117913,
        "사망자수": 5927,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 93949,
        "사망자수": 1056,
        "완치자수": 63366,
        "확진자증가수": 4453,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 85915,
        "사망자수": 4634,
        "완치자수": 80943,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26271,
        "사망자수": 462,
        "완치자수": 24168,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19069,
        "사망자수": 280,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];