var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 133002033,
        "사망자수": 2885153,
        "완치자수": 107248070,
        "확진자증가수": 567265,
        "사망자증가수": 11653
    },
    {
        "Name": "미국",
        "확진자수": 31559438,
        "사망자수": 570247,
        "완치자수": 24120970,
        "확진자증가수": 61313,
        "사망자증가수": 893
    },
    {
        "Name": "브라질",
        "확진자수": 13106058,
        "사망자수": 337364,
        "완치자수": 11558784,
        "확진자증가수": 82869,
        "사망자증가수": 4211
    },
    {
        "Name": "인도",
        "확진자수": 12799746,
        "사망자수": 166208,
        "완치자수": 11789759,
        "확진자증가수": 115269,
        "사망자증가수": 631
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "사망자수": 97273,
        "완치자수": 301299,
        "확진자증가수": 8045,
        "사망자증가수": 398
    },
    {
        "Name": "러시아",
        "확진자수": 4597868,
        "사망자수": 101106,
        "완치자수": 4220035,
        "확진자증가수": 8328,
        "사망자증가수": 389
    },
    {
        "Name": "영국",
        "확진자수": 4364529,
        "사망자수": 126882,
        "완치자수": 3922263,
        "확진자증가수": 2379,
        "사망자증가수": 20
    },
    {
        "Name": "이탈리아",
        "확진자수": 3686707,
        "사망자수": 111747,
        "완치자수": 3019255,
        "확진자증가수": 7767,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 3579185,
        "사망자수": 32667,
        "완치자수": 3159475,
        "확진자증가수": 49584,
        "사망자증가수": 211
    },
    {
        "Name": "스페인",
        "확진자수": 3317948,
        "사망자수": 75911,
        "완치자수": 3080466,
        "확진자증가수": 6623,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 2912636,
        "사망자수": 77862,
        "완치자수": 2597100,
        "확진자증가수": 9600,
        "사망자증가수": 232
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2468236,
        "사망자수": 64524,
        "완치자수": 2336356,
        "확진자증가수": 11827,
        "사망자증가수": 231
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2428029,
        "사망자수": 56634,
        "완치자수": 2164045,
        "확진자증가수": 20870,
        "사망자증가수": 163
    },
    {
        "Name": "이란",
        "확진자수": 1963394,
        "사망자수": 63506,
        "완치자수": 1667079,
        "확진자증가수": 17430,
        "사망자증가수": 174
    },
    {
        "Name": "페루",
        "확진자수": 1598593,
        "사망자수": 53411,
        "완치자수": 1518776,
        "확진자증가수": 8384,
        "사망자증가수": 273
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552853,
        "사망자수": 53032,
        "완치자수": 1478820,
        "확진자증가수": 437,
        "사망자증가수": 37
    },
    {
        "Name": "네덜란드",
        "확진자수": 1313007,
        "사망자수": 16649,
        "완치자수": "N/A",
        "확진자증가수": 5541,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 1020893,
        "사망자수": 23141,
        "완치자수": 937456,
        "확진자증가수": 6519,
        "사망자증가수": 23
    },
    {
        "Name": "벨기에",
        "확진자수": 902964,
        "사망자수": 23202,
        "완치자수": 58369,
        "확진자증가수": 1968,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 834993,
        "사망자수": 13533,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 834920,
        "사망자수": 6257,
        "완치자수": 823732,
        "확진자증가수": 317,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 824368,
        "사망자수": 16887,
        "완치자수": 781537,
        "확진자증가수": 874,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 610274,
        "사망자수": 10403,
        "완치자수": 551991,
        "확진자증가수": 4932,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 562907,
        "사망자수": 9517,
        "완치자수": 519202,
        "확진자증가수": 1935,
        "사망자증가수": 35
    },
    {
        "Name": "한국",
        "확진자수": 106230,
        "사망자수": 1752,
        "완치자수": 97363,
        "확진자증가수": 478,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 100149,
        "사망자수": 677,
        "완치자수": 80023,
        "확진자증가수": 1077,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90329,
        "사망자수": 4636,
        "완치자수": 85449,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];