var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 226770820,
        "사망자수": 4665287,
        "완치자수": 203541582,
        "확진자증가수": 141208,
        "사망자증가수": 3600
    },
    {
        "Name": "미국",
        "확진자수": 42288205,
        "사망자수": 682341,
        "완치자수": 32176784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33316755,
        "사망자수": 443528,
        "완치자수": 32522171,
        "확진자증가수": 1243,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21019830,
        "사망자수": 587847,
        "완치자수": 20108417,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7282810,
        "사망자수": 134446,
        "완치자수": 5847593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7194926,
        "사망자수": 195041,
        "완치자수": 6435072,
        "확진자증가수": 18841,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6917460,
        "사망자수": 115697,
        "완치자수": 6577322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6710666,
        "사망자수": 60393,
        "완치자수": 6201905,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5360387,
        "사망자수": 115619,
        "완치자수": 4654558,
        "확진자증가수": 19731,
        "사망자증가수": 452
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5229848,
        "사망자수": 113816,
        "완치자수": 5080986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4932998,
        "사망자수": 125713,
        "완치자수": 4771125,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4918526,
        "사망자수": 85548,
        "완치자수": 4608147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4613214,
        "사망자수": 130027,
        "완치자수": 4360847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4104216,
        "사망자수": 93319,
        "완치자수": 3852900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2864534,
        "사망자수": 85302,
        "완치자수": 2688692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2162294,
        "사망자수": 198840,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1974662,
        "사망자수": 18083,
        "완치자수": 1883817,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1555121,
        "사망자수": 27262,
        "완치자수": 1485527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1212106,
        "사망자수": 25477,
        "완치자수": 1126216,
        "확진자증가수": 1725,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 1194783,
        "사망자수": 7438,
        "완치자수": 1102263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1141673,
        "사망자수": 14688,
        "완치자수": 1096470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1057100,
        "사망자수": 17872,
        "완치자수": 1003239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 818710,
        "사망자수": 11010,
        "완치자수": 729946,
        "확진자증가수": 2604,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 715893,
        "사망자수": 10856,
        "완치자수": 682971,
        "확진자증가수": 2624,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 277989,
        "사망자수": 2380,
        "완치자수": 249833,
        "확진자증가수": 2079,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 178481,
        "사망자수": 829,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95413,
        "사망자수": 4636,
        "완치자수": 89940,
        "확진자증가수": 73,
        "사망자증가수": 0
    }
];