var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4152878,
        "사망자수": 282733,
        "완치자수": 1465595,
        "확진자증가수": 54599,
        "사망자증가수": 2509
    },
    {
        "Name": "미국",
        "확진자수": 1353534,
        "사망자수": 80351,
        "완치자수": 239157,
        "확진자증가수": 6225,
        "사망자증가수": 314
    },
    {
        "Name": "스페인",
        "확진자수": 264663,
        "사망자수": 26621,
        "완치자수": 176439,
        "확진자증가수": 1880,
        "사망자증가수": 143
    },
    {
        "Name": "영국",
        "확진자수": 219183,
        "사망자수": 31855,
        "완치자수": "N/A",
        "확진자증가수": 3923,
        "사망자증가수": 268
    },
    {
        "Name": "이탈리아",
        "확진자수": 219070,
        "사망자수": 30560,
        "완치자수": 105186,
        "확진자증가수": 802,
        "사망자증가수": 165
    },
    {
        "Name": "프랑스",
        "확진자수": 176658,
        "사망자수": 26380,
        "완치자수": 56217,
        "확진자증가수": 0,
        "사망자증가수": 70
    },
    {
        "Name": "독일",
        "확진자수": 171704,
        "사망자수": 7549,
        "완치자수": 144400,
        "확진자증가수": 380,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 156862,
        "사망자수": 10739,
        "완치자수": 61685,
        "확진자증가수": 801,
        "사망자증가수": 83
    },
    {
        "Name": "터키",
        "확진자수": 138657,
        "사망자수": 3786,
        "완치자수": 92691,
        "확진자증가수": 1542,
        "사망자증가수": 47
    },
    {
        "Name": "이란",
        "확진자수": 107603,
        "사망자수": 6640,
        "완치자수": 86143,
        "확진자증가수": 1383,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82901,
        "사망자수": 4633,
        "완치자수": 78120,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 68738,
        "사망자수": 4870,
        "완치자수": 31902,
        "확진자증가수": 1036,
        "사망자증가수": 177
    },
    {
        "Name": "벨기에",
        "확진자수": 53081,
        "사망자수": 8656,
        "완치자수": 13642,
        "확진자증가수": 485,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 42627,
        "사망자수": 5440,
        "완치자수": "N/A",
        "확진자증가수": 245,
        "사망자증가수": 18
    },
    {
        "Name": "스위스",
        "확진자수": 30305,
        "사망자수": 1830,
        "완치자수": 26400,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27581,
        "사망자수": 1135,
        "완치자수": 2549,
        "확진자증가수": 175,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 26322,
        "사망자수": 3225,
        "완치자수": 4971,
        "확진자증가수": 401,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 16477,
        "사망자수": 252,
        "완치자수": 11430,
        "확진자증가수": 23,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15871,
        "사망자수": 618,
        "완치자수": 13991,
        "확진자증가수": 38,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10874,
        "사망자수": 256,
        "완치자수": 9610,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8102,
        "사망자수": 219,
        "완치자수": 32,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];