var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 111028325,
        "사망자수": 2456566,
        "완치자수": 85938111,
        "확진자증가수": 200477,
        "사망자증가수": 5054
    },
    {
        "Name": "미국",
        "확진자수": 28536356,
        "사망자수": 505624,
        "완치자수": 18706589,
        "확진자증가수": 12832,
        "사망자증가수": 315
    },
    {
        "Name": "인도",
        "확진자수": 10976388,
        "사망자수": 156237,
        "완치자수": 10675478,
        "확진자증가수": 14199,
        "사망자증가수": 114
    },
    {
        "Name": "브라질",
        "확진자수": 10030626,
        "사망자수": 243610,
        "완치자수": 8995246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4139031,
        "사망자수": 82396,
        "완치자수": 3679949,
        "확진자증가수": 13433,
        "사망자증가수": 470
    },
    {
        "Name": "영국",
        "확진자수": 4095269,
        "사망자수": 119920,
        "완치자수": 2331001,
        "확진자증가수": 12027,
        "사망자증가수": 533
    },
    {
        "Name": "프랑스",
        "확진자수": 3536648,
        "사망자수": 83393,
        "완치자수": 247127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3121687,
        "사망자수": 66704,
        "완치자수": 2442795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2780882,
        "사망자수": 95235,
        "완치자수": 2303199,
        "확진자증가수": 15479,
        "사망자증가수": 348
    },
    {
        "Name": "터키",
        "확진자수": 2624019,
        "사망자수": 27903,
        "완치자수": 2511548,
        "확진자증가수": 7419,
        "사망자증가수": 82
    },
    {
        "Name": "독일",
        "확진자수": 2373351,
        "사망자수": 67614,
        "완치자수": 2176300,
        "확진자증가수": 1142,
        "사망자증가수": 67
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2212525,
        "사망자수": 58334,
        "완치자수": 2105445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2046795,
        "사망자수": 50857,
        "완치자수": 1849451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1558159,
        "사망자수": 59341,
        "완치자수": 1331162,
        "확진자증가수": 8017,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 1498766,
        "사망자수": 48708,
        "완치자수": 1403214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1261804,
        "사망자수": 44489,
        "완치자수": 1163153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1047400,
        "사망자수": 15138,
        "완치자수": "N/A",
        "확진자증가수": 4726,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 837497,
        "사망자수": 21498,
        "완치자수": 783412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 794769,
        "사망자수": 15821,
        "완치자수": 691866,
        "확진자증가수": 1940,
        "사망자증가수": 67
    },
    {
        "Name": "벨기에",
        "확진자수": 746302,
        "사망자수": 21821,
        "완치자수": 51232,
        "확진자증가수": 2420,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "사망자수": 5526,
        "완치자수": 693730,
        "확진자증가수": 2579,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "사망자수": 9880,
        "완치자수": 495207,
        "확진자증가수": 1021,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 441659,
        "사망자수": 8348,
        "완치자수": 417654,
        "확진자증가수": 1818,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 89816,
        "사망자수": 4636,
        "완치자수": 84696,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86128,
        "사망자수": 1550,
        "완치자수": 76513,
        "확진자증가수": 561,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 68000,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 176,
        "사망자증가수": 0
    }
];