var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 236704318,
        "사망자수": 4833888,
        "완치자수": 213815312,
        "확진자증가수": 132097,
        "사망자증가수": 3208
    },
    {
        "Name": "미국",
        "확진자수": 44781200,
        "사망자수": 724728,
        "완치자수": 34282121,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33871881,
        "사망자수": 449568,
        "완치자수": 33175656,
        "확진자증가수": 1496,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21499074,
        "사망자수": 598871,
        "완치자수": 20488785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7967985,
        "사망자수": 137152,
        "완치자수": 6491069,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7662560,
        "사망자수": 212625,
        "완치자수": 6778900,
        "확진자증가수": 25133,
        "사망자증가수": 929
    },
    {
        "Name": "터키",
        "확진자수": 7296879,
        "사망자수": 65137,
        "완치자수": 6751667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7033755,
        "사망자수": 116923,
        "완치자수": 6809681,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5662458,
        "사망자수": 121779,
        "완치자수": 5153048,
        "확진자증가수": 10497,
        "사망자증가수": 216
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5261935,
        "사망자수": 115323,
        "완치자수": 5126085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4967200,
        "사망자수": 86621,
        "완치자수": 4791228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4964454,
        "사망자수": 126455,
        "완치자수": 4807507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4686109,
        "사망자수": 131118,
        "완치자수": 4464692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4272750,
        "사망자수": 94419,
        "완치자수": 4032400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2907619,
        "사망자수": 87922,
        "완치자수": 2783018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2180149,
        "사망자수": 199520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2011530,
        "사망자수": 18191,
        "완치자수": 1936042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1643420,
        "사망자수": 28050,
        "완치자수": 1572982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1297726,
        "사망자수": 7855,
        "완치자수": 1253835,
        "확진자증가수": 761,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1253587,
        "사망자수": 25640,
        "완치자수": 1166396,
        "확진자증가수": 1730,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1155534,
        "사망자수": 14836,
        "완치자수": 1116715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1072037,
        "사망자수": 18004,
        "완치자수": 1024149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 845233,
        "사망자수": 11120,
        "완치자수": 777746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 753832,
        "사망자수": 11061,
        "완치자수": 722586,
        "확진자증가수": 2693,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 323379,
        "사망자수": 2536,
        "완치자수": 287040,
        "확진자증가수": 2027,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 191599,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96310,
        "사망자수": 4636,
        "완치자수": 90836,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];