var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14885965,
        "사망자수": 614060,
        "완치자수": 8939685,
        "확진자증가수": 40103,
        "사망자증가수": 1216
    },
    {
        "Name": "미국",
        "확진자수": 3962380,
        "사망자수": 143872,
        "완치자수": 1850997,
        "확진자증가수": 951,
        "사망자증가수": 38
    },
    {
        "Name": "브라질",
        "확진자수": 2121645,
        "사망자수": 80251,
        "완치자수": 1409202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 311916,
        "사망자수": 28422,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 295372,
        "사망자수": 45312,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 278827,
        "사망자수": 14634,
        "완치자수": 242351,
        "확진자증가수": 2625,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 244624,
        "사망자수": 35058,
        "완치자수": 197162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 220572,
        "사망자수": 5508,
        "완치자수": 203002,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 203487,
        "사망자수": 9173,
        "완치자수": 187800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 176754,
        "사망자수": 30177,
        "완치자수": 79233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 111124,
        "사망자수": 8858,
        "완치자수": 97474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83693,
        "사망자수": 4634,
        "완치자수": 78817,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78048,
        "사망자수": 5639,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64094,
        "사망자수": 9805,
        "완치자수": 17321,
        "확진자증가수": 201,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 52687,
        "사망자수": 422,
        "완치자수": 22382,
        "확진자증가수": 684,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 52073,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 163,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48898,
        "사망자수": 1697,
        "완치자수": 33769,
        "확진자증가수": 127,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 33742,
        "사망자수": 1972,
        "완치자수": 30300,
        "확진자증가수": 108,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19827,
        "사망자수": 710,
        "완치자수": 17716,
        "확진자증가수": 84,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13816,
        "사망자수": 296,
        "완치자수": 12643,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9038,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];