var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31347293,
        "사망자수": 966597,
        "완치자수": 22931980,
        "확진자증가수": 117380,
        "사망자증가수": 1845
    },
    {
        "Name": "미국",
        "확진자수": 7016028,
        "사망자수": 204215,
        "완치자수": 4269757,
        "확진자증가수": 11260,
        "사망자증가수": 97
    },
    {
        "Name": "브라질",
        "확진자수": 4547150,
        "사망자수": 136997,
        "완치자수": 3851227,
        "확진자증가수": 2521,
        "사망자증가수": 102
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "사망자수": 30495,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 452763,
        "사망자수": 31285,
        "완치자수": 91574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 425481,
        "사망자수": 24478,
        "완치자수": 361523,
        "확진자증가수": 3341,
        "사망자증가수": 177
    },
    {
        "Name": "영국",
        "확진자수": 398625,
        "사망자수": 41788,
        "완치자수": "N/A",
        "확진자증가수": 4368,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 304610,
        "사망자수": 7574,
        "완치자수": 268435,
        "확진자증가수": 1743,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 299506,
        "사망자수": 35724,
        "완치자수": 218703,
        "확진자증가수": 1350,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 274717,
        "사망자수": 9476,
        "완치자수": 244000,
        "확진자증가수": 1240,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 188760,
        "사망자수": 1260,
        "완치자수": 135997,
        "확진자증가수": 858,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 144076,
        "사망자수": 9219,
        "완치자수": 124869,
        "확진자증가수": 427,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 102295,
        "사망자수": 9948,
        "완치자수": 18965,
        "확진자증가수": 1547,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 95995,
        "사망자수": 6281,
        "완치자수": "N/A",
        "확진자증가수": 2217,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85291,
        "사망자수": 4634,
        "완치자수": 80484,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 69200,
        "사망자수": 1920,
        "완치자수": 45736,
        "확진자증가수": 623,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 50378,
        "사망자수": 2050,
        "완치자수": 40500,
        "확진자증가수": 1095,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 38658,
        "사망자수": 767,
        "완치자수": 29516,
        "확진자증가수": 563,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 23045,
        "사망자수": 385,
        "완치자수": 20248,
        "확진자증가수": 70,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 12954,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 57,
        "사망자증가수": 0
    }
];