var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 241152468,
        "확진자증가수": 345128,
        "사망자증가수": 5381
    },
    {
        "Name": "미국",
        "확진자수": 45774175,
        "확진자증가수": 33910,
        "사망자증가수": 464
    },
    {
        "Name": "인도",
        "확진자수": 34066760,
        "확진자증가수": 14073,
        "사망자증가수": 146
    },
    {
        "Name": "브라질",
        "확진자수": 21638726,
        "확진자증가수": 11250,
        "사망자증가수": 472
    },
    {
        "Name": "영국",
        "확진자수": 8404469,
        "확진자증가수": 43423,
        "사망자증가수": 148
    },
    {
        "Name": "러시아",
        "확진자수": 7958384,
        "확진자증가수": 33208,
        "사망자증가수": 1002
    },
    {
        "Name": "터키",
        "확진자수": 7630163,
        "확진자증가수": 28537,
        "사망자증가수": 212
    },
    {
        "Name": "프랑스",
        "확진자수": 7085274,
        "확진자증가수": 4899,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 5773419,
        "확진자증가수": 7515,
        "사망자증가수": 181
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5272151,
        "확진자증가수": 790,
        "사망자증가수": 3
    },
    {
        "Name": "스페인",
        "확진자수": 4984386,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4980233,
        "확진자증가수": 1544,
        "사망자증가수": 34
    },
    {
        "Name": "이탈리아",
        "확진자수": 4715464,
        "확진자증가수": 2983,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 4386414,
        "확진자증가수": 8515,
        "사망자증가수": 28
    },
    {
        "Name": "남아프리카",
        "확진자수": 2916179,
        "확진자증가수": 619,
        "사망자증가수": 25
    },
    {
        "Name": "페루",
        "확진자수": 2189165,
        "확진자증가수": 814,
        "사망자증가수": 24
    },
    {
        "Name": "네덜란드",
        "확진자수": 2044039,
        "확진자증가수": 3702,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1678516,
        "확진자증가수": 1643,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 1315478,
        "확진자증가수": 1265,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1279869,
        "확진자증가수": 3648,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1079341,
        "확진자증가수": 612,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 854590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 773540,
        "확진자증가수": 2397,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 340978,
        "확진자증가수": 1617,
        "사망자증가수": 18
    },
    {
        "Name": "노르웨이",
        "확진자수": 196142,
        "확진자증가수": 334,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96502,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];