var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 79673646,
        "사망자수": 1747894,
        "완치자수": 56072850,
        "확진자증가수": 624518,
        "사망자증가수": 11161
    },
    {
        "Name": "미국",
        "확진자수": 19079572,
        "사망자수": 336642,
        "완치자수": 11184079,
        "확진자증가수": 161276,
        "사망자증가수": 2411
    },
    {
        "Name": "인도",
        "확진자수": 10147468,
        "사망자수": 147128,
        "완치자수": 9717198,
        "확진자증가수": 23924,
        "사망자증가수": 350
    },
    {
        "Name": "브라질",
        "확진자수": 7423945,
        "사망자수": 189982,
        "완치자수": 6448740,
        "확진자증가수": 57268,
        "사망자증가수": 718
    },
    {
        "Name": "러시아",
        "확진자수": 2963688,
        "사망자수": 53096,
        "완치자수": 2370857,
        "확진자증가수": 29935,
        "사망자증가수": 635
    },
    {
        "Name": "프랑스",
        "확진자수": 2527509,
        "사망자수": 62268,
        "완치자수": 187272,
        "확진자증가수": 21634,
        "사망자증가수": 290
    },
    {
        "Name": "영국",
        "확진자수": 2188587,
        "사망자수": 69625,
        "완치자수": "N/A",
        "확진자증가수": 39036,
        "사망자증가수": 574
    },
    {
        "Name": "터키",
        "확진자수": 2100712,
        "사망자수": 19115,
        "완치자수": 1935292,
        "확진자증가수": 18102,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2009317,
        "사망자수": 70900,
        "완치자수": 1344785,
        "확진자증가수": 18040,
        "사망자증가수": 505
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 10967,
        "사망자증가수": 126
    },
    {
        "Name": "독일",
        "확진자수": 1614326,
        "사망자수": 29681,
        "완치자수": 1184400,
        "확진자증가수": 26418,
        "사망자증가수": 554
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1563865,
        "사망자수": 42314,
        "완치자수": 1384277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1559766,
        "사망자수": 41454,
        "완치자수": 1417316,
        "확진자증가수": 14940,
        "사망자증가수": 280
    },
    {
        "Name": "이란",
        "확진자수": 1183182,
        "사망자수": 54308,
        "완치자수": 924685,
        "확진자증가수": 6178,
        "사망자증가수": 152
    },
    {
        "Name": "페루",
        "확진자수": 1003982,
        "사망자수": 37317,
        "완치자수": 940040,
        "확진자증가수": 1719,
        "사망자증가수": 44
    },
    {
        "Name": "남아프리카",
        "확진자수": 968563,
        "사망자수": 25983,
        "완치자수": 822978,
        "확진자증가수": 14305,
        "사망자증가수": 326
    },
    {
        "Name": "네덜란드",
        "확진자수": 732570,
        "사망자수": 10826,
        "완치자수": "N/A",
        "확진자증가수": 11499,
        "사망자증가수": 89
    },
    {
        "Name": "벨기에",
        "확진자수": 632321,
        "사망자수": 18939,
        "완치자수": 43513,
        "확진자증가수": 3212,
        "사망자증가수": 118
    },
    {
        "Name": "캐나다",
        "확진자수": 534630,
        "사망자수": 14707,
        "완치자수": 443231,
        "확진자증가수": 6276,
        "사망자증가수": 110
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7098,
        "완치자수": 311500,
        "확진자증가수": 4898,
        "사망자증가수": 69
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 389678,
        "사망자수": 3171,
        "완치자수": 354673,
        "확진자증가수": 4656,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 387636,
        "사망자수": 6413,
        "완치자수": 312533,
        "확진자증가수": 4378,
        "사망자증가수": 70
    },
    {
        "Name": "오스트리아",
        "확진자수": 347204,
        "사망자수": 5745,
        "완치자수": 315952,
        "확진자증가수": 2847,
        "사망자증가수": 91
    },
    {
        "Name": "중국",
        "확진자수": 86899,
        "사망자수": 4634,
        "완치자수": 81950,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 53533,
        "사망자수": 756,
        "완치자수": 37425,
        "확진자증가수": 985,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45809,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 354,
        "사망자증가수": 0
    }
];