var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29345241,
        "사망자수": 930898,
        "완치자수": 21159489,
        "확진자증가수": 169814,
        "사망자증가수": 2912
    },
    {
        "Name": "미국",
        "확진자수": 6723298,
        "사망자수": 198696,
        "완치자수": 3982775,
        "확진자증가수": 14840,
        "사망자증가수": 176
    },
    {
        "Name": "브라질",
        "확진자수": 4335066,
        "사망자수": 131736,
        "완치자수": 3573958,
        "확진자증가수": 4611,
        "사망자증가수": 73
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 404648,
        "사망자수": 23313,
        "완치자수": 348013,
        "확진자증가수": 2619,
        "사망자증가수": 156
    },
    {
        "Name": "프랑스",
        "확진자수": 387252,
        "사망자수": 30950,
        "완치자수": 89059,
        "확진자증가수": 6158,
        "사망자증가수": 34
    },
    {
        "Name": "영국",
        "확진자수": 371125,
        "사망자수": 41637,
        "완치자수": "N/A",
        "확진자증가수": 2621,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 292878,
        "사망자수": 7119,
        "완치자수": 260058,
        "확진자증가수": 1716,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 288761,
        "사망자수": 35624,
        "완치자수": 213950,
        "확진자증가수": 1008,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 262688,
        "사망자수": 9431,
        "완치자수": 235700,
        "확진자증가수": 1390,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 159290,
        "사망자수": 1136,
        "완치자수": 118547,
        "확진자증가수": 3686,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 136972,
        "사망자수": 9172,
        "완치자수": 120564,
        "확진자증가수": 313,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 93455,
        "사망자수": 9925,
        "완치자수": 18723,
        "확진자증가수": 977,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85194,
        "사망자수": 4634,
        "완치자수": 80415,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 83399,
        "사망자수": 6256,
        "완치자수": "N/A",
        "확진자증가수": 1300,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 64596,
        "사망자수": 1871,
        "완치자수": 44185,
        "확진자증가수": 613,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 47436,
        "사망자수": 2025,
        "완치자수": 39600,
        "확진자증가수": 257,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 33541,
        "사망자수": 757,
        "완치자수": 27010,
        "확진자증가수": 382,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22285,
        "사망자수": 363,
        "완치자수": 18489,
        "확진자증가수": 109,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12219,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];