var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 51225008,
        "사망자수": 1268863,
        "완치자수": 36030920,
        "확진자증가수": 473534,
        "사망자증가수": 6723
    },
    {
        "Name": "미국",
        "확진자수": 10413775,
        "사망자수": 244406,
        "완치자수": 6537767,
        "확진자증가수": 117508,
        "사망자증가수": 599
    },
    {
        "Name": "인도",
        "확진자수": 8591075,
        "사망자수": 127104,
        "완치자수": 7957206,
        "확진자증가수": 37211,
        "사망자증가수": 451
    },
    {
        "Name": "브라질",
        "확진자수": 5675766,
        "사망자수": 162638,
        "완치자수": 5064344,
        "확진자증가수": 11651,
        "사망자증가수": 241
    },
    {
        "Name": "프랑스",
        "확진자수": 1807479,
        "사망자수": 40987,
        "완치자수": 129735,
        "확진자증가수": 20155,
        "사망자증가수": 548
    },
    {
        "Name": "러시아",
        "확진자수": 1796132,
        "사망자수": 30793,
        "완치자수": 1335141,
        "확진자증가수": 21798,
        "사망자증가수": 256
    },
    {
        "Name": "스페인",
        "확진자수": 1426602,
        "사망자수": 39345,
        "완치자수": "N/A",
        "확진자증가수": 18340,
        "사망자증가수": 170
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1250499,
        "사망자수": 33907,
        "완치자수": 1073577,
        "확진자증가수": 8317,
        "사망자증가수": 347
    },
    {
        "Name": "영국",
        "확진자수": 1213363,
        "사망자수": 49238,
        "완치자수": "N/A",
        "확진자증가수": 21350,
        "사망자증가수": 194
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1149063,
        "사망자수": 32974,
        "완치자수": 1047017,
        "확진자증가수": 5176,
        "사망자증가수": 183
    },
    {
        "Name": "이탈리아",
        "확진자수": 960373,
        "사망자수": 41750,
        "완치자수": 345289,
        "확진자증가수": 25271,
        "사망자증가수": 356
    },
    {
        "Name": "페루",
        "확진자수": 923527,
        "사망자수": 34943,
        "완치자수": 848346,
        "확진자증가수": 1194,
        "사망자증가수": 64
    },
    {
        "Name": "남아프리카",
        "확진자수": 738525,
        "사망자수": 19845,
        "완치자수": 680726,
        "확진자증가수": 1247,
        "사망자증가수": 36
    },
    {
        "Name": "이란",
        "확진자수": 692949,
        "사망자수": 38749,
        "완치자수": 525641,
        "확진자증가수": 10463,
        "사망자증가수": 458
    },
    {
        "Name": "독일",
        "확진자수": 688972,
        "사망자수": 11657,
        "완치자수": 429600,
        "확진자증가수": 16465,
        "사망자증가수": 152
    },
    {
        "Name": "벨기에",
        "확진자수": 500789,
        "사망자수": 13055,
        "완치자수": 29651,
        "확진자증가수": 6621,
        "사망자증가수": 148
    },
    {
        "Name": "네덜란드",
        "확진자수": 414745,
        "사망자수": 8043,
        "완치자수": "N/A",
        "확진자증가수": 4680,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 396831,
        "사망자수": 10972,
        "완치자수": 340286,
        "확진자증가수": 2576,
        "사망자증가수": 85
    },
    {
        "Name": "이스라엘",
        "확진자수": 319888,
        "사망자수": 2678,
        "완치자수": 309200,
        "확진자증가수": 647,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 268735,
        "사망자수": 10564,
        "완치자수": 218400,
        "확진자증가수": 4622,
        "사망자증가수": 42
    },
    {
        "Name": "스위스",
        "확진자수": 229222,
        "사망자수": 2902,
        "완치자수": 87300,
        "확진자증가수": 17309,
        "사망자증가수": 130
    },
    {
        "Name": "포르투갈",
        "확진자수": 183420,
        "사망자수": 2959,
        "완치자수": 102083,
        "확진자증가수": 4096,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 158746,
        "사망자수": 1454,
        "완치자수": 94627,
        "확진자증가수": 5593,
        "사망자증가수": 43
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86245,
        "사망자수": 4634,
        "완치자수": 81187,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27553,
        "사망자수": 480,
        "완치자수": 25029,
        "확진자증가수": 126,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 25325,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 593,
        "사망자증가수": 0
    }
];