var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7445873,
        "확진자증가수": 134349,
        "사망자증가수": 5165
    },
    {
        "Name": "미국",
        "확진자수": 2066401,
        "확진자증가수": 20852,
        "사망자증가수": 982
    },
    {
        "Name": "브라질",
        "확진자수": 775184,
        "확진자증가수": 33100,
        "사망자증가수": 1300
    },
    {
        "Name": "영국",
        "확진자수": 290143,
        "확진자증가수": 1003,
        "사망자증가수": 245
    },
    {
        "Name": "스페인",
        "확진자수": 289360,
        "확진자증가수": 314,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235763,
        "확진자증가수": 202,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 186510,
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "이란",
        "확진자수": 177938,
        "확진자증가수": 2011,
        "사망자증가수": 81
    },
    {
        "Name": "터키",
        "확진자수": 173036,
        "확진자증가수": 922,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 155136,
        "확진자증가수": 545,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 97125,
        "확진자증가수": 472,
        "사망자증가수": 63
    },
    {
        "Name": "중국",
        "확진자수": 83046,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59569,
        "확진자증가수": 132,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 48087,
        "확진자증가수": 184,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 46814,
        "확진자증가수": 198,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 35600,
        "확진자증가수": 294,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 31011,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 18355,
        "확진자증가수": 175,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17005,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11902,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8594,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];