var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 17177560,
        "확진자증가수": 290459,
        "사망자증가수": 7034
    },
    {
        "Name": "미국",
        "확진자수": 4568037,
        "확진자증가수": 66921,
        "사망자증가수": 1485
    },
    {
        "Name": "브라질",
        "확진자수": 2555518,
        "확진자증가수": 70869,
        "사망자증가수": 1554
    },
    {
        "Name": "스페인",
        "확진자수": 329721,
        "확진자증가수": 2031,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 301455,
        "확진자증가수": 763,
        "사망자증가수": 83
    },
    {
        "Name": "이란",
        "확진자수": 298909,
        "확진자증가수": 2636,
        "사망자증가수": 196
    },
    {
        "Name": "이탈리아",
        "확진자수": 246776,
        "확진자증가수": 289,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 228924,
        "확진자증가수": 942,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 208811,
        "확진자증가수": 860,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 185196,
        "확진자증가수": 1392,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 115470,
        "확진자증가수": 476,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84060,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79782,
        "확진자증가수": 27,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 68299,
        "확진자증가수": 2006,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 66662,
        "확진자증가수": 234,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 53621,
        "확진자증가수": 247,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 50613,
        "확진자증가수": 203,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34802,
        "확진자증가수": 193,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20850,
        "확진자증가수": 173,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 14251,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9172,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];