var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 219922781,
        "확진자증가수": 679797,
        "사망자증가수": 10658
    },
    {
        "Name": "미국",
        "확진자수": 40513018,
        "확진자증가수": 177568,
        "사망자증가수": 1565
    },
    {
        "Name": "인도",
        "확진자수": 32902345,
        "확진자증가수": 45482,
        "사망자증가수": 357
    },
    {
        "Name": "브라질",
        "확진자수": 20830712,
        "확진자증가수": 26497,
        "사망자증가수": 776
    },
    {
        "Name": "러시아",
        "확진자수": 6956318,
        "확진자증가수": 18985,
        "사망자증가수": 798
    },
    {
        "Name": "영국",
        "확진자수": 6862904,
        "확진자증가수": 38154,
        "사망자증가수": 178
    },
    {
        "Name": "프랑스",
        "확진자수": 6799240,
        "확진자증가수": 15911,
        "사망자증가수": 103
    },
    {
        "Name": "터키",
        "확진자수": 6435773,
        "확진자증가수": 23496,
        "사망자증가수": 283
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5195601,
        "확진자증가수": 4653,
        "사망자증가수": 190
    },
    {
        "Name": "이란",
        "확진자수": 5055512,
        "확진자증가수": 30279,
        "사망자증가수": 595
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4913031,
        "확진자증가수": 1949,
        "사망자증가수": 81
    },
    {
        "Name": "스페인",
        "확진자수": 4871444,
        "확진자증가수": 9561,
        "사망자증가수": 168
    },
    {
        "Name": "이탈리아",
        "확진자수": 4553241,
        "확진자증가수": 6761,
        "사망자증가수": 34
    },
    {
        "Name": "독일",
        "확진자수": 3983983,
        "확진자증가수": 13950,
        "사망자증가수": 37
    },
    {
        "Name": "남아프리카",
        "확진자수": 2796405,
        "확진자증가수": 9202,
        "사망자증가수": 418
    },
    {
        "Name": "페루",
        "확진자수": 2152118,
        "확진자증가수": 1108,
        "사망자증가수": 35
    },
    {
        "Name": "네덜란드",
        "확진자수": 1946655,
        "확진자증가수": 2773,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1507053,
        "확진자증가수": 4034,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 1187506,
        "확진자증가수": 2842,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1129131,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1098727,
        "확진자증가수": 11852,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 1042322,
        "확진자증가수": 2830,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 785692,
        "확진자증가수": 2838,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 691663,
        "확진자증가수": 1510,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 255401,
        "확진자증가수": 1956,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 163364,
        "확진자증가수": 1550,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94926,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];