var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 135276530,
        "사망자수": 2927493,
        "완치자수": 108848647,
        "확진자증가수": 772557,
        "사망자증가수": 13077
    },
    {
        "Name": "미국",
        "확진자수": 31800862,
        "사망자수": 574815,
        "완치자수": 24344931,
        "확진자증가수": 83458,
        "사망자증가수": 904
    },
    {
        "Name": "브라질",
        "확진자수": 13375414,
        "사망자수": 348934,
        "완치자수": 11791885,
        "확진자증가수": 89090,
        "사망자증가수": 3647
    },
    {
        "Name": "인도",
        "확진자수": 13202783,
        "사망자수": 168467,
        "완치자수": 11987940,
        "확진자증가수": 144829,
        "사망자증가수": 773
    },
    {
        "Name": "프랑스",
        "확진자수": 4980501,
        "사망자수": 98395,
        "완치자수": 303639,
        "확진자증가수": 41243,
        "사망자증가수": 301
    },
    {
        "Name": "러시아",
        "확진자수": 4623984,
        "사망자수": 102247,
        "완치자수": 4248700,
        "확진자증가수": 9150,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4365461,
        "사망자수": 127040,
        "완치자수": 3957317,
        "확진자증가수": 3150,
        "사망자증가수": 60
    },
    {
        "Name": "터키",
        "확진자수": 3745657,
        "사망자수": 33454,
        "완치자수": 3268678,
        "확진자증가수": 55791,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 3736526,
        "사망자수": 113579,
        "완치자수": 3086586,
        "확진자증가수": 18938,
        "사망자증가수": 718
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "사망자수": 76328,
        "완치자수": 3095922,
        "확진자증가수": 10875,
        "사망자증가수": 149
    },
    {
        "Name": "독일",
        "확진자수": 2974110,
        "사망자수": 78689,
        "완치자수": 2647600,
        "확진자증가수": 22281,
        "사망자증가수": 216
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2504206,
        "사망자수": 65283,
        "완치자수": 2365566,
        "확진자증가수": 12125,
        "사망자증가수": 269
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2497881,
        "사망자수": 57350,
        "완치자수": 2203926,
        "확진자증가수": 24130,
        "사망자증가수": 228
    },
    {
        "Name": "이란",
        "확진자수": 2029412,
        "사망자수": 64039,
        "완치자수": 1693005,
        "확진자증가수": 22478,
        "사망자증가수": 155
    },
    {
        "Name": "페루",
        "확진자수": 1628519,
        "사망자수": 54285,
        "완치자수": 1547807,
        "확진자증가수": 10655,
        "사망자증가수": 307
    },
    {
        "Name": "남아프리카",
        "확진자수": 1556242,
        "사망자수": 53226,
        "완치자수": 1481637,
        "확진자증가수": 1267,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 1334771,
        "사망자수": 16731,
        "완치자수": "N/A",
        "확진자증가수": 7635,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 1045278,
        "사망자수": 23251,
        "완치자수": 954017,
        "확진자증가수": 9255,
        "사망자증가수": 40
    },
    {
        "Name": "벨기에",
        "확진자수": 913057,
        "사망자수": 23348,
        "완치자수": 58902,
        "확진자증가수": 4845,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 835674,
        "사망자수": 6280,
        "완치자수": 825195,
        "확진자증가수": 188,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 826327,
        "사망자수": 16904,
        "완치자수": 783523,
        "확진자증가수": 694,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "사망자수": 10450,
        "완치자수": 557566,
        "확진자증가수": 2519,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 571616,
        "사망자수": 9624,
        "완치자수": 529191,
        "확진자증가수": 2702,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 108269,
        "사망자수": 1764,
        "완치자수": 98786,
        "확진자증가수": 671,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 102719,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 1218,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90386,
        "사망자수": 4636,
        "완치자수": 85471,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];