var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 104892857,
        "확진자증가수": 493565,
        "사망자증가수": 14293
    },
    {
        "Name": "미국",
        "확진자수": 27151037,
        "확진자증가수": 114036,
        "사망자증가수": 4033
    },
    {
        "Name": "인도",
        "확진자수": 10791123,
        "확진자증가수": 12917,
        "사망자증가수": 107
    },
    {
        "Name": "브라질",
        "확진자수": 9339921,
        "확진자증가수": 53665,
        "사망자증가수": 1209
    },
    {
        "Name": "러시아",
        "확진자수": 3901204,
        "확진자증가수": 16474,
        "사망자증가수": 526
    },
    {
        "Name": "영국",
        "확진자수": 3871825,
        "확진자증가수": 19202,
        "사망자증가수": 1322
    },
    {
        "Name": "프랑스",
        "확진자수": 3251160,
        "확진자증가수": 26362,
        "사망자증가수": 357
    },
    {
        "Name": "스페인",
        "확진자수": 2913389,
        "확진자증가수": 31596,
        "사망자증가수": 565
    },
    {
        "Name": "이탈리아",
        "확진자수": 2583787,
        "확진자증가수": 13186,
        "사망자증가수": 476
    },
    {
        "Name": "터키",
        "확진자수": 2501079,
        "확진자증가수": 8102,
        "사망자증가수": 117
    },
    {
        "Name": "독일",
        "확진자수": 2252547,
        "확진자증가수": 12579,
        "사망자증가수": 826
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2125622,
        "확진자증가수": 11025,
        "사망자증가수": 301
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1952744,
        "확진자증가수": 9196,
        "사망자증가수": 113
    },
    {
        "Name": "남아프리카",
        "확진자수": 1463016,
        "확진자증가수": 4058,
        "사망자증가수": 398
    },
    {
        "Name": "이란",
        "확진자수": 1438286,
        "확진자증가수": 6870,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1158337,
        "확진자증가수": 8573,
        "사망자증가수": 184
    },
    {
        "Name": "네덜란드",
        "확진자수": 989237,
        "확진자증가수": 4013,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 789651,
        "확진자증가수": 3231,
        "사망자증가수": 142
    },
    {
        "Name": "포르투갈",
        "확진자수": 740944,
        "확진자증가수": 9083,
        "사망자증가수": 240
    },
    {
        "Name": "벨기에",
        "확진자수": 713271,
        "확진자증가수": 1854,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 668874,
        "확진자증가수": 8896,
        "사망자증가수": 61
    },
    {
        "Name": "스웨덴",
        "확진자수": 584674,
        "확진자증가수": 3745,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 528524,
        "확진자증가수": 1796,
        "사망자증가수": 41
    },
    {
        "Name": "오스트리아",
        "확진자수": 418283,
        "확진자증가수": 1520,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 89619,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79311,
        "확진자증가수": 467,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 63839,
        "확진자증가수": 286,
        "사망자증가수": 6
    }
];