var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 156684121,
        "확진자증가수": 854860,
        "사망자증가수": 14040
    },
    {
        "Name": "미국",
        "확진자수": 33369192,
        "확진자증가수": 47819,
        "사망자증가수": 860
    },
    {
        "Name": "인도",
        "확진자수": 21485285,
        "확진자증가수": 414433,
        "사망자증가수": 3920
    },
    {
        "Name": "브라질",
        "확진자수": 15009023,
        "확진자증가수": 72559,
        "사망자증가수": 2531
    },
    {
        "Name": "프랑스",
        "확진자수": 5728090,
        "확진자증가수": 21712,
        "사망자증가수": 219
    },
    {
        "Name": "터키",
        "확진자수": 4977982,
        "확진자증가수": 22388,
        "사망자증가수": 304
    },
    {
        "Name": "러시아",
        "확진자수": 4855128,
        "확진자증가수": 7639,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 4428553,
        "확진자증가수": 2613,
        "사망자증가수": 13
    },
    {
        "Name": "이탈리아",
        "확진자수": 4082198,
        "확진자증가수": 11807,
        "사망자증가수": 258
    },
    {
        "Name": "스페인",
        "확진자수": 3559222,
        "확진자증가수": 7960,
        "사망자증가수": 160
    },
    {
        "Name": "독일",
        "확진자수": 3486462,
        "확진자증가수": 17014,
        "사망자증가수": 218
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3095582,
        "확진자증가수": 24086,
        "사망자증가수": 398
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2951101,
        "확진자증가수": 16490,
        "사망자증가수": 399
    },
    {
        "Name": "이란",
        "확진자수": 2610018,
        "확진자증가수": 18409,
        "사망자증가수": 338
    },
    {
        "Name": "페루",
        "확진자수": 1832671,
        "확진자증가수": 8214,
        "사망자증가수": 247
    },
    {
        "Name": "남아프리카",
        "확진자수": 1590370,
        "확진자증가수": 2149,
        "사망자증가수": 63
    },
    {
        "Name": "네덜란드",
        "확진자수": 1538589,
        "확진자증가수": 6789,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 1265320,
        "확진자증가수": 7992,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 1003746,
        "확진자증가수": 4119,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 1002121,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 838828,
        "확진자증가수": 61,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 838475,
        "확진자증가수": 373,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 669067,
        "확진자증가수": 1687,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 627484,
        "확진자증가수": 1245,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 125519,
        "확진자증가수": 574,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 115411,
        "확진자증가수": 506,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90726,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];