var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 130331185,
        "사망자수": 2842798,
        "완치자수": 105005439,
        "확진자증가수": 166299,
        "사망자증가수": 3013
    },
    {
        "Name": "미국",
        "확진자수": 31246420,
        "사망자수": 566616,
        "완치자수": 23754392,
        "확진자증가수": 1781,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 12842717,
        "사망자수": 325559,
        "완치자수": 11239099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12303131,
        "사망자수": 163428,
        "완치자수": 11525039,
        "확진자증가수": 1021,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4695082,
        "사망자수": 95976,
        "완치자수": 296166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4563056,
        "사망자수": 99633,
        "완치자수": 4186251,
        "확진자증가수": 8792,
        "사망자증가수": 400
    },
    {
        "Name": "영국",
        "확진자수": 4350266,
        "사망자수": 126764,
        "완치자수": 3860174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3607083,
        "사망자수": 109847,
        "완치자수": 2933757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3357988,
        "사망자수": 31713,
        "완치자수": 3035043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "사망자수": 75541,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2854137,
        "사망자수": 77244,
        "완치자수": 2548200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2417826,
        "사망자수": 63614,
        "완치자수": 2292803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2363251,
        "사망자수": 55941,
        "완치자수": 2112266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1908974,
        "사망자수": 62876,
        "완치자수": 1633949,
        "확진자증가수": 11660,
        "사망자증가수": 117
    },
    {
        "Name": "페루",
        "확진자수": 1561723,
        "사망자수": 52161,
        "완치자수": 1476782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1549451,
        "사망자수": 52897,
        "완치자수": 1474826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1280443,
        "사망자수": 16559,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 987918,
        "사망자수": 23002,
        "완치자수": 915348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 887920,
        "사망자수": 23045,
        "완치자수": 57391,
        "확진자증가수": 5467,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 833707,
        "사망자수": 6220,
        "완치자수": 820906,
        "확진자증가수": 251,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 822314,
        "사망자수": 16859,
        "완치자수": 778912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 603092,
        "사망자수": 10350,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 552729,
        "사망자수": 9397,
        "완치자수": 506675,
        "확진자증가수": 3137,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 104194,
        "사망자수": 1737,
        "완치자수": 95861,
        "확진자증가수": 555,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 96770,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90226,
        "사망자수": 4636,
        "완치자수": 85402,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];