var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23829497,
        "사망자수": 817351,
        "완치자수": 16372962,
        "확진자증가수": 26675,
        "사망자증가수": 783
    },
    {
        "Name": "미국",
        "확진자수": 5915630,
        "사망자수": 181114,
        "완치자수": 3217981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3627217,
        "사망자수": 115451,
        "완치자수": 2778709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 420809,
        "사망자수": 28872,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 361150,
        "사망자수": 20776,
        "완치자수": 311365,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 326614,
        "사망자수": 41433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 260298,
        "사망자수": 35441,
        "완치자수": 205662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 259692,
        "사망자수": 6139,
        "완치자수": 237908,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 244854,
        "사망자수": 30528,
        "완치자수": 85199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 236117,
        "사망자수": 9336,
        "완치자수": 209600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 125647,
        "사망자수": 9083,
        "완치자수": 111694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 105252,
        "사망자수": 856,
        "완치자수": 83028,
        "확진자증가수": 780,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 86721,
        "사망자수": 5813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84981,
        "사망자수": 4634,
        "완치자수": 79961,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82092,
        "사망자수": 9996,
        "완치자수": 18242,
        "확진자증가수": 156,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 67128,
        "사망자수": 6202,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55720,
        "사망자수": 1801,
        "완치자수": 40880,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 40060,
        "사망자수": 2001,
        "완치자수": 34400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25706,
        "사망자수": 733,
        "완치자수": 21888,
        "확진자증가수": 211,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17945,
        "사망자수": 310,
        "완치자수": 14286,
        "확진자증가수": 280,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10395,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];