var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 25378371,
        "확진자증가수": 220670,
        "사망자증가수": 4182
    },
    {
        "Name": "미국",
        "확진자수": 6173236,
        "확진자증가수": 33981,
        "사망자증가수": 369
    },
    {
        "Name": "브라질",
        "확진자수": 3862311,
        "확진자증가수": 15346,
        "사망자증가수": 398
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 373570,
        "확진자증가수": 1754,
        "사망자증가수": 103
    },
    {
        "Name": "영국",
        "확진자수": 334467,
        "확진자증가수": 1715,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 277943,
        "확진자증가수": 5413,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 268546,
        "확진자증가수": 1482,
        "사망자증가수": 42
    },
    {
        "Name": "이탈리아",
        "확진자수": 268218,
        "확진자증가수": 1365,
        "사망자증가수": 4
    },
    {
        "Name": "독일",
        "확진자수": 243295,
        "확진자증가수": 470,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 127940,
        "확진자증가수": 267,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 114020,
        "확진자증가수": 555,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85031,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 84599,
        "확진자증가수": 647,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 70140,
        "확진자증가수": 508,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 57768,
        "확진자증가수": 320,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 42014,
        "확진자증가수": 292,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27166,
        "확진자증가수": 181,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19699,
        "확진자증가수": 299,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10643,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];