var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 168581608,
        "사망자수": 3501429,
        "완치자수": 150225234,
        "확진자증가수": 70721,
        "사망자증가수": 2250
    },
    {
        "Name": "미국",
        "확진자수": 33947189,
        "사망자수": 605208,
        "완치자수": 27606442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 27157795,
        "사망자수": 311421,
        "완치자수": 24350816,
        "확진자증가수": 1413,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16195981,
        "사망자수": 452224,
        "완치자수": 14648332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5609050,
        "사망자수": 108879,
        "완치자수": 5246228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5203385,
        "사망자수": 46621,
        "완치자수": 5045508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5026168,
        "사망자수": 119600,
        "완치자수": 4642090,
        "확진자증가수": 8373,
        "사망자증가수": 406
    },
    {
        "Name": "영국",
        "확진자수": 4467310,
        "사망자수": 127739,
        "완치자수": 4305971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4197892,
        "사망자수": 125501,
        "완치자수": 3804246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3662568,
        "사망자수": 88161,
        "완치자수": 3438800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3652879,
        "사망자수": 79801,
        "완치자수": 3402258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3586736,
        "사망자수": 75056,
        "완치자수": 3157660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3270614,
        "사망자수": 85666,
        "완치자수": 3063330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2855396,
        "사망자수": 79056,
        "완치자수": 2362428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1932255,
        "사망자수": 68470,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1640932,
        "사망자수": 55976,
        "완치자수": 1543951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1631384,
        "사망자수": 17566,
        "완치자수": 1443571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1365516,
        "사망자수": 25324,
        "완치자수": 1292324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1064375,
        "사망자수": 14360,
        "완치자수": 938774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1050677,
        "사망자수": 24873,
        "완치자수": 947199,
        "확진자증가수": 855,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 845840,
        "사망자수": 17021,
        "완치자수": 806648,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839392,
        "사망자수": 6406,
        "완치자수": 832554,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 691119,
        "사망자수": 10787,
        "완치자수": 641078,
        "확진자증가수": 996,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 642583,
        "사망자수": 10566,
        "완치자수": 625453,
        "확진자증가수": 445,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 137682,
        "사망자수": 1940,
        "완치자수": 127582,
        "확진자증가수": 707,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 123163,
        "사망자수": 782,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91019,
        "사망자수": 4636,
        "완치자수": 86063,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];