var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 222113000,
        "사망자수": 4592043,
        "완치자수": 198738487,
        "확진자증가수": 151186,
        "사망자증가수": 3701
    },
    {
        "Name": "미국",
        "확진자수": 40865794,
        "사망자수": 666559,
        "완치자수": 31335278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33058843,
        "사망자수": 441075,
        "완치자수": 32224937,
        "확진자증가수": 1523,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20899933,
        "사망자수": 583866,
        "완치자수": 19894660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7047880,
        "사망자수": 188785,
        "완치자수": 6302250,
        "확진자증가수": 17425,
        "사망자증가수": 795
    },
    {
        "Name": "영국",
        "확진자수": 7018927,
        "사망자수": 133274,
        "완치자수": 5636813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6839494,
        "사망자수": 115007,
        "완치자수": 6389971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6519016,
        "사망자수": 58377,
        "완치자수": 5959992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5207695,
        "사망자수": 112673,
        "완치자수": 4905843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5184124,
        "사망자수": 111892,
        "완치자수": 4422740,
        "확진자증가수": 27138,
        "사망자증가수": 635
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4919773,
        "사망자수": 125331,
        "완치자수": 4754655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4887394,
        "사망자수": 84928,
        "완치자수": 4481643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4574787,
        "사망자수": 129567,
        "완치자수": 4309200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4020573,
        "사망자수": 92902,
        "완치자수": 3783800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2824063,
        "사망자수": 83617,
        "완치자수": 2599667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2155508,
        "사망자수": 198523,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1956348,
        "사망자수": 18040,
        "완치자수": 1865473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1516094,
        "사망자수": 27022,
        "완치자수": 1451495,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1196656,
        "사망자수": 25421,
        "완치자수": 1105366,
        "확진자증가수": 1168,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "사망자수": 14651,
        "완치자수": 1090697,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1117596,
        "사망자수": 7205,
        "완치자수": 1026173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1047710,
        "사망자수": 17810,
        "완치자수": 987935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 795650,
        "사망자수": 11010,
        "완치자수": 710815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 697510,
        "사망자수": 10801,
        "완치자수": 669622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 263374,
        "사망자수": 2330,
        "완치자수": 235225,
        "확진자증가수": 1596,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 168469,
        "사망자수": 822,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95064,
        "사망자수": 4636,
        "완치자수": 89602,
        "확진자증가수": 36,
        "사망자증가수": 0
    }
];