var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 127264005,
        "사망자수": 2788794,
        "완치자수": 102549849,
        "확진자증가수": 569992,
        "사망자증가수": 9537
    },
    {
        "Name": "미국",
        "확진자수": 30917130,
        "사망자수": 562012,
        "완치자수": 23348504,
        "확진자증가수": 63647,
        "사망자증가수": 787
    },
    {
        "Name": "브라질",
        "확진자수": 12490362,
        "사망자수": 310694,
        "완치자수": 10879627,
        "확진자증가수": 83039,
        "사망자증가수": 3368
    },
    {
        "Name": "인도",
        "확진자수": 11971004,
        "사망자수": 161586,
        "완치자수": 11321578,
        "확진자증가수": 62631,
        "사망자증가수": 311
    },
    {
        "Name": "러시아",
        "확진자수": 4510744,
        "사망자수": 97404,
        "완치자수": 4130498,
        "확진자증가수": 8885,
        "사망자증가수": 387
    },
    {
        "Name": "프랑스",
        "확진자수": 4508575,
        "사망자수": 94465,
        "완치자수": 289350,
        "확진자증가수": 42619,
        "사망자증가수": 190
    },
    {
        "Name": "영국",
        "확진자수": 4329180,
        "사망자수": 126573,
        "완치자수": 3787312,
        "확진자증가수": 4715,
        "사망자증가수": 58
    },
    {
        "Name": "이탈리아",
        "확진자수": 3512453,
        "사망자수": 107636,
        "완치자수": 2832939,
        "확진자증가수": 23839,
        "사망자증가수": 380
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "사망자수": 75010,
        "완치자수": 3016247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3179115,
        "사망자수": 30923,
        "완치자수": 2939929,
        "확진자증가수": 30021,
        "사망자증가수": 151
    },
    {
        "Name": "독일",
        "확진자수": 2772694,
        "사망자수": 76404,
        "완치자수": 2477500,
        "확진자증가수": 18692,
        "사망자증가수": 101
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2375591,
        "사망자수": 62790,
        "완치자수": 2261373,
        "확진자증가수": 8254,
        "사망자증가수": 145
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2301389,
        "사망자수": 55368,
        "완치자수": 2072228,
        "확진자증가수": 10338,
        "사망자증가수": 133
    },
    {
        "Name": "이란",
        "확진자수": 1846923,
        "사망자수": 62308,
        "완치자수": 1585114,
        "확진자증가수": 8120,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1544466,
        "사망자수": 52648,
        "완치자수": 1471164,
        "확진자증가수": 1387,
        "사망자증가수": 46
    },
    {
        "Name": "페루",
        "확진자수": 1512384,
        "사망자수": 51032,
        "완치자수": 1423259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1245007,
        "사망자수": 16450,
        "완치자수": "N/A",
        "확진자증가수": 8798,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 961083,
        "사망자수": 22852,
        "완치자수": 896206,
        "확진자증가수": 4428,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 860731,
        "사망자수": 22852,
        "완치자수": 56170,
        "확진자증가수": 6123,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 831383,
        "사망자수": 6165,
        "완치자수": 814505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 820042,
        "사망자수": 16827,
        "완치자수": 775007,
        "확진자증가수": 344,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "사망자수": 10299,
        "완치자수": 542535,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 533786,
        "사망자수": 9231,
        "완치자수": 488964,
        "확진자증가수": 3498,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 101275,
        "사망자수": 1721,
        "완치자수": 93475,
        "확진자증가수": 505,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 92469,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 462,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90159,
        "사망자수": 4636,
        "완치자수": 85362,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];