var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10242932,
        "사망자수": 504366,
        "완치자수": 5553107,
        "확진자증가수": 4645,
        "사망자증가수": 288
    },
    {
        "Name": "미국",
        "확진자수": 2637077,
        "사망자수": 128437,
        "완치자수": 1093456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1345254,
        "사망자수": 57658,
        "완치자수": 733848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 311151,
        "사망자수": 43550,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 295850,
        "사망자수": 28343,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240310,
        "사망자수": 34738,
        "완치자수": 188891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 222669,
        "사망자수": 10508,
        "완치자수": 183310,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 197239,
        "사망자수": 5097,
        "완치자수": 170595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 194864,
        "사망자수": 9029,
        "완치자수": 177700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103250,
        "사망자수": 8522,
        "완치자수": 66191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83512,
        "사망자수": 4634,
        "완치자수": 78460,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61295,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50147,
        "사망자수": 6105,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 41646,
        "사망자수": 1564,
        "완치자수": 27066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31617,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23755,
        "사망자수": 318,
        "완치자수": 17074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17654,
        "사망자수": 702,
        "완치자수": 16401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12757,
        "사망자수": 282,
        "완치자수": 11429,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8855,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];