var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 154175987,
        "확진자증가수": 670192,
        "사망자증가수": 10511
    },
    {
        "Name": "미국",
        "확진자수": 33230992,
        "확진자증가수": 39938,
        "사망자증가수": 445
    },
    {
        "Name": "인도",
        "확진자수": 20275543,
        "확진자증가수": 355828,
        "사망자증가수": 3438
    },
    {
        "Name": "브라질",
        "확진자수": 14791434,
        "확진자증가수": 36524,
        "사망자증가수": 1054
    },
    {
        "Name": "프랑스",
        "확진자수": 5656007,
        "확진자증가수": 3760,
        "사망자증가수": 311
    },
    {
        "Name": "터키",
        "확진자수": 4900121,
        "확진자증가수": 24733,
        "사망자증가수": 347
    },
    {
        "Name": "러시아",
        "확진자수": 4831744,
        "확진자증가수": 8489,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4421850,
        "확진자증가수": 1649,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 4050708,
        "확진자증가수": 5948,
        "사망자증가수": 256
    },
    {
        "Name": "스페인",
        "확진자수": 3540430,
        "확진자증가수": 5354,
        "사망자증가수": 25
    },
    {
        "Name": "독일",
        "확진자수": 3435877,
        "확진자증가수": 10279,
        "사망자증가수": 194
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3021179,
        "확진자증가수": 15920,
        "사망자증가수": 540
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2905254,
        "확진자증가수": 11599,
        "사망자증가수": 464
    },
    {
        "Name": "이란",
        "확진자수": 2555587,
        "확진자증가수": 20732,
        "사망자증가수": 391
    },
    {
        "Name": "페루",
        "확진자수": 1814127,
        "확진자증가수": 3129,
        "사망자증가수": 249
    },
    {
        "Name": "남아프리카",
        "확진자수": 1584961,
        "확진자증가수": 897,
        "사망자증가수": 35
    },
    {
        "Name": "네덜란드",
        "확진자수": 1516802,
        "확진자증가수": 9187,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 1243257,
        "확진자증가수": 9076,
        "사망자증가수": 42
    },
    {
        "Name": "벨기에",
        "확진자수": 995562,
        "확진자증가수": 2128,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838621,
        "확진자증가수": 67,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 837457,
        "확진자증가수": 180,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 663952,
        "확진자증가수": 3978,
        "사망자증가수": 21
    },
    {
        "Name": "오스트리아",
        "확진자수": 623201,
        "확진자증가수": 1091,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 123728,
        "확진자증가수": 488,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 113952,
        "확진자증가수": 483,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90697,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];