var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 75261131,
        "확진자증가수": 722043,
        "사망자증가수": 12831
    },
    {
        "Name": "미국",
        "확진자수": 17627070,
        "확진자증가수": 231269,
        "사망자증가수": 3278
    },
    {
        "Name": "인도",
        "확진자수": 9977834,
        "확진자증가수": 26762,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7111527,
        "확진자증가수": 68832,
        "사망자증가수": 1054
    },
    {
        "Name": "러시아",
        "확진자수": 2762668,
        "확진자증가수": 28214,
        "사망자증가수": 587
    },
    {
        "Name": "프랑스",
        "확진자수": 2427316,
        "확진자증가수": 18254,
        "사망자증가수": 258
    },
    {
        "Name": "터키",
        "확진자수": 1955680,
        "확진자증가수": 27515,
        "사망자증가수": 243
    },
    {
        "Name": "영국",
        "확진자수": 1948660,
        "확진자증가수": 35383,
        "사망자증가수": 532
    },
    {
        "Name": "이탈리아",
        "확진자수": 1906377,
        "확진자증가수": 18236,
        "사망자증가수": 683
    },
    {
        "Name": "스페인",
        "확진자수": 1805633,
        "확진자증가수": 11081,
        "사망자증가수": 181
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1524372,
        "확진자증가수": 7326,
        "사망자증가수": 169
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1468795,
        "확진자증가수": 12196,
        "사망자증가수": 227
    },
    {
        "Name": "독일",
        "확진자수": 1438438,
        "확진자증가수": 30951,
        "사망자증가수": 724
    },
    {
        "Name": "이란",
        "확진자수": 1138530,
        "확진자증가수": 7453,
        "사망자증가수": 212
    },
    {
        "Name": "페루",
        "확진자수": 991518,
        "확진자증가수": 2061,
        "사망자증가수": 43
    },
    {
        "Name": "남아프리카",
        "확진자수": 892813,
        "확진자증가수": 9126,
        "사망자증가수": 184
    },
    {
        "Name": "네덜란드",
        "확진자수": 652525,
        "확진자증가수": 12779,
        "사망자증가수": 75
    },
    {
        "Name": "벨기에",
        "확진자수": 615058,
        "확진자증가수": 3636,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 488638,
        "확진자증가수": 7008,
        "사망자증가수": 117
    },
    {
        "Name": "스위스",
        "확진자수": 399511,
        "확진자증가수": 5058,
        "사망자증가수": 108
    },
    {
        "Name": "이스라엘",
        "확진자수": 367975,
        "확진자증가수": 2933,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 362616,
        "확진자증가수": 4320,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 357466,
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "오스트리아",
        "확진자수": 332828,
        "확진자증가수": 2485,
        "사망자증가수": 218
    },
    {
        "Name": "중국",
        "확진자수": 86777,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 46453,
        "확진자증가수": 1014,
        "사망자증가수": 22
    },
    {
        "Name": "노르웨이",
        "확진자수": 42776,
        "확진자증가수": 464,
        "사망자증가수": 2
    }
];