var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36993598,
        "사망자수": 1069883,
        "완치자수": 27802480,
        "확진자증가수": 253939,
        "사망자증가수": 3473
    },
    {
        "Name": "미국",
        "확진자수": 7867490,
        "사망자수": 218174,
        "완치자수": 5044120,
        "확진자증가수": 33727,
        "사망자증가수": 436
    },
    {
        "Name": "브라질",
        "확진자수": 5035744,
        "사망자수": 149189,
        "완치자수": 4414564,
        "확진자증가수": 6205,
        "사망자증가수": 155
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 5986,
        "사망자증가수": 241
    },
    {
        "Name": "프랑스",
        "확진자수": 691977,
        "사망자수": 32583,
        "완치자수": 100828,
        "확진자증가수": 20339,
        "사망자증가수": 62
    },
    {
        "Name": "영국",
        "확진자수": 575679,
        "사망자수": 42679,
        "완치자수": "N/A",
        "확진자증가수": 13864,
        "사망자증가수": 87
    },
    {
        "Name": "이란",
        "확진자수": 492378,
        "사망자수": 28098,
        "완치자수": 401379,
        "확진자증가수": 4142,
        "사망자증가수": 210
    },
    {
        "Name": "이탈리아",
        "확진자수": 343770,
        "사망자수": 36111,
        "완치자수": 237549,
        "확진자증가수": 5372,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 332382,
        "사망자수": 8722,
        "완치자수": 291754,
        "확진자증가수": 1629,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 319403,
        "사망자수": 9676,
        "완치자수": 269500,
        "확진자증가수": 3889,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 287858,
        "사망자수": 1886,
        "완치자수": 225248,
        "확진자증가수": 2522,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 177697,
        "사망자수": 9586,
        "완치자수": 149244,
        "확진자증가수": 2138,
        "사망자증가수": 29
    },
    {
        "Name": "네덜란드",
        "확진자수": 161781,
        "사망자수": 6544,
        "완치자수": "N/A",
        "확진자증가수": 5971,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 143596,
        "사망자수": 10126,
        "완치자수": 19981,
        "확진자증가수": 5728,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85521,
        "사망자수": 4634,
        "완치자수": 80681,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 83928,
        "사망자수": 2062,
        "완치자수": 52164,
        "확진자증가수": 1394,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 1487,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 53188,
        "사망자수": 842,
        "완치자수": 42039,
        "확진자증가수": 1131,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24476,
        "사망자수": 428,
        "완치자수": 22569,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15294,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 73,
        "사망자증가수": 0
    }
];