var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 178668986,
        "사망자수": 3868508,
        "완치자수": 163194827,
        "확진자증가수": 80289,
        "사망자증가수": 1713
    },
    {
        "Name": "미국",
        "확진자수": 34393269,
        "사망자수": 616920,
        "완치자수": 28675929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29823546,
        "사망자수": 385167,
        "완치자수": 28678390,
        "확진자증가수": 782,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17802176,
        "사망자수": 498621,
        "완치자수": 16136968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5752872,
        "사망자수": 110702,
        "완치자수": 5546870,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5359728,
        "사망자수": 49071,
        "완치자수": 5224224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5299215,
        "사망자수": 128911,
        "완치자수": 4861343,
        "확진자증가수": 17906,
        "사망자증가수": 466
    },
    {
        "Name": "영국",
        "확진자수": 4610893,
        "사망자수": 127956,
        "완치자수": 4297757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4250902,
        "사망자수": 127225,
        "완치자수": 4031605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4242763,
        "사망자수": 88247,
        "완치자수": 3844329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3888614,
        "사망자수": 98746,
        "완치자수": 3616680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3757442,
        "사망자수": 80652,
        "완치자수": 3544205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3728583,
        "사망자수": 90912,
        "완치자수": 3601200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3086974,
        "사망자수": 82854,
        "완치자수": 2736013,
        "확진자증가수": 6448,
        "사망자증가수": 108
    },
    {
        "Name": "페루",
        "확진자수": 2023179,
        "사망자수": 189933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1796589,
        "사망자수": 58441,
        "완치자수": 1632182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1677596,
        "사망자수": 17723,
        "완치자수": 1593145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1407269,
        "사망자수": 26023,
        "완치자수": 1368449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1040578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1078679,
        "사망자수": 25125,
        "완치자수": 1007785,
        "확진자증가수": 428,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 862926,
        "사망자수": 17061,
        "완치자수": 818440,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839769,
        "사망자수": 6428,
        "완치자수": 833061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "사망자수": 10869,
        "완치자수": 674103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649445,
        "사망자수": 10679,
        "완치자수": 635886,
        "확진자증가수": 136,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 150720,
        "사망자수": 1997,
        "완치자수": 142385,
        "확진자증가수": 482,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 129095,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91564,
        "사망자수": 4636,
        "완치자수": 86425,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];