var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 100269640,
        "확진자증가수": 449184,
        "사망자증가수": 9657
    },
    {
        "Name": "미국",
        "확진자수": 25861597,
        "확진자증가수": 152244,
        "사망자증가수": 1897
    },
    {
        "Name": "인도",
        "확진자수": 10677710,
        "확진자증가수": 9036,
        "사망자증가수": 116
    },
    {
        "Name": "브라질",
        "확진자수": 8872964,
        "확진자증가수": 28364,
        "사망자증가수": 631
    },
    {
        "Name": "러시아",
        "확진자수": 3738690,
        "확진자증가수": 19290,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3669658,
        "확진자증가수": 22195,
        "사망자증가수": 592
    },
    {
        "Name": "프랑스",
        "확진자수": 3057857,
        "확진자증가수": 4240,
        "사망자증가수": 445
    },
    {
        "Name": "스페인",
        "확진자수": 2697294,
        "확진자증가수": 38682,
        "사망자증가수": 257
    },
    {
        "Name": "이탈리아",
        "확진자수": 2475372,
        "확진자증가수": 8561,
        "사망자증가수": 420
    },
    {
        "Name": "터키",
        "확진자수": 2435247,
        "확진자증가수": 5642,
        "사망자증가수": 137
    },
    {
        "Name": "독일",
        "확진자수": 2154656,
        "확진자증가수": 6884,
        "사망자증가수": 625
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2027746,
        "확진자증가수": 12261,
        "사망자증가수": 373
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1874801,
        "확진자증가수": 7578,
        "사망자증가수": 207
    },
    {
        "Name": "남아프리카",
        "확진자수": 1417537,
        "확진자증가수": 4551,
        "사망자증가수": 243
    },
    {
        "Name": "이란",
        "확진자수": 1379286,
        "확진자증가수": 6309,
        "사망자증가수": 98
    },
    {
        "Name": "페루",
        "확진자수": 1099013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 952950,
        "확진자증가수": 4017,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 753011,
        "확진자증가수": 5628,
        "사망자증가수": 144
    },
    {
        "Name": "벨기에",
        "확진자수": 693666,
        "확진자증가수": 1812,
        "사망자증가수": 53
    },
    {
        "Name": "포르투갈",
        "확진자수": 643113,
        "확진자증가수": 6923,
        "사망자증가수": 252
    },
    {
        "Name": "이스라엘",
        "확진자수": 606365,
        "확진자증가수": 8962,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 513599,
        "확진자증가수": 4320,
        "사망자증가수": 81
    },
    {
        "Name": "오스트리아",
        "확진자수": 405723,
        "확진자증가수": 1009,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 89115,
        "확진자증가수": 124,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75521,
        "확진자증가수": 437,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61315,
        "확진자증가수": 233,
        "사망자증가수": 4
    }
];