var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5858573,
        "사망자수": 359991,
        "완치자수": 2540838,
        "확진자증가수": 73970,
        "사망자증가수": 3054
    },
    {
        "Name": "미국",
        "확진자수": 1757355,
        "사망자수": 102815,
        "완치자수": 494724,
        "확진자증가수": 11552,
        "사망자증가수": 708
    },
    {
        "Name": "브라질",
        "확진자수": 418608,
        "사망자수": 25935,
        "완치자수": 166647,
        "확진자증가수": 3947,
        "사망자증가수": 238
    },
    {
        "Name": "스페인",
        "확진자수": 284986,
        "사망자수": 27119,
        "완치자수": 196958,
        "확진자증가수": 1137,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 269127,
        "사망자수": 37837,
        "완치자수": "N/A",
        "확진자증가수": 1887,
        "사망자증가수": 377
    },
    {
        "Name": "이탈리아",
        "확진자수": 231732,
        "사망자수": 33142,
        "완치자수": 150604,
        "확진자증가수": 593,
        "사망자증가수": 70
    },
    {
        "Name": "프랑스",
        "확진자수": 186238,
        "사망자수": 28662,
        "완치자수": 67191,
        "확진자증가수": 3325,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 182385,
        "사망자수": 8558,
        "완치자수": 163200,
        "확진자증가수": 490,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 160979,
        "사망자수": 4461,
        "완치자수": 124369,
        "확진자증가수": 1182,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 143849,
        "사망자수": 7627,
        "완치자수": 112988,
        "확진자증가수": 2258,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 88468,
        "사망자수": 6873,
        "완치자수": 46766,
        "확진자증가수": 949,
        "사망자증가수": 108
    },
    {
        "Name": "중국",
        "확진자수": 82995,
        "사망자수": 4634,
        "완치자수": 78288,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57849,
        "사망자수": 9388,
        "완치자수": 15572,
        "확진자증가수": 257,
        "사망자증가수": 24
    },
    {
        "Name": "네덜란드",
        "확진자수": 45950,
        "사망자수": 5903,
        "완치자수": "N/A",
        "확진자증가수": 182,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 35727,
        "사망자수": 4266,
        "완치자수": 4971,
        "확진자증가수": 639,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 31596,
        "사망자수": 1369,
        "완치자수": 18637,
        "확진자증가수": 304,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 30796,
        "사망자수": 1919,
        "완치자수": 28300,
        "확진자증가수": 20,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16809,
        "사망자수": 281,
        "완치자수": 14602,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16628,
        "사망자수": 668,
        "완치자수": 15286,
        "확진자증가수": 37,
        "사망자증가수": 23
    },
    {
        "Name": "한국",
        "확진자수": 11344,
        "사망자수": 269,
        "완치자수": 10340,
        "확진자증가수": 79,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8406,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 5,
        "사망자증가수": 1
    }
];