var 세계확진자 = [ 
    {
        "Name": "미국",
        "확진자수": 85755,
        "사망자수": 1304,
        "완치자수": 1868
    },
    {
        "Name": "중국",
        "확진자수": 81340,
        "사망자수": 3292,
        "완치자수": 74588
    },
    {
        "Name": "이탈리아",
        "확진자수": 80589,
        "사망자수": 8215,
        "완치자수": 10361
    },
    {
        "Name": "스페인",
        "확진자수": 64059,
        "사망자수": 4858,
        "완치자수": 9357
    },
    {
        "Name": "독일",
        "확진자수": 47373,
        "사망자수": 285,
        "완치자수": 5673
    },
    {
        "Name": "이란",
        "확진자수": 32332,
        "사망자수": 2378,
        "완치자수": 11133
    },
    {
        "Name": "프랑스",
        "확진자수": 29155,
        "사망자수": 1696,
        "완치자수": 4948
    },
    {
        "Name": "스위스",
        "확진자수": 12311,
        "사망자수": 207,
        "완치자수": 897
    },
    {
        "Name": "영국",
        "확진자수": 11658,
        "사망자수": 578,
        "완치자수": 135
    },
    {
        "Name": "한국",
        "확진자수": 9332,
        "사망자수": 139,
        "완치자수": 4528
    }
];