var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 114982258,
        "사망자수": 2549635,
        "완치자수": 90693156,
        "확진자증가수": 285500,
        "사망자증가수": 6513
    },
    {
        "Name": "미국",
        "확진자수": 29311463,
        "사망자수": 527171,
        "완치자수": 19817024,
        "확진자증가수": 50356,
        "사망자증가수": 1384
    },
    {
        "Name": "인도",
        "확진자수": 11122986,
        "사망자수": 157257,
        "완치자수": 10796164,
        "확진자증가수": 10930,
        "사망자증가수": 62
    },
    {
        "Name": "브라질",
        "확진자수": 10589608,
        "사망자수": 255836,
        "완치자수": 9457100,
        "확진자증가수": 38349,
        "사망자증가수": 818
    },
    {
        "Name": "러시아",
        "확진자수": 4257650,
        "사망자수": 86455,
        "완치자수": 3823074,
        "확진자증가수": 11571,
        "사망자증가수": 333
    },
    {
        "Name": "영국",
        "확진자수": 4182009,
        "사망자수": 122953,
        "완치자수": 2959884,
        "확진자증가수": 5455,
        "사망자증가수": 104
    },
    {
        "Name": "프랑스",
        "확진자수": 3760671,
        "사망자수": 86803,
        "완치자수": 258384,
        "확진자증가수": 4703,
        "사망자증가수": 375
    },
    {
        "Name": "스페인",
        "확진자수": 3204531,
        "사망자수": 69609,
        "완치자수": 2722304,
        "확진자증가수": 6308,
        "사망자증가수": 155
    },
    {
        "Name": "이탈리아",
        "확진자수": 2938371,
        "사망자수": 97945,
        "완치자수": 2416093,
        "확진자증가수": 13114,
        "사망자증가수": 246
    },
    {
        "Name": "터키",
        "확진자수": 2711479,
        "사망자수": 28638,
        "완치자수": 2578181,
        "확진자증가수": 9891,
        "사망자증가수": 69
    },
    {
        "Name": "독일",
        "확진자수": 2455569,
        "사망자수": 70924,
        "완치자수": 2255500,
        "확진자증가수": 5207,
        "사망자증가수": 237
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2255260,
        "사망자수": 59866,
        "완치자수": 2151633,
        "확진자증가수": 3570,
        "사망자증가수": 100
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2112023,
        "사망자수": 52077,
        "완치자수": 1911338,
        "확진자증가수": 4658,
        "사망자증가수": 112
    },
    {
        "Name": "이란",
        "확진자수": 1639679,
        "사망자수": 60181,
        "완치자수": 1399934,
        "확진자증가수": 8510,
        "사망자증가수": 108
    },
    {
        "Name": "남아프리카",
        "확진자수": 1513959,
        "사망자수": 50077,
        "완치자수": 1431336,
        "확진자증가수": 566,
        "사망자증가수": 84
    },
    {
        "Name": "페루",
        "확진자수": 1332939,
        "사망자수": 46685,
        "완치자수": 1236668,
        "확진자증가수": 3134,
        "사망자증가수": 191
    },
    {
        "Name": "네덜란드",
        "확진자수": 1092452,
        "사망자수": 15584,
        "완치자수": "N/A",
        "확진자증가수": 3762,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 870033,
        "사망자수": 22017,
        "완치자수": 817586,
        "확진자증가수": 3530,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 804956,
        "사망자수": 16351,
        "완치자수": 720235,
        "확진자증가수": 394,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 779958,
        "사망자수": 5760,
        "완치자수": 735850,
        "확진자증가수": 4151,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 771511,
        "사망자수": 22077,
        "완치자수": 52524,
        "확진자증가수": 2097,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 557492,
        "사망자수": 9988,
        "완치자수": 511437,
        "확진자증가수": 2560,
        "사망자증가수": 22
    },
    {
        "Name": "오스트리아",
        "확진자수": 460849,
        "사망자수": 8574,
        "완치자수": 432016,
        "확진자증가수": 1353,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 90031,
        "사망자수": 1605,
        "완치자수": 81070,
        "확진자증가수": 355,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 89912,
        "사망자수": 4636,
        "완치자수": 85066,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 71735,
        "사망자수": 623,
        "완치자수": 66014,
        "확진자증가수": 729,
        "사망자증가수": 1
    }
];