var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28448318,
        "사망자수": 915515,
        "완치자수": 20444567,
        "확진자증가수": 130356,
        "사망자증가수": 2225
    },
    {
        "Name": "미국",
        "확진자수": 6596819,
        "사망자수": 196454,
        "완치자수": 3882295,
        "확진자증가수": 8659,
        "사망자증가수": 127
    },
    {
        "Name": "브라질",
        "확진자수": 4239763,
        "사망자수": 129575,
        "완치자수": 3497337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 554143,
        "사망자수": 29699,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 397801,
        "사망자수": 22913,
        "완치자수": 342539,
        "확진자증가수": 2313,
        "사망자증가수": 115
    },
    {
        "Name": "영국",
        "확진자수": 361677,
        "사망자수": 41614,
        "완치자수": "N/A",
        "확진자증가수": 3539,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 353944,
        "사망자수": 30813,
        "완치자수": 88742,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 286455,
        "사망자수": 6895,
        "완치자수": 255407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 284796,
        "사망자수": 35597,
        "완치자수": 212432,
        "확진자증가수": 1616,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 259529,
        "사망자수": 9423,
        "완치자수": 233300,
        "확진자증가수": 1422,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 148564,
        "사망자수": 1090,
        "완치자수": 111728,
        "확진자증가수": 3038,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 134924,
        "사망자수": 9163,
        "완치자수": 118990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 90568,
        "사망자수": 9917,
        "완치자수": 18659,
        "확진자증가수": 877,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85168,
        "사망자수": 4634,
        "완치자수": 80377,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 79781,
        "사망자수": 6252,
        "완치자수": "N/A",
        "확진자증가수": 1270,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 62813,
        "사망자수": 1855,
        "완치자수": 43644,
        "확진자증가수": 687,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 46239,
        "사망자수": 2020,
        "완치자수": 38100,
        "확진자증가수": 528,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 31827,
        "사망자수": 750,
        "완치자수": 26257,
        "확진자증가수": 580,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 21919,
        "사망자수": 350,
        "완치자수": 17616,
        "확진자증가수": 176,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 11924,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];