var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 94907592,
        "사망자수": 2029486,
        "완치자수": 67737108,
        "확진자증가수": 622445,
        "사망자증가수": 12747
    },
    {
        "Name": "미국",
        "확진자수": 24293560,
        "사망자수": 405186,
        "완치자수": 14326345,
        "확진자증가수": 190405,
        "사망자증가수": 3318
    },
    {
        "Name": "인도",
        "확진자수": 10558710,
        "사망자수": 152311,
        "완치자수": 10196184,
        "확진자증가수": 15051,
        "사망자증가수": 181
    },
    {
        "Name": "브라질",
        "확진자수": 8456705,
        "사망자수": 209350,
        "완치자수": 7388784,
        "확진자증가수": 62452,
        "사망자증가수": 1059
    },
    {
        "Name": "러시아",
        "확진자수": 3544623,
        "사망자수": 65085,
        "완치자수": 2936991,
        "확진자증가수": 24092,
        "사망자증가수": 590
    },
    {
        "Name": "영국",
        "확진자수": 3357361,
        "사망자수": 88590,
        "완치자수": 1519106,
        "확진자증가수": 41346,
        "사망자증가수": 1295
    },
    {
        "Name": "프랑스",
        "확진자수": 2894347,
        "사망자수": 70142,
        "완치자수": 208071,
        "확진자증가수": 21406,
        "사망자증가수": 193
    },
    {
        "Name": "터키",
        "확진자수": 2380665,
        "사망자수": 23832,
        "완치자수": 2254052,
        "확진자증가수": 7550,
        "사망자증가수": 168
    },
    {
        "Name": "이탈리아",
        "확진자수": 2368733,
        "사망자수": 81800,
        "완치자수": 1729216,
        "확진자증가수": 16310,
        "사망자증가수": 475
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2038645,
        "사망자수": 47121,
        "완치자수": 1657900,
        "확진자증가수": 14844,
        "사망자증가수": 584
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1891034,
        "사망자수": 48256,
        "완치자수": 1711924,
        "확진자증가수": 20855,
        "사망자증가수": 388
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1791979,
        "사망자수": 45295,
        "완치자수": 1573104,
        "확진자증가수": 8932,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1325659,
        "사망자수": 36851,
        "완치자수": 1083978,
        "확진자증가수": 13973,
        "사망자증가수": 384
    },
    {
        "Name": "이란",
        "확진자수": 1324395,
        "사망자수": 56717,
        "완치자수": 1113224,
        "확진자증가수": 6100,
        "사망자증가수": 96
    },
    {
        "Name": "페루",
        "확진자수": 1056023,
        "사망자수": 38654,
        "완치자수": 978072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 906956,
        "사망자수": 12965,
        "완치자수": "N/A",
        "확진자증가수": 5260,
        "사망자증가수": 97
    },
    {
        "Name": "캐나다",
        "확진자수": 701466,
        "사망자수": 17850,
        "완치자수": 607907,
        "확진자증가수": 5759,
        "사망자증가수": 121
    },
    {
        "Name": "벨기에",
        "확진자수": 675089,
        "사망자수": 20352,
        "완치자수": 46959,
        "확진자증가수": 2203,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 543499,
        "사망자수": 3959,
        "완치자수": 455929,
        "확진자증가수": 8450,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 539416,
        "사망자수": 8709,
        "완치자수": 402542,
        "확진자증가수": 10947,
        "사망자증가수": 166
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8675,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 392511,
        "사망자수": 7053,
        "완치자수": 367785,
        "확진자증가수": 1723,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 88118,
        "사망자수": 4635,
        "완치자수": 82370,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71820,
        "사망자수": 1236,
        "완치자수": 57554,
        "확진자증가수": 579,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 58317,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 115,
        "사망자증가수": 0
    }
];