var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 216713889,
        "확진자증가수": 544985,
        "사망자증가수": 8735
    },
    {
        "Name": "미국",
        "확진자수": 39617417,
        "확진자증가수": 72785,
        "사망자증가수": 648
    },
    {
        "Name": "인도",
        "확진자수": 32694188,
        "확진자증가수": 45058,
        "사망자증가수": 457
    },
    {
        "Name": "브라질",
        "확진자수": 20728605,
        "확진자증가수": 24699,
        "사망자증가수": 656
    },
    {
        "Name": "러시아",
        "확진자수": 6863541,
        "확진자증가수": 19492,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6728858,
        "확진자증가수": 17590,
        "사망자증가수": 74
    },
    {
        "Name": "영국",
        "확진자수": 6698486,
        "확진자증가수": 32406,
        "사망자증가수": 133
    },
    {
        "Name": "터키",
        "확진자수": 6329549,
        "확진자증가수": 17912,
        "사망자증가수": 245
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5171458,
        "확진자증가수": 3725,
        "사망자증가수": 54
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4903304,
        "확진자증가수": 2141,
        "사망자증가수": 95
    },
    {
        "Name": "이란",
        "확진자수": 4895448,
        "확진자증가수": 26034,
        "사망자증가수": 614
    },
    {
        "Name": "스페인",
        "확진자수": 4831809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4524292,
        "확진자증가수": 6860,
        "사망자증가수": 54
    },
    {
        "Name": "독일",
        "확진자수": 3933569,
        "확진자증가수": 8589,
        "사망자증가수": 11
    },
    {
        "Name": "남아프리카",
        "확진자수": 2757191,
        "확진자증가수": 10173,
        "사망자증가수": 274
    },
    {
        "Name": "페루",
        "확진자수": 2148419,
        "확진자증가수": 1134,
        "사망자증가수": 52
    },
    {
        "Name": "네덜란드",
        "확진자수": 1934283,
        "확진자증가수": 2450,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1488236,
        "확진자증가수": 1799,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 1177909,
        "확진자증가수": 2334,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1046696,
        "확진자증가수": 12073,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 1033165,
        "확진자증가수": 2374,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 770758,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 684541,
        "확진자증가수": 1322,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 246951,
        "확진자증가수": 1793,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 156133,
        "확진자증가수": 1047,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94786,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];