var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 16189644,
        "확진자증가수": 258230,
        "사망자증가수": 5713
    },
    {
        "Name": "미국",
        "확진자수": 4315709,
        "확진자증가수": 67413,
        "사망자증가수": 908
    },
    {
        "Name": "브라질",
        "확진자수": 2396434,
        "확진자증가수": 48234,
        "사망자증가수": 1111
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 298681,
        "확진자증가수": 767,
        "사망자증가수": 61
    },
    {
        "Name": "이란",
        "확진자수": 288839,
        "확진자증가수": 2316,
        "사망자증가수": 195
    },
    {
        "Name": "이탈리아",
        "확진자수": 245864,
        "확진자증가수": 274,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 225173,
        "확진자증가수": 921,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 206332,
        "확진자증가수": 372,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113556,
        "확진자증가수": 350,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 83784,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 65199,
        "확진자증가수": 352,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 60678,
        "확진자증가수": 1203,
        "사망자증가수": 9
    },
    {
        "Name": "네덜란드",
        "확진자수": 52732,
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49955,
        "확진자증가수": 263,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 34302,
        "확진자증가수": 148,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20338,
        "확진자증가수": 124,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14092,
        "확진자증가수": 113,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9111,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];