var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4804849,
        "사망자수": 316711,
        "완치자수": 1860007,
        "확진자증가수": 5583,
        "사망자증가수": 191
    },
    {
        "Name": "미국",
        "확진자수": 1527664,
        "사망자수": 90978,
        "완치자수": 346389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 277719,
        "사망자수": 27650,
        "완치자수": 195945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 243695,
        "사망자수": 34636,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 241080,
        "사망자수": 16122,
        "완치자수": 94122,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 225435,
        "사망자수": 31908,
        "완치자수": 125176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 179569,
        "사망자수": 28108,
        "완치자수": 61213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 176651,
        "사망자수": 8049,
        "완치자수": 154600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 149435,
        "사망자수": 4140,
        "완치자수": 109962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 120198,
        "사망자수": 6988,
        "완치자수": 94464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82954,
        "사망자수": 4634,
        "완치자수": 78238,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 77002,
        "사망자수": 5782,
        "완치자수": 38550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55280,
        "사망자수": 9052,
        "완치자수": 14630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 43995,
        "사망자수": 5680,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30587,
        "사망자수": 1881,
        "완치자수": 27500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 30143,
        "사망자수": 3679,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 29036,
        "사망자수": 1218,
        "완치자수": 4636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16617,
        "사망자수": 272,
        "완치자수": 12942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16242,
        "사망자수": 629,
        "완치자수": 14563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11065,
        "사망자수": 263,
        "완치자수": 9904,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8249,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];