var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 133856896,
        "사망자수": 2904466,
        "완치자수": 107931503,
        "확진자증가수": 173294,
        "사망자증가수": 4069
    },
    {
        "Name": "미국",
        "확진자수": 31638596,
        "사망자수": 572856,
        "완치자수": 24206567,
        "확진자증가수": 1353,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 13197031,
        "사망자수": 341097,
        "완치자수": 11664158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12928574,
        "사망자수": 166892,
        "완치자수": 11851393,
        "확진자증가수": 2513,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4841308,
        "사망자수": 97722,
        "완치자수": 301299,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4614834,
        "사망자수": 101845,
        "완치자수": 4239038,
        "확진자증가수": 8672,
        "사망자증가수": 365
    },
    {
        "Name": "영국",
        "확진자수": 4367291,
        "사망자수": 126927,
        "완치자수": 3932777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3700393,
        "사망자수": 112374,
        "완치자수": 3040182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3633925,
        "사망자수": 32943,
        "완치자수": 3194978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3326736,
        "사망자수": 76037,
        "완치자수": 3085059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2927572,
        "사망자수": 78174,
        "완치자수": 2631400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2479617,
        "사망자수": 64767,
        "완치자수": 2345471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2450068,
        "사망자수": 56832,
        "완치자수": 2174625,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2006934,
        "사망자수": 63884,
        "완치자수": 1684570,
        "확진자증가수": 22586,
        "사망자증가수": 185
    },
    {
        "Name": "페루",
        "확진자수": 1607898,
        "사망자수": 53725,
        "완치자수": 1527112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1553609,
        "사망자수": 53111,
        "완치자수": 1479821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1319353,
        "사망자수": 16672,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1028041,
        "사망자수": 23173,
        "완치자수": 942732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 908212,
        "사망자수": 23301,
        "완치자수": 58568,
        "확진자증가수": 3539,
        "사망자증가수": 54
    },
    {
        "Name": "스웨덴",
        "확진자수": 849629,
        "사망자수": 13595,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 835385,
        "사망자수": 6270,
        "완치자수": 824344,
        "확진자증가수": 169,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 825031,
        "사망자수": 16890,
        "완치자수": 782294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 615024,
        "사망자수": 10441,
        "완치자수": 556090,
        "확진자증가수": 2449,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 568914,
        "사망자수": 9586,
        "완치자수": 525682,
        "확진자증가수": 2906,
        "사망자증가수": 40
    },
    {
        "Name": "한국",
        "확진자수": 107598,
        "사망자수": 1758,
        "완치자수": 98360,
        "확진자증가수": 700,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 101082,
        "사망자수": 684,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90365,
        "사망자수": 4636,
        "완치자수": 85466,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];