var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29206669,
        "사망자수": 928830,
        "완치자수": 21041840,
        "확진자증가수": 31242,
        "사망자증가수": 844
    },
    {
        "Name": "미국",
        "확진자수": 6708458,
        "사망자수": 198520,
        "완치자수": 3974949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4330455,
        "사망자수": 131663,
        "완치자수": 3573958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 402029,
        "사망자수": 23157,
        "완치자수": 346242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 381094,
        "사망자수": 30916,
        "완치자수": 89059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 368504,
        "사망자수": 41628,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 291162,
        "사망자수": 7056,
        "완치자수": 258833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 287753,
        "사망자수": 35610,
        "완치자수": 213634,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 261359,
        "사망자수": 9428,
        "완치자수": 235700,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 156823,
        "사망자수": 1126,
        "완치자수": 115128,
        "확진자증가수": 1219,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 136659,
        "사망자수": 9171,
        "완치자수": 120431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 93455,
        "사망자수": 9925,
        "완치자수": 18723,
        "확진자증가수": 977,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85194,
        "사망자수": 4634,
        "완치자수": 80415,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 82099,
        "사망자수": 6254,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 63983,
        "사망자수": 1867,
        "완치자수": 44069,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 47179,
        "사망자수": 2021,
        "완치자수": 38900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 33541,
        "사망자수": 757,
        "완치자수": 27010,
        "확진자증가수": 382,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 22285,
        "사망자수": 363,
        "완치자수": 18489,
        "확진자증가수": 109,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12154,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];