var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 124791311,
        "확진자증가수": 487299,
        "사망자증가수": 10314
    },
    {
        "Name": "미국",
        "확진자수": 30636534,
        "확진자증가수": 58705,
        "사망자증가수": 936
    },
    {
        "Name": "브라질",
        "확진자수": 12136615,
        "확진자증가수": 84996,
        "사망자증가수": 3158
    },
    {
        "Name": "인도",
        "확진자수": 11733594,
        "확진자증가수": 47264,
        "사망자증가수": 277
    },
    {
        "Name": "러시아",
        "확진자수": 4474610,
        "확진자증가수": 8457,
        "사망자증가수": 427
    },
    {
        "Name": "프랑스",
        "확진자수": 4313073,
        "확진자증가수": 14678,
        "사망자증가수": 287
    },
    {
        "Name": "영국",
        "확진자수": 4307304,
        "확진자증가수": 5379,
        "사망자증가수": 112
    },
    {
        "Name": "이탈리아",
        "확진자수": 3419616,
        "확진자증가수": 18765,
        "사망자증가수": 551
    },
    {
        "Name": "스페인",
        "확진자수": 3234319,
        "확진자증가수": 5516,
        "사망자증가수": 201
    },
    {
        "Name": "터키",
        "확진자수": 3061520,
        "확진자증가수": 26182,
        "사망자증가수": 138
    },
    {
        "Name": "독일",
        "확진자수": 2689205,
        "확진자증가수": 10943,
        "사망자증가수": 290
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2347224,
        "확진자증가수": 4946,
        "사망자증가수": 126
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2261577,
        "확진자증가수": 9405,
        "사망자증가수": 152
    },
    {
        "Name": "이란",
        "확진자수": 1815712,
        "확진자증가수": 7290,
        "사망자증가수": 74
    },
    {
        "Name": "남아프리카",
        "확진자수": 1538961,
        "확진자증가수": 510,
        "사망자증가수": 55
    },
    {
        "Name": "페루",
        "확진자수": 1481259,
        "확진자증가수": 8469,
        "사망자증가수": 135
    },
    {
        "Name": "네덜란드",
        "확진자수": 1213366,
        "확진자증가수": 5560,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 942320,
        "확진자증가수": 3601,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 839238,
        "확진자증가수": 2232,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 829689,
        "확진자증가수": 925,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 818212,
        "확진자증가수": 434,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 758335,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 586096,
        "확진자증가수": 1844,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 519980,
        "확진자증가수": 3415,
        "사망자증가수": 32
    },
    {
        "Name": "한국",
        "확진자수": 99421,
        "확진자증가수": 346,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 90115,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 89120,
        "확진자증가수": 1085,
        "사망자증가수": 0
    }
];