var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 45497706,
        "사망자수": 1188464,
        "완치자수": 33067438,
        "확진자증가수": 181117,
        "사망자증가수": 2731
    },
    {
        "Name": "미국",
        "확진자수": 9217960,
        "사망자수": 234225,
        "완치자수": 5984864,
        "확진자증가수": 5193,
        "사망자증가수": 48
    },
    {
        "Name": "브라질",
        "확진자수": 5496402,
        "사망자수": 159033,
        "완치자수": 4954159,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1282769,
        "사망자수": 36020,
        "완치자수": 115287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1238922,
        "사망자수": 35639,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 965340,
        "사망자수": 45955,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 616595,
        "사망자수": 38122,
        "완치자수": 279282,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 604952,
        "사망자수": 34478,
        "완치자수": 477300,
        "확진자증가수": 8011,
        "사망자증가수": 365
    },
    {
        "Name": "독일",
        "확진자수": 505310,
        "사망자수": 10474,
        "완치자수": 345700,
        "확진자증가수": 6957,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 392258,
        "사망자수": 11308,
        "완치자수": 24443,
        "확진자증가수": 23921,
        "사망자증가수": 138
    },
    {
        "Name": "터키",
        "확진자수": 370832,
        "사망자수": 10099,
        "완치자수": 320762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 341374,
        "사망자수": 7345,
        "완치자수": "N/A",
        "확진자증가수": 11119,
        "사망자증가수": 87
    },
    {
        "Name": "이스라엘",
        "확진자수": 313701,
        "사망자수": 2514,
        "완치자수": 299822,
        "확진자증가수": 587,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 228542,
        "사망자수": 10074,
        "완치자수": 191209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2242,
        "완치자수": 65200,
        "확진자증가수": 9207,
        "사망자증가수": 42
    },
    {
        "Name": "포르투갈",
        "확진자수": 132616,
        "사망자수": 2428,
        "완치자수": 75702,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 99576,
        "사망자수": 1082,
        "완치자수": 64987,
        "확진자증가수": 5627,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 85940,
        "사망자수": 4634,
        "완치자수": 80967,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26385,
        "사망자수": 463,
        "완치자수": 24227,
        "확진자증가수": 114,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19618,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 54,
        "사망자증가수": 1
    }
];