var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 77419534,
        "사망자수": 1703574,
        "완치자수": 54310118,
        "확진자증가수": 260028,
        "사망자증가수": 4374
    },
    {
        "Name": "미국",
        "확진자수": 18301034,
        "사망자수": 325004,
        "완치자수": 10627365,
        "확진자증가수": 33455,
        "사망자증가수": 135
    },
    {
        "Name": "인도",
        "확진자수": 10067196,
        "사망자수": 146025,
        "완치자수": 9621683,
        "확진자증가수": 10948,
        "사망자증가수": 182
    },
    {
        "Name": "브라질",
        "확진자수": 7241612,
        "사망자수": 186818,
        "완치자수": 6245801,
        "확진자증가수": 3012,
        "사망자증가수": 45
    },
    {
        "Name": "러시아",
        "확진자수": 2877727,
        "사망자수": 51351,
        "완치자수": 2295362,
        "확진자증가수": 29350,
        "사망자증가수": 493
    },
    {
        "Name": "프랑스",
        "확진자수": 2473354,
        "사망자수": 60549,
        "완치자수": 183806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2073511,
        "사망자수": 67616,
        "완치자수": "N/A",
        "확진자증가수": 33364,
        "사망자증가수": 215
    },
    {
        "Name": "터키",
        "확진자수": 2043704,
        "사망자수": 18351,
        "완치자수": 1834705,
        "확진자증가수": 19103,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 1964054,
        "사망자수": 69214,
        "완치자수": 1281258,
        "확진자증가수": 10872,
        "사망자증가수": 415
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1541285,
        "사망자수": 41813,
        "완치자수": 1368346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1516024,
        "사망자수": 26764,
        "완치자수": 1115400,
        "확진자증가수": 1241,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1507222,
        "사망자수": 40475,
        "완치자수": 1373332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1164535,
        "사망자수": 53816,
        "완치자수": 894366,
        "확진자증가수": 6151,
        "사망자증가수": 191
    },
    {
        "Name": "페루",
        "확진자수": 997517,
        "사망자수": 37103,
        "완치자수": 932295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 921922,
        "사망자수": 24691,
        "완치자수": 793914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 700873,
        "사망자수": 10519,
        "완치자수": "N/A",
        "확진자증가수": 11168,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 625930,
        "사망자수": 18626,
        "완치자수": 42980,
        "확진자증가수": 2170,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 512026,
        "사망자수": 14275,
        "완치자수": 420187,
        "확진자증가수": 4231,
        "사망자증가수": 47
    },
    {
        "Name": "스위스",
        "확진자수": 413991,
        "사망자수": 6722,
        "완치자수": 311500,
        "확진자증가수": 10002,
        "사망자증가수": 100
    },
    {
        "Name": "이스라엘",
        "확진자수": 376857,
        "사망자수": 3109,
        "완치자수": 348589,
        "확진자증가수": 2097,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 376220,
        "사망자수": 6191,
        "완치자수": 299603,
        "확진자증가수": 2099,
        "사망자증가수": 57
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 340373,
        "사망자수": 5435,
        "완치자수": 305658,
        "확진자증가수": 1519,
        "사망자증가수": 84
    },
    {
        "Name": "중국",
        "확진자수": 86852,
        "사망자수": 4634,
        "완치자수": 81900,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 50591,
        "사망자수": 698,
        "완치자수": 35155,
        "확진자증가수": 926,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44113,
        "사망자수": 405,
        "완치자수": 37658,
        "확진자증가수": 208,
        "사망자증가수": 1
    }
];