var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 120778891,
        "확진자증가수": 340194,
        "사망자증가수": 6728
    },
    {
        "Name": "미국",
        "확진자수": 30139608,
        "확진자증가수": 46067,
        "사망자증가수": 831
    },
    {
        "Name": "브라질",
        "확진자수": 11525477,
        "확진자증가수": 42107,
        "사망자증가수": 1275
    },
    {
        "Name": "인도",
        "확진자수": 11409595,
        "확진자증가수": 24437,
        "사망자증가수": 130
    },
    {
        "Name": "러시아",
        "확진자수": 4400045,
        "확진자증가수": 9437,
        "사망자증가수": 404
    },
    {
        "Name": "영국",
        "확진자수": 4263527,
        "확진자증가수": 5089,
        "사망자증가수": 64
    },
    {
        "Name": "프랑스",
        "확진자수": 4078133,
        "확진자증가수": 6471,
        "사망자증가수": 357
    },
    {
        "Name": "이탈리아",
        "확진자수": 3238374,
        "확진자증가수": 15247,
        "사망자증가수": 354
    },
    {
        "Name": "스페인",
        "확진자수": 3195062,
        "확진자증가수": 4484,
        "사망자증가수": 56
    },
    {
        "Name": "터키",
        "확진자수": 2894893,
        "확진자증가수": 15503,
        "사망자증가수": 63
    },
    {
        "Name": "독일",
        "확진자수": 2585385,
        "확진자증가수": 6550,
        "사망자증가수": 156
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2305884,
        "확진자증가수": 2740,
        "사망자증가수": 100
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2201886,
        "확진자증가수": 6164,
        "사망자증가수": 166
    },
    {
        "Name": "이란",
        "확진자수": 1754933,
        "확진자증가수": 7980,
        "사망자증가수": 100
    },
    {
        "Name": "남아프리카",
        "확진자수": 1530033,
        "확진자증가수": 613,
        "사망자증가수": 95
    },
    {
        "Name": "페루",
        "확진자수": 1418974,
        "확진자증가수": 6568,
        "사망자증가수": 174
    },
    {
        "Name": "네덜란드",
        "확진자수": 1162661,
        "확진자증가수": 5469,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 913047,
        "확진자증가수": 3890,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 820913,
        "확진자증가수": 2365,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 814513,
        "확진자증가수": 256,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 808283,
        "확진자증가수": 2962,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 725289,
        "확진자증가수": 2699,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 573815,
        "확진자증가수": 3170,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 495464,
        "확진자증가수": 1896,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 96017,
        "확진자증가수": 382,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 90049,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 81305,
        "확진자증가수": 865,
        "사망자증가수": 1
    }
];