var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 233524023,
        "확진자증가수": 427279,
        "사망자증가수": 8243
    },
    {
        "Name": "미국",
        "확진자수": 44054825,
        "확진자증가수": 105633,
        "사망자증가수": 1836
    },
    {
        "Name": "인도",
        "확진자수": 33715049,
        "확진자증가수": 21901,
        "사망자증가수": 375
    },
    {
        "Name": "브라질",
        "확진자수": 21381790,
        "확진자증가수": 15395,
        "사망자증가수": 818
    },
    {
        "Name": "영국",
        "확진자수": 7736235,
        "확진자증가수": 34526,
        "사망자증가수": 167
    },
    {
        "Name": "러시아",
        "확진자수": 7464708,
        "확진자증가수": 21559,
        "사망자증가수": 852
    },
    {
        "Name": "터키",
        "확진자수": 7095580,
        "확진자증가수": 28892,
        "사망자증가수": 239
    },
    {
        "Name": "프랑스",
        "확진자수": 7002393,
        "확진자증가수": 6765,
        "사망자증가수": 60
    },
    {
        "Name": "이란",
        "확진자수": 5559691,
        "확진자증가수": 11701,
        "사망자증가수": 239
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5253765,
        "확진자증가수": 1825,
        "사망자증가수": 84
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4954376,
        "확진자증가수": 1686,
        "사망자증가수": 41
    },
    {
        "Name": "스페인",
        "확진자수": 4953930,
        "확진자증가수": 2290,
        "사망자증가수": 60
    },
    {
        "Name": "이탈리아",
        "확진자수": 4665049,
        "확진자증가수": 2985,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 4218482,
        "확진자증가수": 7411,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 2898888,
        "확진자증가수": 1367,
        "사망자증가수": 201
    },
    {
        "Name": "페루",
        "확진자수": 2174219,
        "확진자증가수": 865,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 1999592,
        "확진자증가수": 1707,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1615859,
        "확진자증가수": 3428,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 1274972,
        "확진자증가수": 4742,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 1238358,
        "확진자증가수": 1804,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1151173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1067775,
        "확진자증가수": 600,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 837767,
        "확진자증가수": 1284,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 738763,
        "확진자증가수": 1561,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 305842,
        "확진자증가수": 2289,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 188295,
        "확진자증가수": 702,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 96081,
        "확진자증가수": 31,
        "사망자증가수": 0
    }
];