var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3506360,
        "사망자수": 245193,
        "완치자수": 1129780,
        "확진자증가수": 25011,
        "사망자증가수": 530
    },
    {
        "Name": "미국",
        "확진자수": 1161109,
        "사망자수": 67448,
        "완치자수": 173725,
        "확진자증가수": 335,
        "사망자증가수": 4
    },
    {
        "Name": "스페인",
        "확진자수": 245567,
        "사망자수": 25100,
        "완치자수": 146233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 209328,
        "사망자수": 28710,
        "완치자수": 79914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 182260,
        "사망자수": 28131,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168396,
        "사망자수": 24760,
        "완치자수": 50562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 165016,
        "사망자수": 6812,
        "완치자수": 130600,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 124375,
        "사망자수": 3336,
        "완치자수": 58259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 97424,
        "사망자수": 6203,
        "완치자수": 78422,
        "확진자증가수": 976,
        "사망자증가수": 47
    },
    {
        "Name": "브라질",
        "확진자수": 97100,
        "사망자수": 6761,
        "완치자수": 40937,
        "확진자증가수": 541,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 82877,
        "사망자수": 4633,
        "완치자수": 77713,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 56714,
        "사망자수": 3566,
        "완치자수": 23801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 49906,
        "사망자수": 7844,
        "완치자수": 12309,
        "확진자증가수": 389,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 40571,
        "사망자수": 5056,
        "완치자수": "N/A",
        "확진자증가수": 335,
        "사망자증가수": 69
    },
    {
        "Name": "스위스",
        "확진자수": 29905,
        "사망자수": 1762,
        "완치자수": 24200,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25190,
        "사망자수": 1023,
        "완치자수": 1671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 22317,
        "사망자수": 2679,
        "완치자수": 1005,
        "확진자증가수": 235,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 16193,
        "사망자수": 230,
        "완치자수": 9634,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15597,
        "사망자수": 598,
        "완치자수": 13228,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10793,
        "사망자수": 250,
        "완치자수": 9183,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7809,
        "사망자수": 211,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];