var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 130804342,
        "확진자증가수": 638004,
        "사망자증가수": 10426
    },
    {
        "Name": "미국",
        "확진자수": 31315968,
        "확진자증가수": 70024,
        "사망자증가수": 1001
    },
    {
        "Name": "브라질",
        "확진자수": 12912379,
        "확진자증가수": 69662,
        "사망자증가수": 2807
    },
    {
        "Name": "인도",
        "확진자수": 12391129,
        "확진자증가수": 89019,
        "사망자증가수": 713
    },
    {
        "Name": "프랑스",
        "확진자수": 4741759,
        "확진자증가수": 46677,
        "사망자증가수": 304
    },
    {
        "Name": "러시아",
        "확진자수": 4563056,
        "확진자증가수": 8792,
        "사망자증가수": 400
    },
    {
        "Name": "영국",
        "확진자수": 4353668,
        "확진자증가수": 3402,
        "사망자증가수": 52
    },
    {
        "Name": "이탈리아",
        "확진자수": 3629000,
        "확진자증가수": 21932,
        "사망자증가수": 481
    },
    {
        "Name": "터키",
        "확진자수": 3400296,
        "확진자증가수": 42308,
        "사망자증가수": 179
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2872379,
        "확진자증가수": 18242,
        "사망자증가수": 177
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2428048,
        "확진자증가수": 10222,
        "사망자증가수": 163
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2373153,
        "확진자증가수": 9902,
        "사망자증가수": 82
    },
    {
        "Name": "이란",
        "확진자수": 1908974,
        "확진자증가수": 11660,
        "사망자증가수": 117
    },
    {
        "Name": "페루",
        "확진자수": 1568345,
        "확진자증가수": 6622,
        "사망자증가수": 170
    },
    {
        "Name": "남아프리카",
        "확진자수": 1550724,
        "확진자증가수": 1273,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 1287696,
        "확진자증가수": 7253,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 990604,
        "확진자증가수": 2686,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 887920,
        "확진자증가수": 5467,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 833707,
        "확진자증가수": 251,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 822862,
        "확진자증가수": 548,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "확진자증가수": 2250,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 552729,
        "확진자증가수": 3137,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 104194,
        "확진자증가수": 555,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 97410,
        "확진자증가수": 949,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90226,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];