var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 124789597,
        "사망자수": 2745383,
        "완치자수": 100820462,
        "확진자증가수": 485782,
        "사망자증가수": 10206
    },
    {
        "Name": "미국",
        "확진자수": 30636530,
        "사망자수": 556883,
        "완치자수": 23039574,
        "확진자증가수": 58701,
        "사망자증가수": 936
    },
    {
        "Name": "브라질",
        "확진자수": 12136615,
        "사망자수": 298843,
        "완치자수": 10601658,
        "확진자증가수": 84996,
        "사망자증가수": 3158
    },
    {
        "Name": "인도",
        "확진자수": 11733594,
        "사망자수": 160477,
        "완치자수": 11203016,
        "확진자증가수": 47264,
        "사망자증가수": 277
    },
    {
        "Name": "러시아",
        "확진자수": 4474610,
        "사망자수": 95818,
        "완치자수": 4088045,
        "확진자증가수": 8457,
        "사망자증가수": 427
    },
    {
        "Name": "프랑스",
        "확진자수": 4313073,
        "사망자수": 92908,
        "완치자수": 283507,
        "확진자증가수": 14678,
        "사망자증가수": 287
    },
    {
        "Name": "영국",
        "확진자수": 4307304,
        "사망자수": 126284,
        "완치자수": 3712658,
        "확진자증가수": 5379,
        "사망자증가수": 112
    },
    {
        "Name": "이탈리아",
        "확진자수": 3419616,
        "사망자수": 105879,
        "완치자수": 2753083,
        "확진자증가수": 18765,
        "사망자증가수": 551
    },
    {
        "Name": "스페인",
        "확진자수": 3234319,
        "사망자수": 73744,
        "완치자수": 2992848,
        "확진자증가수": 5516,
        "사망자증가수": 201
    },
    {
        "Name": "터키",
        "확진자수": 3061520,
        "사망자수": 30316,
        "완치자수": 2863882,
        "확진자증가수": 26182,
        "사망자증가수": 138
    },
    {
        "Name": "독일",
        "확진자수": 2689205,
        "사망자수": 75708,
        "완치자수": 2433800,
        "확진자증가수": 10943,
        "사망자증가수": 290
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2347224,
        "사망자수": 62274,
        "완치자수": 2239936,
        "확진자증가수": 4946,
        "사망자증가수": 126
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2261577,
        "사망자수": 54823,
        "완치자수": 2043957,
        "확진자증가수": 9405,
        "사망자증가수": 152
    },
    {
        "Name": "이란",
        "확진자수": 1815712,
        "사망자수": 61951,
        "완치자수": 1555766,
        "확진자증가수": 7290,
        "사망자증가수": 74
    },
    {
        "Name": "남아프리카",
        "확진자수": 1538961,
        "사망자수": 52251,
        "완치자수": 1465204,
        "확진자증가수": 510,
        "사망자증가수": 55
    },
    {
        "Name": "페루",
        "확진자수": 1481259,
        "사망자수": 50474,
        "완치자수": 1397341,
        "확진자증가수": 8469,
        "사망자증가수": 135
    },
    {
        "Name": "네덜란드",
        "확진자수": 1213366,
        "사망자수": 16339,
        "완치자수": "N/A",
        "확진자증가수": 5560,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 942320,
        "사망자수": 22735,
        "완치자수": 883275,
        "확진자증가수": 3601,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 839238,
        "사망자수": 22728,
        "완치자수": 55615,
        "확진자증가수": 2232,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 829689,
        "사망자수": 6122,
        "완치자수": 808869,
        "확진자증가수": 925,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 818212,
        "사망자수": 16794,
        "완치자수": 769086,
        "확진자증가수": 434,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 758335,
        "사망자수": 13315,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 586096,
        "사망자수": 10247,
        "완치자수": 537671,
        "확진자증가수": 1844,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 519980,
        "사망자수": 9121,
        "완치자수": 477940,
        "확진자증가수": 3415,
        "사망자증가수": 32
    },
    {
        "Name": "한국",
        "확진자수": 99421,
        "사망자수": 1704,
        "완치자수": 91079,
        "확진자증가수": 346,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 90115,
        "사망자수": 4636,
        "완치자수": 85321,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 89120,
        "사망자수": 649,
        "완치자수": 74332,
        "확진자증가수": 1085,
        "사망자증가수": 0
    }
];