var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 50903737,
        "사망자수": 1264364,
        "완치자수": 35889347,
        "확진자증가수": 180741,
        "사망자증가수": 2617
    },
    {
        "Name": "미국",
        "확진자수": 10295890,
        "사망자수": 243797,
        "완치자수": 6483972,
        "확진자증가수": 7410,
        "사망자증가수": 29
    },
    {
        "Name": "인도",
        "확진자수": 8572402,
        "사망자수": 126835,
        "완치자수": 7936526,
        "확진자증가수": 18538,
        "사망자증가수": 182
    },
    {
        "Name": "브라질",
        "확진자수": 5664115,
        "사망자수": 162397,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1796132,
        "사망자수": 30793,
        "완치자수": 1335141,
        "확진자증가수": 21798,
        "사망자증가수": 256
    },
    {
        "Name": "프랑스",
        "확진자수": 1787324,
        "사망자수": 40439,
        "완치자수": 128614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1242182,
        "사망자수": 33560,
        "완치자수": 1062911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1192013,
        "사망자수": 49044,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1143887,
        "사망자수": 32791,
        "완치자수": 1038082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 935104,
        "사망자수": 41394,
        "완치자수": 335074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 922333,
        "사망자수": 34879,
        "완치자수": 843600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 737278,
        "사망자수": 19809,
        "완치자수": 679688,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 692949,
        "사망자수": 38749,
        "완치자수": 525641,
        "확진자증가수": 10463,
        "사망자증가수": 458
    },
    {
        "Name": "독일",
        "확진자수": 677010,
        "사망자수": 11526,
        "완치자수": 429600,
        "확진자증가수": 4503,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 500789,
        "사망자수": 13055,
        "완치자수": 29651,
        "확진자증가수": 6621,
        "사망자증가수": 148
    },
    {
        "Name": "네덜란드",
        "확진자수": 414745,
        "사망자수": 8043,
        "완치자수": "N/A",
        "확진자증가수": 4680,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 394255,
        "사망자수": 10887,
        "완치자수": 338239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 319562,
        "사망자수": 2674,
        "완치자수": 308735,
        "확진자증가수": 321,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 264113,
        "사망자수": 10522,
        "완치자수": 215005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 229222,
        "사망자수": 2823,
        "완치자수": 87300,
        "확진자증가수": 17309,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 183420,
        "사망자수": 2959,
        "완치자수": 102083,
        "확진자증가수": 4096,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 158746,
        "사망자수": 1454,
        "완치자수": 94627,
        "확진자증가수": 5593,
        "사망자증가수": 43
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86245,
        "사망자수": 4634,
        "완치자수": 81187,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27553,
        "사망자수": 480,
        "완치자수": 25029,
        "확진자증가수": 126,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 24732,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];