var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 124941082,
        "사망자수": 2748807,
        "완치자수": 100936561,
        "확진자증가수": 149767,
        "사망자증가수": 3297
    },
    {
        "Name": "미국",
        "확진자수": 30639264,
        "사망자수": 556891,
        "완치자수": 23039641,
        "확진자증가수": 2730,
        "사망자증가수": 8
    },
    {
        "Name": "브라질",
        "확진자수": 12136615,
        "사망자수": 298843,
        "완치자수": 10601658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11734058,
        "사망자수": 160477,
        "완치자수": 11205160,
        "확진자증가수": 464,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4483471,
        "사망자수": 96219,
        "완치자수": 4098400,
        "확진자증가수": 8861,
        "사망자증가수": 401
    },
    {
        "Name": "프랑스",
        "확진자수": 4313073,
        "사망자수": 92908,
        "완치자수": 283507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4307304,
        "사망자수": 126284,
        "완치자수": 3712658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3419616,
        "사망자수": 105879,
        "완치자수": 2753083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3234319,
        "사망자수": 73744,
        "완치자수": 2992848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3061520,
        "사망자수": 30316,
        "완치자수": 2863882,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2689205,
        "사망자수": 75708,
        "완치자수": 2445300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2347224,
        "사망자수": 62274,
        "완치자수": 2239936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2261577,
        "사망자수": 54823,
        "완치자수": 2043957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1823317,
        "사망자수": 62045,
        "완치자수": 1562709,
        "확진자증가수": 7605,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1538961,
        "사망자수": 52251,
        "완치자수": 1465204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1481259,
        "사망자수": 50474,
        "완치자수": 1397341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1213366,
        "사망자수": 16339,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 942320,
        "사망자수": 22735,
        "완치자수": 883275,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 842775,
        "사망자수": 22763,
        "완치자수": 55692,
        "확진자증가수": 3537,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 829832,
        "사망자수": 6131,
        "완치자수": 809298,
        "확진자증가수": 143,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 818212,
        "사망자수": 16794,
        "완치자수": 769086,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 758335,
        "사망자수": 13315,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 588118,
        "사망자수": 10254,
        "완치자수": 540106,
        "확진자증가수": 2022,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 523269,
        "사망자수": 9151,
        "완치자수": 480597,
        "확진자증가수": 3289,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 99846,
        "사망자수": 1707,
        "완치자수": 91560,
        "확진자증가수": 425,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90125,
        "사망자수": 4636,
        "완치자수": 85331,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 89120,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 7
    }
];