var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 53715709,
        "사망자수": 1308418,
        "완치자수": 37477056,
        "확진자증가수": 639981,
        "사망자증가수": 9791
    },
    {
        "Name": "미국",
        "확진자수": 11054502,
        "사망자수": 249912,
        "완치자수": 6780467,
        "확진자증가수": 173966,
        "사망자증가수": 1328
    },
    {
        "Name": "인도",
        "확진자수": 8773243,
        "사망자수": 129225,
        "완치자수": 8161467,
        "확진자증가수": 45343,
        "사망자증가수": 539
    },
    {
        "Name": "브라질",
        "확진자수": 5819496,
        "사망자수": 164946,
        "완치자수": 5256767,
        "확진자증가수": 35849,
        "사망자증가수": 614
    },
    {
        "Name": "프랑스",
        "확진자수": 1922504,
        "사망자수": 43892,
        "완치자수": 137155,
        "확진자증가수": 23794,
        "사망자증가수": 932
    },
    {
        "Name": "러시아",
        "확진자수": 1880551,
        "사망자수": 32443,
        "완치자수": 1406903,
        "확진자증가수": 21983,
        "사망자증가수": 411
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 21371,
        "사망자증가수": 308
    },
    {
        "Name": "영국",
        "확진자수": 1317496,
        "사망자수": 51304,
        "완치자수": "N/A",
        "확진자증가수": 27301,
        "사망자증가수": 376
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1296378,
        "사망자수": 35045,
        "완치자수": 1110477,
        "확진자증가수": 11859,
        "사망자증가수": 263
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1182697,
        "사망자수": 33669,
        "완치자수": 1089340,
        "확진자증가수": 8685,
        "사망자증가수": 178
    },
    {
        "Name": "이탈리아",
        "확진자수": 1107303,
        "사망자수": 44139,
        "완치자수": 399238,
        "확진자증가수": 40902,
        "사망자증가수": 550
    },
    {
        "Name": "페루",
        "확진자수": 932650,
        "사망자수": 35106,
        "완치자수": 858388,
        "확진자증가수": 2413,
        "사망자증가수": 39
    },
    {
        "Name": "독일",
        "확진자수": 772822,
        "사망자수": 12503,
        "완치자수": 481700,
        "확진자증가수": 23184,
        "사망자증가수": 227
    },
    {
        "Name": "남아프리카",
        "확진자수": 746945,
        "사망자수": 20153,
        "완치자수": 692177,
        "확진자증가수": 2213,
        "사망자증가수": 77
    },
    {
        "Name": "이란",
        "확진자수": 738322,
        "사망자수": 40582,
        "완치자수": 546642,
        "확진자증가수": 11737,
        "사망자증가수": 461
    },
    {
        "Name": "벨기에",
        "확진자수": 520393,
        "사망자수": 13891,
        "완치자수": 31372,
        "확진자증가수": 5002,
        "사망자증가수": 133
    },
    {
        "Name": "네덜란드",
        "확진자수": 436544,
        "사망자수": 8358,
        "완치자수": "N/A",
        "확진자증가수": 6091,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 407939,
        "사망자수": 11326,
        "완치자수": 348804,
        "확진자증가수": 3045,
        "사망자증가수": 93
    },
    {
        "Name": "이스라엘",
        "확진자수": 322695,
        "사망자수": 2716,
        "완치자수": 312131,
        "확진자증가수": 536,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 286701,
        "사망자수": 10826,
        "완치자수": 229834,
        "확진자증가수": 4124,
        "사망자증가수": 58
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3315,
        "완치자수": 141000,
        "확진자증가수": 6739,
        "사망자증가수": 99
    },
    {
        "Name": "포르투갈",
        "확진자수": 204664,
        "사망자수": 3250,
        "완치자수": 117382,
        "확진자증가수": 6653,
        "사망자증가수": 69
    },
    {
        "Name": "오스트리아",
        "확진자수": 191228,
        "사망자수": 1661,
        "완치자수": 112728,
        "확진자증가수": 9586,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86307,
        "사망자수": 4634,
        "완치자수": 81279,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28133,
        "사망자수": 488,
        "완치자수": 25537,
        "확진자증가수": 191,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 27485,
        "사망자수": 294,
        "완치자수": 11863,
        "확진자증가수": 257,
        "사망자증가수": 3
    }
];