var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 172894528,
        "확진자증가수": 475710,
        "사망자증가수": 10737
    },
    {
        "Name": "미국",
        "확진자수": 34174752,
        "확진자증가수": 17821,
        "사망자증가수": 574
    },
    {
        "Name": "인도",
        "확진자수": 28572359,
        "확진자증가수": 131371,
        "사망자증가수": 2706
    },
    {
        "Name": "브라질",
        "확진자수": 16803472,
        "확진자증가수": 83391,
        "사망자증가수": 2078
    },
    {
        "Name": "프랑스",
        "확진자수": 5694076,
        "확진자증가수": 8161,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 5270299,
        "확진자증가수": 6602,
        "사망자증가수": 114
    },
    {
        "Name": "러시아",
        "확진자수": 5099182,
        "확진자증가수": 8933,
        "사망자증가수": 393
    },
    {
        "Name": "영국",
        "확진자수": 4499878,
        "확진자증가수": 5274,
        "사망자증가수": 18
    },
    {
        "Name": "이탈리아",
        "확진자수": 4225163,
        "확진자증가수": 1968,
        "사망자증가수": 59
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3884447,
        "확진자증가수": 32291,
        "사망자증가수": 553
    },
    {
        "Name": "독일",
        "확진자수": 3701690,
        "확진자증가수": 3686,
        "사망자증가수": 95
    },
    {
        "Name": "스페인",
        "확진자수": 3693012,
        "확진자증가수": 5250,
        "사망자증가수": 50
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3488046,
        "확진자증가수": 28624,
        "사망자증가수": 545
    },
    {
        "Name": "이란",
        "확진자수": 2945100,
        "확진자증가수": 9657,
        "사망자증가수": 170
    },
    {
        "Name": "페루",
        "확진자수": 1968693,
        "확진자증가수": 3261,
        "사망자증가수": 438
    },
    {
        "Name": "남아프리카",
        "확진자수": 1680373,
        "확진자증가수": 5360,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 1657017,
        "확진자증가수": 2735,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 1387445,
        "확진자증가수": 2167,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "확진자증가수": 1076,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 1065358,
        "확진자증가수": 1859,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 851031,
        "확진자증가수": 769,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 839532,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 696801,
        "확진자증가수": 588,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 645834,
        "확진자증가수": 282,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 142157,
        "확진자증가수": 681,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 126218,
        "확진자증가수": 289,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91170,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];