var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 115082215,
        "사망자수": 2552270,
        "완치자수": 90801420,
        "확진자증가수": 92574,
        "사망자증가수": 2376
    },
    {
        "Name": "미국",
        "확진자수": 29314254,
        "사망자수": 527226,
        "완치자수": 19817532,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11124527,
        "사망자수": 157275,
        "완치자수": 10798921,
        "확진자증가수": 908,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10589608,
        "사망자수": 255836,
        "완치자수": 9457100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4268215,
        "사망자수": 86896,
        "완치자수": 3838040,
        "확진자증가수": 10565,
        "사망자증가수": 441
    },
    {
        "Name": "영국",
        "확진자수": 4182009,
        "사망자수": 122953,
        "완치자수": 2959884,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3760671,
        "사망자수": 86803,
        "완치자수": 258384,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3204531,
        "사망자수": 69609,
        "완치자수": 2722304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2938371,
        "사망자수": 97945,
        "완치자수": 2416093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2711479,
        "사망자수": 28638,
        "완치자수": 2578181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2455569,
        "사망자수": 70924,
        "완치자수": 2264600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2255260,
        "사망자수": 59866,
        "완치자수": 2151633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2112023,
        "사망자수": 52077,
        "완치자수": 1911338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1648174,
        "사망자수": 60267,
        "완치자수": 1406845,
        "확진자증가수": 8495,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1513959,
        "사망자수": 50077,
        "완치자수": 1431336,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1332939,
        "사망자수": 46685,
        "완치자수": 1236668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1092452,
        "사망자수": 15584,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 870033,
        "사망자수": 22017,
        "완치자수": 817586,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 804956,
        "사망자수": 16351,
        "완치자수": 720235,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 781857,
        "사망자수": 5779,
        "완치자수": 736888,
        "확진자증가수": 1899,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 772294,
        "사망자수": 22106,
        "완치자수": 52585,
        "확진자증가수": 783,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 557492,
        "사망자수": 9988,
        "완치자수": 511437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 462769,
        "사망자수": 8605,
        "완치자수": 433873,
        "확진자증가수": 1920,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 90372,
        "사망자수": 1606,
        "완치자수": 81338,
        "확진자증가수": 344,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 89923,
        "사망자수": 4636,
        "완치자수": 85087,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 71735,
        "사망자수": 623,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];