var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3496707,
        "사망자수": 244870,
        "완치자수": 1126134,
        "확진자증가수": 15358,
        "사망자증가수": 207
    },
    {
        "Name": "미국",
        "확진자수": 1160838,
        "사망자수": 67448,
        "완치자수": 173725,
        "확진자증가수": 64,
        "사망자증가수": 4
    },
    {
        "Name": "스페인",
        "확진자수": 245567,
        "사망자수": 25100,
        "완치자수": 146233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 209328,
        "사망자수": 28710,
        "완치자수": 79914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 182260,
        "사망자수": 28131,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168396,
        "사망자수": 24760,
        "완치자수": 50562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 164967,
        "사망자수": 6812,
        "완치자수": 130600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 124375,
        "사망자수": 3336,
        "완치자수": 58259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 97100,
        "사망자수": 6761,
        "완치자수": 40937,
        "확진자증가수": 541,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 96448,
        "사망자수": 6156,
        "완치자수": 77350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82877,
        "사망자수": 4633,
        "완치자수": 77713,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 56714,
        "사망자수": 3566,
        "완치자수": 23801,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 49517,
        "사망자수": 7765,
        "완치자수": 12211,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 40236,
        "사망자수": 4987,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29817,
        "사망자수": 1762,
        "완치자수": 24200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25190,
        "사망자수": 1023,
        "완치자수": 1671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 22082,
        "사망자수": 2669,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16193,
        "사망자수": 230,
        "완치자수": 9634,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15558,
        "사망자수": 596,
        "완치자수": 13180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10793,
        "사망자수": 250,
        "완치자수": 9183,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7809,
        "사망자수": 211,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];