var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55014422,
        "사망자수": 1327304,
        "완치자수": 38266630,
        "확진자증가수": 207909,
        "사망자증가수": 3200
    },
    {
        "Name": "미국",
        "확진자수": 11381956,
        "사망자수": 251965,
        "완치자수": 6939835,
        "확진자증가수": 14742,
        "사망자증가수": 64
    },
    {
        "Name": "인도",
        "확진자수": 8867857,
        "사망자수": 130391,
        "완치자수": 8279822,
        "확진자증가수": 22240,
        "사망자증가수": 282
    },
    {
        "Name": "브라질",
        "확진자수": 5863093,
        "사망자수": 165811,
        "완치자수": 5291511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1981827,
        "사망자수": 44548,
        "완치자수": 139810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1948603,
        "사망자수": 33489,
        "완치자수": 1453849,
        "확진자증가수": 22778,
        "사망자증가수": 303
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1369318,
        "사망자수": 51934,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1310491,
        "사망자수": 35436,
        "완치자수": 1129102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1198746,
        "사망자수": 34031,
        "완치자수": 1104956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1178529,
        "사망자수": 45229,
        "완치자수": 420810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 937011,
        "사망자수": 35231,
        "완치자수": 863120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 809391,
        "사망자수": 12760,
        "완치자수": 515200,
        "확진자증가수": 6447,
        "사망자증가수": 68
    },
    {
        "Name": "이란",
        "확진자수": 775121,
        "사망자수": 41979,
        "완치자수": 564699,
        "확진자증가수": 13053,
        "사망자증가수": 486
    },
    {
        "Name": "남아프리카",
        "확진자수": 751024,
        "사망자수": 20241,
        "완치자수": 693467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 535939,
        "사망자수": 14421,
        "완치자수": 32909,
        "확진자증가수": 4659,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 452701,
        "사망자수": 8530,
        "완치자수": "N/A",
        "확진자증가수": 4830,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 417594,
        "사망자수": 11601,
        "완치자수": 356375,
        "확진자증가수": 3316,
        "사망자증가수": 94
    },
    {
        "Name": "이스라엘",
        "확진자수": 324293,
        "사망자수": 2732,
        "완치자수": 313643,
        "확진자증가수": 552,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 297564,
        "사망자수": 10963,
        "완치자수": 236393,
        "확진자증가수": 1487,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 269974,
        "사망자수": 3496,
        "완치자수": 141000,
        "확진자증가수": 12839,
        "사망자증가수": 127
    },
    {
        "Name": "포르투갈",
        "확진자수": 217301,
        "사망자수": 3381,
        "완치자수": 125066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 208613,
        "사망자수": 1887,
        "완치자수": 129671,
        "확진자증가수": 4657,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86346,
        "사망자수": 4634,
        "완치자수": 81338,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 29236,
        "사망자수": 294,
        "완치자수": 19025,
        "확진자증가수": 270,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28769,
        "사망자수": 494,
        "완치자수": 25759,
        "확진자증가수": 223,
        "사망자증가수": 1
    }
];