var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 181538221,
        "확진자증가수": 369086,
        "사망자증가수": 7543
    },
    {
        "Name": "미국",
        "확진자수": 34490134,
        "확진자증가수": 6586,
        "사망자증가수": 150
    },
    {
        "Name": "인도",
        "확진자수": 30232320,
        "확진자증가수": 49851,
        "사망자증가수": 1256
    },
    {
        "Name": "브라질",
        "확진자수": 18386894,
        "확진자증가수": 64134,
        "사망자증가수": 1547
    },
    {
        "Name": "프랑스",
        "확진자수": 5768443,
        "확진자증가수": 2128,
        "사망자증가수": 12
    },
    {
        "Name": "러시아",
        "확진자수": 5430753,
        "확진자증가수": 21665,
        "사망자증가수": 619
    },
    {
        "Name": "터키",
        "확진자수": 5404144,
        "확진자증가수": 5266,
        "사망자증가수": 51
    },
    {
        "Name": "영국",
        "확진자수": 4717811,
        "확진자증가수": 18270,
        "사망자증가수": 23
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4393142,
        "확진자증가수": 18555,
        "사망자증가수": 338
    },
    {
        "Name": "이탈리아",
        "확진자수": 4257289,
        "확진자증가수": 838,
        "사망자증가수": 40
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4126340,
        "확진자증가수": 33594,
        "사망자증가수": 693
    },
    {
        "Name": "스페인",
        "확진자수": 3782463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3734136,
        "확진자증가수": 494,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 3157983,
        "확진자증가수": 7034,
        "사망자증가수": 123
    },
    {
        "Name": "페루",
        "확진자수": 2046057,
        "확진자증가수": 2795,
        "사망자증가수": 137
    },
    {
        "Name": "남아프리카",
        "확진자수": 1913861,
        "확진자증가수": 17956,
        "사망자증가수": 157
    },
    {
        "Name": "네덜란드",
        "확진자수": 1682773,
        "확진자증가수": 552,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1412768,
        "확진자증가수": 542,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1082476,
        "확진자증가수": 568,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 873051,
        "확진자증가수": 1568,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 840823,
        "확진자증가수": 185,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650191,
        "확진자증가수": 175,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 154457,
        "확진자증가수": 668,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 130543,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91718,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];