var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 194176010,
        "사망자수": 4163041,
        "완치자수": 176244300,
        "확진자증가수": 161240,
        "사망자증가수": 3332
    },
    {
        "Name": "미국",
        "확진자수": 35283075,
        "사망자수": 626658,
        "완치자수": 29497875,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31332159,
        "사망자수": 420043,
        "완치자수": 30503166,
        "확진자증가수": 957,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19632443,
        "사망자수": 548420,
        "완치자수": 18331462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6102469,
        "사망자수": 153095,
        "완치자수": 5471956,
        "확진자증가수": 23947,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 5953071,
        "사망자수": 111591,
        "완치자수": 5672063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5637975,
        "사망자수": 129044,
        "완치자수": 4434939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5574997,
        "사망자수": 50821,
        "완치자수": 5410554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4827973,
        "사망자수": 103359,
        "완치자수": 4464987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4705734,
        "사망자수": 118188,
        "완치자수": 4462579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4307535,
        "사망자수": 127937,
        "완치자수": 4120846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4280429,
        "사망자수": 81221,
        "완치자수": 3683457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3760270,
        "사망자수": 92024,
        "완치자수": 3644100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3645654,
        "사망자수": 88273,
        "완치자수": 3220445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2356049,
        "사망자수": 69075,
        "완치자수": 2133196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2101139,
        "사망자수": 195696,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1833668,
        "사망자수": 17792,
        "완치자수": 1663088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1425702,
        "사망자수": 26539,
        "완치자수": 1394612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1113465,
        "사망자수": 25220,
        "완치자수": 1055844,
        "확진자증가수": 1304,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "사망자수": 14615,
        "완치자수": 1074735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 947038,
        "사망자수": 17264,
        "완치자수": 876240,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 857977,
        "사망자수": 6457,
        "완치자수": 841354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "사망자수": 10903,
        "완치자수": 691377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 655938,
        "사망자수": 10731,
        "완치자수": 640685,
        "확진자증가수": 349,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 187362,
        "사망자수": 2068,
        "완치자수": 165246,
        "확진자증가수": 1629,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 135463,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92497,
        "사망자수": 4636,
        "완치자수": 87180,
        "확진자증가수": 35,
        "사망자증가수": 0
    }
];