var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 69646037,
        "사망자수": 1583727,
        "완치자수": 48277723,
        "확진자증가수": 417924,
        "사망자증가수": 8792
    },
    {
        "Name": "미국",
        "확진자수": 15896191,
        "사망자수": 298061,
        "완치자수": 9244240,
        "확진자증가수": 74577,
        "사망자증가수": 1341
    },
    {
        "Name": "인도",
        "확진자수": 9795572,
        "사망자수": 142212,
        "완치자수": 9288803,
        "확진자증가수": 33246,
        "사망자증가수": 477
    },
    {
        "Name": "브라질",
        "확진자수": 6735373,
        "사망자수": 179063,
        "완치자수": 5901511,
        "확진자증가수": 5255,
        "사망자증가수": 31
    },
    {
        "Name": "러시아",
        "확진자수": 2569126,
        "사망자수": 45280,
        "완치자수": 2033669,
        "확진자증가수": 27927,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2324216,
        "사망자수": 56648,
        "완치자수": 173247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1787783,
        "사망자수": 63082,
        "완치자수": "N/A",
        "확진자증가수": 20964,
        "사망자증가수": 516
    },
    {
        "Name": "이탈리아",
        "확진자수": 1787147,
        "사망자수": 62626,
        "완치자수": 1027994,
        "확진자증가수": 16999,
        "사망자증가수": 887
    },
    {
        "Name": "스페인",
        "확진자수": 1734386,
        "사망자수": 47344,
        "완치자수": "N/A",
        "확진자증가수": 4595,
        "사망자증가수": 325
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1475222,
        "사망자수": 40222,
        "완치자수": 1311488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1392133,
        "사망자수": 38308,
        "완치자수": 1287597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1258238,
        "사망자수": 20994,
        "완치자수": 922100,
        "확진자증가수": 15985,
        "사망자증가수": 290
    },
    {
        "Name": "이란",
        "확진자수": 1083023,
        "사망자수": 51496,
        "완치자수": 778167,
        "확진자증가수": 10403,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 977312,
        "사망자수": 36455,
        "완치자수": 912501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 955766,
        "사망자수": 15751,
        "완치자수": 452593,
        "확진자증가수": 30424,
        "사망자증가수": 220
    },
    {
        "Name": "남아프리카",
        "확진자수": 828598,
        "사망자수": 22574,
        "완치자수": 754658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 597643,
        "사망자수": 17603,
        "완치자수": 40541,
        "확진자증가수": 3071,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 585685,
        "사망자수": 9902,
        "완치자수": "N/A",
        "확진자증가수": 8720,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 439155,
        "사망자수": 13051,
        "완치자수": 353033,
        "확진자증가수": 3825,
        "사망자증가수": 68
    },
    {
        "Name": "스위스",
        "확진자수": 368695,
        "사망자수": 5823,
        "완치자수": 288400,
        "확진자증가수": 5041,
        "사망자증가수": 113
    },
    {
        "Name": "이스라엘",
        "확진자수": 352079,
        "사망자수": 2959,
        "완치자수": 333203,
        "확진자증가수": 1808,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 335207,
        "사망자수": 5278,
        "완치자수": 259548,
        "확진자증가수": 3134,
        "사망자증가수": 86
    },
    {
        "Name": "오스트리아",
        "확진자수": 313688,
        "사망자수": 4163,
        "완치자수": 269665,
        "확진자증가수": 2686,
        "사망자증가수": 107
    },
    {
        "Name": "스웨덴",
        "확진자수": 312728,
        "사망자수": 7354,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 86673,
        "사망자수": 4634,
        "완치자수": 81754,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40098,
        "사망자수": 564,
        "완치자수": 30637,
        "확진자증가수": 682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 39768,
        "사망자수": 382,
        "완치자수": 34463,
        "확진자증가수": 243,
        "사망자증가수": 21
    }
];