var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 88811535,
        "사망자수": 1912196,
        "완치자수": 63779574,
        "확진자증가수": 318368,
        "사망자증가수": 6317
    },
    {
        "Name": "미국",
        "확진자수": 22169881,
        "사망자수": 374667,
        "완치자수": 13149036,
        "확진자증가수": 32872,
        "사망자증가수": 470
    },
    {
        "Name": "인도",
        "확진자수": 10426407,
        "사망자수": 150752,
        "완치자수": 10048922,
        "확진자증가수": 12363,
        "사망자증가수": 146
    },
    {
        "Name": "브라질",
        "확진자수": 7961673,
        "사망자수": 200498,
        "완치자수": 7096931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3355794,
        "사망자수": 60911,
        "완치자수": 2731129,
        "확진자증가수": 23652,
        "사망자증가수": 454
    },
    {
        "Name": "영국",
        "확진자수": 2957472,
        "사망자수": 79833,
        "완치자수": 1364821,
        "확진자증가수": 68053,
        "사망자증가수": 1325
    },
    {
        "Name": "프랑스",
        "확진자수": 2727321,
        "사망자수": 66841,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2307581,
        "사망자수": 22450,
        "완치자수": 2182145,
        "확진자증가수": 11479,
        "사망자증가수": 186
    },
    {
        "Name": "이탈리아",
        "확진자수": 2220361,
        "사망자수": 77291,
        "완치자수": 1572015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2024904,
        "사망자수": 51675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1877740,
        "사망자수": 39563,
        "완치자수": 1494100,
        "확진자증가수": 8412,
        "사망자증가수": 305
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1737347,
        "사망자수": 45067,
        "완치자수": 1580285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1690006,
        "사망자수": 44122,
        "완치자수": 1484794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1274514,
        "사망자수": 56018,
        "완치자수": 1058654,
        "확진자증가수": 6251,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1170590,
        "사망자수": 31809,
        "완치자수": 938216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1026690,
        "사망자수": 38049,
        "완치자수": 964354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 858914,
        "사망자수": 12171,
        "완치자수": "N/A",
        "확진자증가수": 8124,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 658655,
        "사망자수": 19936,
        "완치자수": 45744,
        "확진자증가수": 2923,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 639383,
        "사망자수": 16605,
        "완치자수": 541005,
        "확진자증가수": 4249,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8219,
        "완치자수": 317600,
        "확진자증가수": 3220,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 477357,
        "사망자수": 3596,
        "완치자수": 408753,
        "확진자증가수": 6309,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 466709,
        "사망자수": 7590,
        "완치자수": 360181,
        "확진자증가수": 10176,
        "사망자증가수": 118
    },
    {
        "Name": "오스트리아",
        "확진자수": 376793,
        "사망자수": 6641,
        "완치자수": 349215,
        "확진자증가수": 2063,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87331,
        "사망자수": 4634,
        "완치자수": 82176,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67358,
        "사망자수": 1081,
        "완치자수": 48369,
        "확진자증가수": 672,
        "사망자증가수": 35
    },
    {
        "Name": "노르웨이",
        "확진자수": 54061,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 269,
        "사망자증가수": 5
    }
];