var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 167979671,
        "확진자증가수": 443417,
        "사망자증가수": 8895
    },
    {
        "Name": "미국",
        "확진자수": 33922937,
        "확진자증가수": 19866,
        "사망자증가수": 325
    },
    {
        "Name": "인도",
        "확진자수": 26947496,
        "확진자증가수": 195815,
        "사망자증가수": 3498
    },
    {
        "Name": "브라질",
        "확진자수": 16121136,
        "확진자증가수": 37563,
        "사망자증가수": 841
    },
    {
        "Name": "프랑스",
        "확진자수": 5605895,
        "확진자증가수": 2229,
        "사망자증가수": 62
    },
    {
        "Name": "터키",
        "확진자수": 5194010,
        "확진자증가수": 7523,
        "사망자증가수": 178
    },
    {
        "Name": "러시아",
        "확진자수": 5009911,
        "확진자증가수": 8406,
        "사망자증가수": 319
    },
    {
        "Name": "영국",
        "확진자수": 4464900,
        "확진자증가수": 2439,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 4194672,
        "확진자증가수": 2490,
        "사망자증가수": 110
    },
    {
        "Name": "독일",
        "확진자수": 3659990,
        "확진자증가수": 5789,
        "사망자증가수": 66
    },
    {
        "Name": "스페인",
        "확진자수": 3647520,
        "확진자증가수": 3624,
        "사망자증가수": 31
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3562135,
        "확진자증가수": 22651,
        "사망자증가수": 417
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3249433,
        "확진자증가수": 16977,
        "사망자증가수": 483
    },
    {
        "Name": "이란",
        "확진자수": 2843523,
        "확진자증가수": 11005,
        "사망자증가수": 251
    },
    {
        "Name": "페루",
        "확진자수": 1926923,
        "확진자증가수": 1634,
        "사망자증가수": 305
    },
    {
        "Name": "남아프리카",
        "확진자수": 1637848,
        "확진자증가수": 2383,
        "사망자증가수": 72
    },
    {
        "Name": "네덜란드",
        "확진자수": 1628922,
        "확진자증가수": 2690,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 1361564,
        "확진자증가수": 2384,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1048881,
        "확진자증가수": 1753,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 845465,
        "확진자증가수": 241,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839361,
        "확진자증가수": 42,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 641740,
        "확진자증가수": 360,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 136467,
        "확진자증가수": 538,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 122652,
        "확진자증가수": 238,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90991,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];