var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 105401170,
        "사망자수": 2292729,
        "완치자수": 77225763,
        "확진자증가수": 2179,
        "사망자증가수": 73
    },
    {
        "Name": "미국",
        "확진자수": 27273890,
        "사망자수": 466988,
        "완치자수": 17031629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10803533,
        "사망자수": 154862,
        "완치자수": 10495401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9397769,
        "사망자수": 228883,
        "완치자수": 8291763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3917918,
        "사망자수": 75205,
        "완치자수": 3389913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3892459,
        "사망자수": 110250,
        "완치자수": 1828510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3274608,
        "사망자수": 77952,
        "완치자수": 228472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2943349,
        "사망자수": 60802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2597446,
        "사망자수": 90241,
        "완치자수": 2076928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2508988,
        "사망자수": 26467,
        "완치자수": 2396199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2265536,
        "사망자수": 60885,
        "완치자수": 1991000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2135412,
        "사망자수": 55131,
        "완치자수": 2001135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1961635,
        "사망자수": 48700,
        "완치자수": 1754705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1466767,
        "사망자수": 45605,
        "완치자수": 1327186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1445326,
        "사망자수": 58256,
        "완치자수": 1235581,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1165052,
        "사망자수": 41753,
        "완치자수": 1076446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 993430,
        "사망자수": 14234,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 793734,
        "사망자수": 20513,
        "완치자수": 725507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 748858,
        "사망자수": 13482,
        "완치자수": 573934,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 716395,
        "사망자수": 21216,
        "완치자수": 49302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 675618,
        "사망자수": 5001,
        "완치자수": 589718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 584674,
        "사망자수": 12028,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 530289,
        "사망자수": 9556,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 419801,
        "사망자수": 7936,
        "완치자수": 397910,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89669,
        "사망자수": 4636,
        "완치자수": 83729,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80131,
        "사망자수": 1459,
        "완치자수": 70117,
        "확진자증가수": 369,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 64212,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];