var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25983995,
        "사망자수": 862569,
        "완치자수": 18260033,
        "확진자증가수": 91944,
        "사망자증가수": 2245
    },
    {
        "Name": "미국",
        "확진자수": 6260881,
        "사망자수": 188975,
        "완치자수": 3498209,
        "확진자증가수": 3310,
        "사망자증가수": 75
    },
    {
        "Name": "브라질",
        "확진자수": 3952790,
        "사망자수": 122681,
        "완치자수": 3159096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 470973,
        "사망자수": 29152,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 378752,
        "사망자수": 21797,
        "완치자수": 326801,
        "확진자증가수": 1858,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 337168,
        "사망자수": 41504,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 286007,
        "사망자수": 30661,
        "완치자수": 86712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 271705,
        "사망자수": 6417,
        "완치자수": 245929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 270189,
        "사망자수": 35491,
        "완치자수": 207944,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 246499,
        "사망자수": 9385,
        "완치자수": 221800,
        "확진자증가수": 498,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 129425,
        "사망자수": 9132,
        "완치자수": 114607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 119627,
        "사망자수": 963,
        "완치자수": 96662,
        "확진자증가수": 1089,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 85487,
        "사망자수": 9897,
        "완치자수": 18457,
        "확진자증가수": 251,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85066,
        "사망자수": 4634,
        "완치자수": 80234,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84532,
        "사망자수": 5820,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 71863,
        "사망자수": 6235,
        "완치자수": "N/A",
        "확진자증가수": 734,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 58633,
        "사망자수": 1827,
        "완치자수": 42233,
        "확진자증가수": 390,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 42763,
        "사망자수": 2011,
        "완치자수": 36300,
        "확진자증가수": 370,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27969,
        "사망자수": 734,
        "완치자수": 23820,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 20449,
        "사망자수": 326,
        "완치자수": 15356,
        "확진자증가수": 267,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10951,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 80,
        "사망자증가수": 0
    }
];