var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 237522155,
        "확진자증가수": 461157,
        "사망자증가수": 8012
    },
    {
        "Name": "미국",
        "확진자수": 45021267,
        "확진자증가수": 102090,
        "사망자증가수": 1709
    },
    {
        "Name": "인도",
        "확진자수": 33914465,
        "확진자증가수": 21463,
        "사망자증가수": 277
    },
    {
        "Name": "브라질",
        "확진자수": 21532558,
        "확진자증가수": 15044,
        "사망자증가수": 451
    },
    {
        "Name": "영국",
        "확진자수": 8046390,
        "확진자증가수": 40701,
        "사망자증가수": 122
    },
    {
        "Name": "러시아",
        "확진자수": 7690110,
        "확진자증가수": 27550,
        "사망자증가수": 924
    },
    {
        "Name": "터키",
        "확진자수": 7357336,
        "확진자증가수": 30019,
        "사망자증가수": 217
    },
    {
        "Name": "프랑스",
        "확진자수": 7043316,
        "확진자증가수": 4615,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 5674083,
        "확진자증가수": 11625,
        "사망자증가수": 233
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5264305,
        "확진자증가수": 1086,
        "사망자증가수": 37
    },
    {
        "Name": "스페인",
        "확진자수": 4971310,
        "확진자증가수": 1807,
        "사망자증가수": 23
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4967524,
        "확진자증가수": 1677,
        "사망자증가수": 30
    },
    {
        "Name": "이탈리아",
        "확진자수": 4692274,
        "확진자증가수": 2938,
        "사망자증가수": 41
    },
    {
        "Name": "독일",
        "확진자수": 4306757,
        "확진자증가수": 22403,
        "사망자증가수": 411
    },
    {
        "Name": "남아프리카",
        "확진자수": 2909757,
        "확진자증가수": 989,
        "사망자증가수": 123
    },
    {
        "Name": "페루",
        "확진자수": 2182106,
        "확진자증가수": 923,
        "사망자증가수": 22
    },
    {
        "Name": "네덜란드",
        "확진자수": 2016171,
        "확진자증가수": 2746,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1651233,
        "확진자증가수": 4091,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 1300968,
        "확진자증가수": 2379,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 1256191,
        "확진자증가수": 2604,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1073268,
        "확진자증가수": 731,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 847448,
        "확진자증가수": 1123,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 755797,
        "확진자증가수": 1965,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 325800,
        "확진자증가수": 2421,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 192587,
        "확진자증가수": 508,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96335,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];