var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8570384,
        "사망자수": 455578,
        "완치자수": 4509262,
        "확진자증가수": 140528,
        "사망자증가수": 5126
    },
    {
        "Name": "미국",
        "확진자수": 2263651,
        "사망자수": 120688,
        "완치자수": 930788,
        "확진자증가수": 27924,
        "사망자증가수": 747
    },
    {
        "Name": "브라질",
        "확진자수": 983359,
        "사망자수": 47869,
        "완치자수": 503507,
        "확진자증가수": 23050,
        "사망자증가수": 1204
    },
    {
        "Name": "영국",
        "확진자수": 300469,
        "사망자수": 42288,
        "완치자수": "N/A",
        "확진자증가수": 1218,
        "사망자증가수": 135
    },
    {
        "Name": "스페인",
        "확진자수": 292348,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 585,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238159,
        "사망자수": 34514,
        "완치자수": 180544,
        "확진자증가수": 331,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 197647,
        "사망자수": 9272,
        "완치자수": 156991,
        "확진자증가수": 2596,
        "사망자증가수": 87
    },
    {
        "Name": "독일",
        "확진자수": 190126,
        "사망자수": 8946,
        "완치자수": 174100,
        "확진자증가수": 622,
        "사망자증가수": 19
    },
    {
        "Name": "터키",
        "확진자수": 184031,
        "사망자수": 4882,
        "완치자수": 156022,
        "확진자증가수": 1304,
        "사망자증가수": 21
    },
    {
        "Name": "프랑스",
        "확진자수": 158641,
        "사망자수": 29603,
        "완치자수": 73887,
        "확진자증가수": 467,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 100220,
        "사망자수": 8300,
        "완치자수": 62496,
        "확진자증가수": 367,
        "사망자증가수": 46
    },
    {
        "Name": "중국",
        "확진자수": 83293,
        "사망자수": 4634,
        "완치자수": 78394,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60348,
        "사망자수": 9683,
        "완치자수": 16724,
        "확진자증가수": 104,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 1481,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 49319,
        "사망자수": 6078,
        "완치자수": "N/A",
        "확진자증가수": 115,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 38089,
        "사망자수": 1524,
        "완치자수": 24010,
        "확진자증가수": 417,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31200,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20036,
        "사망자수": 303,
        "완치자수": 15518,
        "확진자증가수": 253,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17223,
        "사망자수": 688,
        "완치자수": 16101,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12257,
        "사망자수": 280,
        "완치자수": 10800,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8708,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 16,
        "사망자증가수": 1
    }
];