var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 103509552,
        "확진자증가수": 413354,
        "사망자증가수": 9581
    },
    {
        "Name": "미국",
        "확진자수": 26767229,
        "확진자증가수": 107816,
        "사망자증가수": 1886
    },
    {
        "Name": "인도",
        "확진자수": 10758619,
        "확진자증가수": 11528,
        "사망자증가수": 116
    },
    {
        "Name": "브라질",
        "확진자수": 9204731,
        "확진자증가수": 27756,
        "사망자증가수": 563
    },
    {
        "Name": "러시아",
        "확진자수": 3850439,
        "확진자증가수": 18359,
        "사망자증가수": 485
    },
    {
        "Name": "영국",
        "확진자수": 3817176,
        "확진자증가수": 21088,
        "사망자증가수": 587
    },
    {
        "Name": "프랑스",
        "확진자수": 3197114,
        "확진자증가수": 19235,
        "사망자증가수": 195
    },
    {
        "Name": "스페인",
        "확진자수": 2826862,
        "확진자증가수": 17841,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2553032,
        "확진자증가수": 11252,
        "사망자증가수": 237
    },
    {
        "Name": "터키",
        "확진자수": 2477463,
        "확진자증가수": 6562,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 2225686,
        "확진자증가수": 8452,
        "사망자증가수": 265
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2094884,
        "확진자증가수": 8078,
        "사망자증가수": 333
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1927239,
        "확진자증가수": 4975,
        "사망자증가수": 43
    },
    {
        "Name": "남아프리카",
        "확진자수": 1453761,
        "확진자증가수": 4525,
        "사망자증가수": 213
    },
    {
        "Name": "이란",
        "확진자수": 1417999,
        "확진자증가수": 6268,
        "사망자증가수": 70
    },
    {
        "Name": "페루",
        "확진자수": 1138239,
        "확진자증가수": 5217,
        "사망자증가수": 169
    },
    {
        "Name": "네덜란드",
        "확진자수": 978475,
        "확진자증가수": 3700,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 778972,
        "확진자증가수": 3924,
        "사망자증가수": 90
    },
    {
        "Name": "포르투갈",
        "확진자수": 720516,
        "확진자증가수": 9498,
        "사망자증가수": 303
    },
    {
        "Name": "벨기에",
        "확진자수": 707837,
        "확진자증가수": 2717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 643435,
        "확진자증가수": 4646,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 414398,
        "확진자증가수": 1190,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89522,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78205,
        "확진자증가수": 355,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 62966,
        "확진자증가수": 173,
        "사망자증가수": 0
    }
];