var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20978271,
        "사망자수": 750443,
        "완치자수": 13815728,
        "확진자증가수": 180717,
        "사망자증가수": 4037
    },
    {
        "Name": "미국",
        "확진자수": 5400807,
        "사망자수": 169914,
        "완치자수": 2822372,
        "확진자증가수": 40505,
        "사망자증가수": 783
    },
    {
        "Name": "브라질",
        "확진자수": 3180758,
        "사망자수": 104528,
        "완치자수": 2309477,
        "확진자증가수": 10284,
        "사망자증가수": 265
    },
    {
        "Name": "스페인",
        "확진자수": 379799,
        "사망자수": 28605,
        "완치자수": "N/A",
        "확진자증가수": 2935,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 336324,
        "사망자수": 19162,
        "완치자수": 292058,
        "확진자증가수": 2625,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "사망자수": 41347,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "이탈리아",
        "확진자수": 252235,
        "사망자수": 35231,
        "완치자수": 202923,
        "확진자증가수": 522,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 245635,
        "사망자수": 5912,
        "완치자수": 228057,
        "확진자증가수": 1243,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 222269,
        "사망자수": 9281,
        "완치자수": 200800,
        "확진자증가수": 1419,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 209365,
        "사망자수": 30388,
        "완치자수": 83472,
        "확진자증가수": 2669,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 121028,
        "사망자수": 9012,
        "완치자수": 107419,
        "확진자증가수": 184,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 89822,
        "사망자수": 651,
        "완치자수": 64746,
        "확진자증가수": 1671,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 84756,
        "사망자수": 4634,
        "완치자수": 79398,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83852,
        "사망자수": 5776,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 75647,
        "사망자수": 9900,
        "완치자수": 17883,
        "확진자증가수": 639,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 61204,
        "사망자수": 6165,
        "완치자수": "N/A",
        "확진자증가수": 577,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 53548,
        "사망자수": 1770,
        "완치자수": 39177,
        "확진자증가수": 325,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 37403,
        "사망자수": 1991,
        "완치자수": 32700,
        "확진자증가수": 234,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22594,
        "사망자수": 725,
        "완치자수": 20346,
        "확진자증가수": 155,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14770,
        "사망자수": 305,
        "완치자수": 13817,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9817,
        "사망자수": 257,
        "완치자수": 8857,
        "확진자증가수": 34,
        "사망자증가수": 1
    }
];