var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 212739637,
        "사망자수": 4447454,
        "완치자수": 190378529,
        "확진자증가수": 179528,
        "사망자증가수": 3478
    },
    {
        "Name": "미국",
        "확진자수": 38545144,
        "사망자수": 645058,
        "완치자수": 30472804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32449306,
        "사망자수": 434784,
        "완치자수": 31680626,
        "확진자증가수": 337,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20570891,
        "사망자수": 574574,
        "완치자수": 19448816,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6766541,
        "사망자수": 176820,
        "완치자수": 6034867,
        "확진자증가수": 19454,
        "사망자증가수": 776
    },
    {
        "Name": "프랑스",
        "확진자수": 6619611,
        "사망자수": 113311,
        "완치자수": 6065321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6492906,
        "사망자수": 131640,
        "완치자수": 5056571,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6215663,
        "사망자수": 54533,
        "완치자수": 5708549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5133831,
        "사망자수": 110352,
        "완치자수": 4814020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4889537,
        "사망자수": 124216,
        "완치자수": 4718500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4770453,
        "사망자수": 83136,
        "완치자수": 4078846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4715771,
        "사망자수": 102648,
        "완치자수": 3961024,
        "확진자증가수": 38657,
        "사망자증가수": 610
    },
    {
        "Name": "이탈리아",
        "확진자수": 4484613,
        "사망자수": 128751,
        "완치자수": 4220924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3876024,
        "사망자수": 92478,
        "완치자수": 3702100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2690973,
        "사망자수": 79421,
        "완치자수": 2444409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2142153,
        "사망자수": 197879,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1918769,
        "사망자수": 17953,
        "완치자수": 1815715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1468813,
        "사망자수": 26792,
        "완치자수": 1417263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1163726,
        "사망자수": 25320,
        "완치자수": 1083370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1116584,
        "사망자수": 14629,
        "완치자수": 1082660,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1019420,
        "사망자수": 17639,
        "완치자수": 956316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 994615,
        "사망자수": 6830,
        "완치자수": 919984,
        "확진자증가수": 1446,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 752761,
        "사망자수": 10941,
        "완치자수": 700097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 677603,
        "사망자수": 10763,
        "완치자수": 654355,
        "확진자증가수": 1077,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 237782,
        "사망자수": 2222,
        "완치자수": 207601,
        "확진자증가수": 1416,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 148608,
        "사망자수": 811,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94652,
        "사망자수": 4636,
        "완치자수": 88321,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];