var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6488246,
        "사망자수": 383213,
        "완치자수": 3091141,
        "확진자증가수": 46964,
        "사망자증가수": 1354
    },
    {
        "Name": "미국",
        "확진자수": 1884816,
        "사망자수": 108194,
        "완치자수": 646414,
        "확진자증가수": 3611,
        "사망자증가수": 135
    },
    {
        "Name": "브라질",
        "확진자수": 558237,
        "사망자수": 31309,
        "완치자수": 253570,
        "확진자증가수": 1569,
        "사망자증가수": 31
    },
    {
        "Name": "스페인",
        "확진자수": 287012,
        "사망자수": 27127,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 277985,
        "사망자수": 39369,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 233515,
        "사망자수": 33530,
        "완치자수": 160092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 184163,
        "사망자수": 8677,
        "완치자수": 167300,
        "확진자증가수": 72,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 165555,
        "사망자수": 4585,
        "완치자수": 129921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 160696,
        "사망자수": 8012,
        "완치자수": 125206,
        "확진자증가수": 3134,
        "사망자증가수": 70
    },
    {
        "Name": "프랑스",
        "확진자수": 151325,
        "사망자수": 28940,
        "완치자수": 68812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 92410,
        "사망자수": 7395,
        "완치자수": 50357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83021,
        "사망자수": 4634,
        "완치자수": 78314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58685,
        "사망자수": 9522,
        "완치자수": 15959,
        "확진자증가수": 70,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 46733,
        "사망자수": 5977,
        "완치자수": "N/A",
        "확진자증가수": 86,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 40803,
        "사망자수": 4542,
        "완치자수": "N/A",
        "확진자증가수": 2214,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 33261,
        "사망자수": 1447,
        "완치자수": 20079,
        "확진자증가수": 366,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 30893,
        "사망자수": 1920,
        "완치자수": 28600,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17342,
        "사망자수": 290,
        "완치자수": 14955,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16771,
        "사망자수": 670,
        "완치자수": 15672,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11590,
        "사망자수": 273,
        "완치자수": 10467,
        "확진자증가수": 49,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8467,
        "사망자수": 237,
        "완치자수": 7727,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];