var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4799266,
        "확진자증가수": 82257,
        "사망자증가수": 3618
    },
    {
        "Name": "미국",
        "확진자수": 1527664,
        "확진자증가수": 19891,
        "사망자증가수": 865
    },
    {
        "Name": "스페인",
        "확진자수": 277719,
        "확진자증가수": 1214,
        "사망자증가수": 87
    },
    {
        "Name": "영국",
        "확진자수": 243695,
        "확진자증가수": 3534,
        "사망자증가수": 170
    },
    {
        "Name": "브라질",
        "확진자수": 241080,
        "확진자증가수": 7938,
        "사망자증가수": 485
    },
    {
        "Name": "이탈리아",
        "확진자수": 225435,
        "확진자증가수": 675,
        "사망자증가수": 145
    },
    {
        "Name": "프랑스",
        "확진자수": 179569,
        "확진자증가수": 204,
        "사망자증가수": 483
    },
    {
        "Name": "독일",
        "확진자수": 176651,
        "확진자증가수": 407,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 149435,
        "확진자증가수": 1368,
        "사망자증가수": 44
    },
    {
        "Name": "이란",
        "확진자수": 120198,
        "확진자증가수": 1806,
        "사망자증가수": 51
    },
    {
        "Name": "중국",
        "확진자수": 82947,
        "확진자증가수": 6,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 77002,
        "확진자증가수": 1138,
        "사망자증가수": 103
    },
    {
        "Name": "벨기에",
        "확진자수": 55280,
        "확진자증가수": 291,
        "사망자증가수": 47
    },
    {
        "Name": "네덜란드",
        "확진자수": 43995,
        "확진자증가수": 125,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 30587,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 30143,
        "확진자증가수": 466,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 29036,
        "확진자증가수": 226,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 16617,
        "확진자증가수": 10,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 16242,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11050,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8249,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];