var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 72631547,
        "확진자증가수": 539288,
        "사망자증가수": 7672
    },
    {
        "Name": "미국",
        "확진자수": 16737267,
        "확진자증가수": 187901,
        "사망자증가수": 1379
    },
    {
        "Name": "인도",
        "확진자수": 9884716,
        "확진자증가수": 27336,
        "사망자증가수": 338
    },
    {
        "Name": "브라질",
        "확진자수": 6901990,
        "확진자증가수": 21395,
        "사망자증가수": 276
    },
    {
        "Name": "러시아",
        "확진자수": 2653928,
        "확진자증가수": 28080,
        "사망자증가수": 488
    },
    {
        "Name": "프랑스",
        "확진자수": 2376852,
        "확진자증가수": 11533,
        "사망자증가수": 150
    },
    {
        "Name": "영국",
        "확진자수": 1849403,
        "확진자증가수": 18447,
        "사망자증가수": 144
    },
    {
        "Name": "이탈리아",
        "확진자수": 1843712,
        "확진자증가수": 17938,
        "사망자증가수": 484
    },
    {
        "Name": "터키",
        "확진자수": 1836728,
        "확진자증가수": 26919,
        "사망자증가수": 218
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1498160,
        "확진자증가수": 3558,
        "사망자증가수": 98
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1425774,
        "확진자증가수": 8702,
        "사망자증가수": 187
    },
    {
        "Name": "독일",
        "확진자수": 1338483,
        "확진자증가수": 17891,
        "사망자증가수": 235
    },
    {
        "Name": "이란",
        "확진자수": 1108269,
        "확진자증가수": 7451,
        "사망자증가수": 247
    },
    {
        "Name": "페루",
        "확진자수": 984973,
        "확진자증가수": 1928,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 860964,
        "확진자증가수": 7999,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 613487,
        "확진자증가수": 9884,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 605966,
        "확진자증가수": 2807,
        "사망자증가수": 110
    },
    {
        "Name": "캐나다",
        "확진자수": 460743,
        "확진자증가수": 5891,
        "사망자증가수": 81
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 357176,
        "확진자증가수": 1390,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 348744,
        "확진자증가수": 4044,
        "사망자증가수": 98
    },
    {
        "Name": "오스트리아",
        "확진자수": 322463,
        "확진자증가수": 2641,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86725,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 42766,
        "확진자증가수": 1030,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 41003,
        "확진자증가수": 200,
        "사망자증가수": 0
    }
];