var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 114663494,
        "사망자수": 2542462,
        "완치자수": 90189959,
        "확진자증가수": 297870,
        "사망자증가수": 5702
    },
    {
        "Name": "미국",
        "확진자수": 29247577,
        "사망자수": 525802,
        "완치자수": 19682741,
        "확진자증가수": 44744,
        "사망자증가수": 1135
    },
    {
        "Name": "인도",
        "확진자수": 11112012,
        "사망자수": 157193,
        "완치자수": 10784528,
        "확진자증가수": 15572,
        "사망자증가수": 106
    },
    {
        "Name": "브라질",
        "확진자수": 10551259,
        "사망자수": 254942,
        "완치자수": 9386440,
        "확진자증가수": 34027,
        "사망자증가수": 679
    },
    {
        "Name": "러시아",
        "확진자수": 4246079,
        "사망자수": 86122,
        "완치자수": 3811797,
        "확진자증가수": 11359,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4176554,
        "사망자수": 122849,
        "완치자수": 2905317,
        "확진자증가수": 6035,
        "사망자증가수": 144
    },
    {
        "Name": "프랑스",
        "확진자수": 3755968,
        "사망자수": 86454,
        "완치자수": 254868,
        "확진자증가수": 19952,
        "사망자증가수": 122
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "사망자수": 69142,
        "완치자수": 2647446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2925265,
        "사망자수": 97699,
        "완치자수": 2405199,
        "확진자증가수": 17455,
        "사망자증가수": 192
    },
    {
        "Name": "터키",
        "확진자수": 2701588,
        "사망자수": 28569,
        "완치자수": 2572234,
        "확진자증가수": 8424,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 2450294,
        "사망자수": 70687,
        "완치자수": 2248400,
        "확진자증가수": 6117,
        "사망자증가수": 98
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2251690,
        "사망자수": 59766,
        "완치자수": 2148249,
        "확진자증가수": 3555,
        "사망자증가수": 106
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2107365,
        "사망자수": 51965,
        "완치자수": 1905021,
        "확진자증가수": 3168,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 1631169,
        "사망자수": 60073,
        "완치자수": 1393125,
        "확진자증가수": 8010,
        "사망자증가수": 93
    },
    {
        "Name": "남아프리카",
        "확진자수": 1513393,
        "사망자수": 49993,
        "완치자수": 1430259,
        "확진자증가수": 1168,
        "사망자증가수": 52
    },
    {
        "Name": "페루",
        "확진자수": 1323863,
        "사망자수": 46299,
        "완치자수": 1225994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1088690,
        "사망자수": 15563,
        "완치자수": "N/A",
        "확진자증가수": 4669,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 865995,
        "사망자수": 21990,
        "완치자수": 813287,
        "확진자증가수": 1799,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 804562,
        "사망자수": 16317,
        "완치자수": 718977,
        "확진자증가수": 718,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 775807,
        "사망자수": 5752,
        "완치자수": 733410,
        "확진자증가수": 2472,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 769414,
        "사망자수": 22052,
        "완치자수": 52359,
        "확진자증가수": 2760,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9966,
        "완치자수": 507856,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 459440,
        "사망자수": 8561,
        "완치자수": 430415,
        "확진자증가수": 2123,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89893,
        "사망자수": 4636,
        "완치자수": 85039,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89676,
        "사망자수": 1603,
        "완치자수": 80697,
        "확진자증가수": 355,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 70887,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 61,
        "사망자증가수": 0
    }
];