var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14511266,
        "사망자수": 606580,
        "완치자수": 8662166,
        "확진자증가수": 96607,
        "사망자증가수": 2337
    },
    {
        "Name": "미국",
        "확진자수": 3854368,
        "사망자수": 143012,
        "완치자수": 1775491,
        "확진자증가수": 21097,
        "사망자증가수": 135
    },
    {
        "Name": "브라질",
        "확진자수": 2075246,
        "사망자수": 78817,
        "완치자수": 1366775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "사망자수": 28420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294792,
        "사망자수": 45300,
        "완치자수": "N/A",
        "확진자증가수": 726,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 273788,
        "사망자수": 14188,
        "완치자수": 237788,
        "확진자증가수": 2182,
        "사망자증가수": 209
    },
    {
        "Name": "이탈리아",
        "확진자수": 244434,
        "사망자수": 35045,
        "완치자수": 196949,
        "확진자증가수": 218,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 218717,
        "사망자수": 5475,
        "완치자수": 201013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 202747,
        "사망자수": 9162,
        "완치자수": 187800,
        "확진자증가수": 175,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "사망자수": 30152,
        "완치자수": 79233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 109999,
        "사망자수": 8848,
        "완치자수": 96914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83660,
        "사망자수": 4634,
        "완치자수": 78775,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77281,
        "사망자수": 5619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63706,
        "사망자수": 9800,
        "완치자수": 17289,
        "확진자증가수": 207,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51725,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 144,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 49575,
        "사망자수": 406,
        "완치자수": 21440,
        "확진자증가수": 210,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 48636,
        "사망자수": 1689,
        "완치자수": 33369,
        "확진자증가수": 246,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 33591,
        "사망자수": 1969,
        "완치자수": 29900,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19655,
        "사망자수": 711,
        "완치자수": 17599,
        "확진자증가수": 82,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13745,
        "사망자수": 295,
        "완치자수": 12556,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9028,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];