var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 17463303,
        "확진자증가수": 287146,
        "사망자증가수": 6426
    },
    {
        "Name": "미국",
        "확진자수": 4634985,
        "확진자증가수": 68569,
        "사망자증가수": 1465
    },
    {
        "Name": "브라질",
        "확진자수": 2613789,
        "확진자증가수": 58271,
        "사망자증가수": 1189
    },
    {
        "Name": "스페인",
        "확진자수": 332510,
        "확진자증가수": 2789,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 302301,
        "확진자증가수": 846,
        "사망자증가수": 38
    },
    {
        "Name": "이란",
        "확진자수": 301530,
        "확진자증가수": 2621,
        "사망자증가수": 226
    },
    {
        "Name": "이탈리아",
        "확진자수": 247158,
        "확진자증가수": 382,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 229891,
        "확진자증가수": 967,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 209653,
        "확진자증가수": 842,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 186573,
        "확진자증가수": 1377,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 115799,
        "확진자증가수": 329,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 84165,
        "확진자증가수": 105,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80100,
        "확진자증가수": 34,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 70036,
        "확진자증가수": 1737,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 67335,
        "확진자증가수": 673,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 53963,
        "확진자증가수": 342,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50868,
        "확진자증가수": 255,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 35022,
        "확진자증가수": 220,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20955,
        "확진자증가수": 105,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 14269,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9208,
        "확진자증가수": 36,
        "사망자증가수": 0
    }
];