var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 44237064,
        "확진자증가수": 461003,
        "사망자증가수": 7026
    },
    {
        "Name": "미국",
        "확진자수": 9038054,
        "확진자증가수": 75096,
        "사망자증가수": 1040
    },
    {
        "Name": "브라질",
        "확진자수": 5440903,
        "확진자증가수": 29353,
        "사망자증가수": 530
    },
    {
        "Name": "프랑스",
        "확진자수": 1198695,
        "확진자증가수": 33417,
        "사망자증가수": 523
    },
    {
        "Name": "스페인",
        "확진자수": 1174916,
        "확진자증가수": 18418,
        "사망자증가수": 267
    },
    {
        "Name": "영국",
        "확진자수": 917574,
        "확진자증가수": 22884,
        "사망자증가수": 367
    },
    {
        "Name": "이란",
        "확진자수": 581824,
        "확진자증가수": 6968,
        "사망자증가수": 346
    },
    {
        "Name": "이탈리아",
        "확진자수": 564775,
        "확진자증가수": 21991,
        "사망자증가수": 221
    },
    {
        "Name": "독일",
        "확진자수": 463419,
        "확진자증가수": 13161,
        "사망자증가수": 81
    },
    {
        "Name": "터키",
        "확진자수": 366208,
        "확진자증가수": 2209,
        "사망자증가수": 76
    },
    {
        "Name": "벨기에",
        "확진자수": 333718,
        "확진자증가수": 12687,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 311889,
        "확진자증가수": 10292,
        "사망자증가수": 70
    },
    {
        "Name": "이스라엘",
        "확진자수": 311724,
        "확진자증가수": 873,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 222887,
        "확진자증가수": 2674,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 127042,
        "확진자증가수": 5949,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 124432,
        "확진자증가수": 3299,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 117913,
        "확진자증가수": 1980,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 86102,
        "확진자증가수": 2835,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85826,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26043,
        "확진자증가수": 88,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 18666,
        "확진자증가수": 324,
        "사망자증가수": 1
    }
];