var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4117329,
        "사망자수": 280697,
        "완치자수": 1446713,
        "확진자증가수": 19041,
        "사망자증가수": 473
    },
    {
        "Name": "미국",
        "확진자수": 1347318,
        "사망자수": 80040,
        "완치자수": 238080,
        "확진자증가수": 9,
        "사망자증가수": 3
    },
    {
        "Name": "스페인",
        "확진자수": 262783,
        "사망자수": 26478,
        "완치자수": 173157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 218268,
        "사망자수": 30395,
        "완치자수": 103031,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 215260,
        "사망자수": 31587,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 176658,
        "사망자수": 26310,
        "완치자수": 56038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 171324,
        "사망자수": 7549,
        "완치자수": 144400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 156061,
        "사망자수": 10656,
        "완치자수": 61685,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 137115,
        "사망자수": 3739,
        "완치자수": 89480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 106220,
        "사망자수": 6589,
        "완치자수": 85064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82901,
        "사망자수": 4633,
        "완치자수": 78120,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 67702,
        "사망자수": 4693,
        "완치자수": 31249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 53081,
        "사망자수": 8656,
        "완치자수": 13642,
        "확진자증가수": 485,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 42382,
        "사망자수": 5422,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30251,
        "사망자수": 1830,
        "완치자수": 26400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27406,
        "사망자수": 1126,
        "완치자수": 2499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 25921,
        "사망자수": 3220,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16458,
        "사망자수": 248,
        "완치자수": 11384,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15833,
        "사망자수": 615,
        "완치자수": 13928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10874,
        "사망자수": 256,
        "완치자수": 9610,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8099,
        "사망자수": 219,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];