var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4522026,
        "확진자증가수": 96371,
        "사망자증가수": 5317
    },
    {
        "Name": "미국",
        "확진자수": 1457593,
        "확진자증가수": 27246,
        "사망자증가수": 1715
    },
    {
        "Name": "스페인",
        "확진자수": 272646,
        "확진자증가수": 1551,
        "사망자증가수": 217
    },
    {
        "Name": "영국",
        "확진자수": 233151,
        "확진자증가수": 3446,
        "사망자증가수": 428
    },
    {
        "Name": "이탈리아",
        "확진자수": 223096,
        "확진자증가수": 992,
        "사망자증가수": 262
    },
    {
        "Name": "브라질",
        "확진자수": 202918,
        "확진자증가수": 13761,
        "사망자증가수": 835
    },
    {
        "Name": "프랑스",
        "확진자수": 178870,
        "확진자증가수": 810,
        "사망자증가수": 351
    },
    {
        "Name": "독일",
        "확진자수": 174975,
        "확진자증가수": 877,
        "사망자증가수": 67
    },
    {
        "Name": "터키",
        "확진자수": 144749,
        "확진자증가수": 1635,
        "사망자증가수": 55
    },
    {
        "Name": "이란",
        "확진자수": 114533,
        "확진자증가수": 1808,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82929,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 73401,
        "확진자증가수": 1123,
        "사망자증가수": 170
    },
    {
        "Name": "벨기에",
        "확진자수": 54288,
        "확진자증가수": 307,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 43481,
        "확진자증가수": 270,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 30463,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 28582,
        "확진자증가수": 673,
        "사망자증가수": 69
    },
    {
        "Name": "포르투갈",
        "확진자수": 28319,
        "확진자증가수": 187,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 16579,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16058,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10991,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8196,
        "확진자증가수": 21,
        "사망자증가수": 3
    }
];