var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11711170,
        "사망자수": 539728,
        "완치자수": 6620002,
        "확진자증가수": 157001,
        "사망자증가수": 3269
    },
    {
        "Name": "미국",
        "확진자수": 3027677,
        "사망자수": 132845,
        "완치자수": 1308869,
        "확진자증가수": 44749,
        "사망자증가수": 276
    },
    {
        "Name": "브라질",
        "확진자수": 1623284,
        "사망자수": 65487,
        "완치자수": 978615,
        "확진자증가수": 18699,
        "사망자증가수": 587
    },
    {
        "Name": "스페인",
        "확진자수": 298869,
        "사망자수": 28388,
        "완치자수": "N/A",
        "확진자증가수": 414,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 285768,
        "사망자수": 44236,
        "완치자수": "N/A",
        "확진자증가수": 352,
        "사망자증가수": 16
    },
    {
        "Name": "이란",
        "확진자수": 243051,
        "사망자수": 11731,
        "완치자수": 204083,
        "확진자증가수": 2613,
        "사망자증가수": 160
    },
    {
        "Name": "이탈리아",
        "확진자수": 241819,
        "사망자수": 34869,
        "완치자수": 192241,
        "확진자증가수": 208,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 206844,
        "사망자수": 5241,
        "완치자수": 182995,
        "확진자증가수": 1086,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 198057,
        "사망자수": 9092,
        "완치자수": 182200,
        "확진자증가수": 499,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 168335,
        "사망자수": 29920,
        "완치자수": 77308,
        "확진자증가수": 176,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 105934,
        "사망자수": 8693,
        "완치자수": 69570,
        "확진자증가수": 398,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 83557,
        "사망자수": 4634,
        "완치자수": 78518,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73061,
        "사망자수": 5433,
        "완치자수": "N/A",
        "확진자증가수": 44,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 62016,
        "사망자수": 9771,
        "완치자수": 17091,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50657,
        "사망자수": 6128,
        "완치자수": "N/A",
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 44129,
        "사망자수": 1620,
        "완치자수": 29166,
        "확진자증가수": 232,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 32315,
        "사망자수": 1965,
        "완치자수": 29300,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 30749,
        "사망자수": 334,
        "완치자수": 18056,
        "확진자증가수": 791,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 18365,
        "사망자수": 706,
        "완치자수": 16647,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13137,
        "사망자수": 284,
        "완치자수": 11848,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8932,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 2,
        "사망자증가수": 0
    }
];