var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15510450,
        "사망자수": 632823,
        "완치자수": 9440086,
        "확진자증가수": 144739,
        "사망자증가수": 3465
    },
    {
        "Name": "미국",
        "확진자수": 4129405,
        "사망자수": 146665,
        "완치자수": 1953958,
        "확진자증가수": 28530,
        "사망자증가수": 482
    },
    {
        "Name": "브라질",
        "확진자수": 2242394,
        "사망자수": 83036,
        "완치자수": 1532138,
        "확진자증가수": 10523,
        "사망자증가수": 146
    },
    {
        "Name": "스페인",
        "확진자수": 317246,
        "사망자수": 28429,
        "완치자수": "N/A",
        "확진자증가수": 2615,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 297146,
        "사망자수": 45554,
        "완치자수": "N/A",
        "확진자증가수": 769,
        "사망자증가수": 53
    },
    {
        "Name": "이란",
        "확진자수": 284034,
        "사망자수": 15074,
        "완치자수": 247230,
        "확진자증가수": 2621,
        "사망자증가수": 221
    },
    {
        "Name": "이탈리아",
        "확진자수": 245338,
        "사망자수": 35092,
        "완치자수": 197842,
        "확진자증가수": 306,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 223315,
        "사망자수": 5563,
        "완치자수": 206365,
        "확진자증가수": 913,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 204598,
        "사망자수": 9183,
        "완치자수": 189000,
        "확진자증가수": 128,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 179398,
        "사망자수": 30172,
        "완치자수": 79957,
        "확진자증가수": 1062,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 112485,
        "사망자수": 8870,
        "완치자수": 98425,
        "확진자증가수": 245,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83729,
        "사망자수": 4634,
        "완치자수": 78855,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78504,
        "사망자수": 5667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64627,
        "사망자수": 9808,
        "완치자수": 17347,
        "확진자증가수": 369,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 57453,
        "사망자수": 440,
        "완치자수": 23916,
        "확진자증가수": 1368,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 52404,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 163,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49379,
        "사망자수": 1705,
        "완치자수": 34369,
        "확진자증가수": 229,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34000,
        "사망자수": 1975,
        "완치자수": 30500,
        "확진자증가수": 117,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 20099,
        "사망자수": 711,
        "완치자수": 17943,
        "확진자증가수": 170,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13938,
        "사망자수": 297,
        "완치자수": 12758,
        "확진자증가수": 59,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9071,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];