var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 53072419,
        "사망자수": 1298553,
        "완치자수": 37187088,
        "확진자증가수": 640911,
        "사망자증가수": 9623
    },
    {
        "Name": "미국",
        "확진자수": 10869976,
        "사망자수": 248545,
        "완치자수": 6711826,
        "확진자증가수": 159800,
        "사망자증가수": 1147
    },
    {
        "Name": "인도",
        "확진자수": 8727900,
        "사망자수": 128686,
        "완치자수": 8113345,
        "확진자증가수": 43861,
        "사망자증가수": 521
    },
    {
        "Name": "브라질",
        "확진자수": 5783647,
        "사망자수": 164332,
        "완치자수": 5256767,
        "확진자증가수": 34640,
        "사망자증가수": 926
    },
    {
        "Name": "프랑스",
        "확진자수": 1898710,
        "사망자수": 42960,
        "완치자수": 134954,
        "확진자증가수": 33172,
        "사망자증가수": 425
    },
    {
        "Name": "러시아",
        "확진자수": 1858568,
        "사망자수": 32032,
        "완치자수": 1388168,
        "확진자증가수": 21608,
        "사망자증가수": 439
    },
    {
        "Name": "스페인",
        "확진자수": 1484868,
        "사망자수": 40461,
        "완치자수": "N/A",
        "확진자증가수": 19511,
        "사망자증가수": 356
    },
    {
        "Name": "영국",
        "확진자수": 1290195,
        "사망자수": 50928,
        "완치자수": "N/A",
        "확진자증가수": 33470,
        "사망자증가수": 563
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1284519,
        "사망자수": 34782,
        "완치자수": 1100180,
        "확진자증가수": 11163,
        "사망자증가수": 251
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1174012,
        "사망자수": 33491,
        "완치자수": 1081691,
        "확진자증가수": 8686,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 1066401,
        "사망자수": 43589,
        "완치자수": 387758,
        "확진자증가수": 37978,
        "사망자증가수": 636
    },
    {
        "Name": "페루",
        "확진자수": 930237,
        "사망자수": 35067,
        "완치자수": 856023,
        "확진자증가수": 2231,
        "사망자증가수": 36
    },
    {
        "Name": "독일",
        "확진자수": 749638,
        "사망자수": 12276,
        "완치자수": 467800,
        "확진자증가수": 23462,
        "사망자증가수": 194
    },
    {
        "Name": "남아프리카",
        "확진자수": 744732,
        "사망자수": 20076,
        "완치자수": 690903,
        "확진자증가수": 2338,
        "사망자증가수": 65
    },
    {
        "Name": "이란",
        "확진자수": 726585,
        "사망자수": 40121,
        "완치자수": 541566,
        "확진자증가수": 11517,
        "사망자증가수": 457
    },
    {
        "Name": "벨기에",
        "확진자수": 515391,
        "사망자수": 13758,
        "완치자수": 31130,
        "확진자증가수": 7916,
        "사망자증가수": 197
    },
    {
        "Name": "네덜란드",
        "확진자수": 430453,
        "사망자수": 8304,
        "완치자수": "N/A",
        "확진자증가수": 5634,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 404894,
        "사망자수": 11233,
        "완치자수": 346794,
        "확진자증가수": 2841,
        "사망자증가수": 88
    },
    {
        "Name": "이스라엘",
        "확진자수": 322159,
        "사망자수": 2706,
        "완치자수": 310605,
        "확진자증가수": 833,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 282577,
        "사망자수": 10768,
        "완치자수": 226775,
        "확진자증가수": 5516,
        "사망자증가수": 83
    },
    {
        "Name": "스위스",
        "확진자수": 250396,
        "사망자수": 3216,
        "완치자수": 141000,
        "확진자증가수": 6924,
        "사망자증가수": 103
    },
    {
        "Name": "포르투갈",
        "확진자수": 198011,
        "사망자수": 3181,
        "완치자수": 113689,
        "확진자증가수": 5839,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 181642,
        "사망자수": 1608,
        "완치자수": 107875,
        "확진자증가수": 9262,
        "사망자증가수": 44
    },
    {
        "Name": "스웨덴",
        "확진자수": 171365,
        "사망자수": 6122,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86299,
        "사망자수": 4634,
        "완치자수": 81252,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27942,
        "사망자수": 487,
        "완치자수": 25404,
        "확진자증가수": 143,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 27228,
        "사망자수": 291,
        "완치자수": 11863,
        "확진자증가수": 717,
        "사망자증가수": 6
    }
];