var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 164265717,
        "확진자증가수": 535405,
        "사망자증가수": 10741
    },
    {
        "Name": "미국",
        "확진자수": 33747439,
        "확진자증가수": 25030,
        "사망자증가수": 369
    },
    {
        "Name": "인도",
        "확진자수": 25227970,
        "확진자증가수": 263045,
        "사망자증가수": 4340
    },
    {
        "Name": "브라질",
        "확진자수": 15661106,
        "확진자증가수": 33631,
        "사망자증가수": 1039
    },
    {
        "Name": "프랑스",
        "확진자수": 5881137,
        "확진자증가수": 3350,
        "사망자증가수": 196
    },
    {
        "Name": "터키",
        "확진자수": 5127548,
        "확진자증가수": 10174,
        "사망자증가수": 223
    },
    {
        "Name": "러시아",
        "확진자수": 4949573,
        "확진자증가수": 9328,
        "사망자증가수": 340
    },
    {
        "Name": "영국",
        "확진자수": 4452756,
        "확진자증가수": 1979,
        "사망자증가수": 5
    },
    {
        "Name": "이탈리아",
        "확진자수": 4162576,
        "확진자증가수": 3455,
        "사망자증가수": 140
    },
    {
        "Name": "스페인",
        "확진자수": 3615860,
        "확진자증가수": 3621,
        "사망자증가수": 31
    },
    {
        "Name": "독일",
        "확진자수": 3608292,
        "확진자증가수": 5353,
        "사망자증가수": 139
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3335965,
        "확진자증가수": 28680,
        "사망자증가수": 505
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3131410,
        "확진자증가수": 12984,
        "사망자증가수": 509
    },
    {
        "Name": "이란",
        "확진자수": 2765485,
        "확진자증가수": 14319,
        "사망자증가수": 286
    },
    {
        "Name": "페루",
        "확진자수": 1893334,
        "확진자증가수": 4282,
        "사망자증가수": 251
    },
    {
        "Name": "남아프리카",
        "확진자수": 1615485,
        "확진자증가수": 1757,
        "사망자증가수": 50
    },
    {
        "Name": "네덜란드",
        "확진자수": 1600993,
        "확진자증가수": 2829,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1334108,
        "확진자증가수": 5526,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 1037126,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1031923,
        "확진자증가수": 1852,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 842381,
        "확진자증가수": 199,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839159,
        "확진자증가수": 40,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 682160,
        "확진자증가수": 2650,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 637573,
        "확진자증가수": 476,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 132290,
        "확진자증가수": 619,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 119500,
        "확진자증가수": 201,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90872,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];