var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33622739,
        "사망자수": 1007750,
        "완치자수": 24928505,
        "확진자증가수": 77406,
        "사망자증가수": 1612
    },
    {
        "Name": "미국",
        "확진자수": 7365431,
        "사망자수": 209922,
        "완치자수": 4611293,
        "확진자증가수": 3820,
        "사망자증가수": 114
    },
    {
        "Name": "브라질",
        "확진자수": 4748327,
        "사망자수": 142161,
        "완치자수": 4084182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 748266,
        "사망자수": 31411,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 542639,
        "사망자수": 31808,
        "완치자수": 95426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 453637,
        "사망자수": 25986,
        "완치자수": 378727,
        "확진자증가수": 3677,
        "사망자증가수": 207
    },
    {
        "Name": "영국",
        "확진자수": 439013,
        "사망자수": 42001,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 315845,
        "사망자수": 8062,
        "완치자수": 277052,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 313011,
        "사망자수": 35875,
        "완치자수": 226506,
        "확진자증가수": 1648,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 289365,
        "사망자수": 9549,
        "완치자수": 252400,
        "확진자증가수": 747,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 234060,
        "사망자수": 1516,
        "완치자수": 167032,
        "확진자증가수": 795,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 155301,
        "사망자수": 9278,
        "완치자수": 132607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 117551,
        "사망자수": 6393,
        "완치자수": "N/A",
        "확진자증가수": 3011,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 115353,
        "사망자수": 9987,
        "완치자수": 19301,
        "확진자증가수": 1174,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 92466,
        "사망자수": 5890,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85384,
        "사망자수": 4634,
        "완치자수": 80566,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 74717,
        "사망자수": 1963,
        "완치자수": 48193,
        "확진자증가수": 688,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 52871,
        "사망자수": 2069,
        "완치자수": 42700,
        "확진자증가수": 225,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 44041,
        "사망자수": 796,
        "완치자수": 34916,
        "확진자증가수": 609,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23699,
        "사망자수": 407,
        "완치자수": 21470,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 13861,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 73,
        "사망자증가수": 0
    }
];