var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 80927784,
        "사망자수": 1768884,
        "완치자수": 57117746,
        "확진자증가수": 216327,
        "사망자증가수": 4460
    },
    {
        "Name": "미국",
        "확진자수": 19447257,
        "사망자수": 340146,
        "완치자수": 11412108,
        "확진자증가수": 13410,
        "사망자증가수": 225
    },
    {
        "Name": "인도",
        "확진자수": 10206901,
        "사망자수": 147907,
        "완치자수": 9779500,
        "확진자증가수": 18509,
        "사망자증가수": 248
    },
    {
        "Name": "브라질",
        "확진자수": 7466189,
        "사망자수": 190861,
        "완치자수": 6475466,
        "확진자증가수": 383,
        "사망자증가수": 46
    },
    {
        "Name": "러시아",
        "확진자수": 3050248,
        "사망자수": 54778,
        "완치자수": 2450829,
        "확진자증가수": 28284,
        "사망자증가수": 552
    },
    {
        "Name": "프랑스",
        "확진자수": 2550864,
        "사망자수": 62573,
        "완치자수": 189718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2288345,
        "사망자수": 70752,
        "완치자수": "N/A",
        "확진자증가수": 30501,
        "사망자증가수": 316
    },
    {
        "Name": "터키",
        "확진자수": 2147578,
        "사망자수": 19878,
        "완치자수": 2015230,
        "확진자증가수": 14205,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2047696,
        "사망자수": 71925,
        "완치자수": 1394011,
        "확진자증가수": 8913,
        "사망자증가수": 305
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1653161,
        "사망자수": 30386,
        "완치자수": 1236700,
        "확진자증가수": 9992,
        "사망자증가수": 229
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1584903,
        "사망자수": 41943,
        "완치자수": 1444041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1578267,
        "사망자수": 42501,
        "완치자수": 1402227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1200465,
        "사망자수": 54693,
        "완치자수": 951860,
        "확진자증가수": 5502,
        "사망자증가수": 119
    },
    {
        "Name": "페루",
        "확진자수": 1006318,
        "사망자수": 37414,
        "완치자수": 943637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 994911,
        "사망자수": 26521,
        "완치자수": 839194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 753905,
        "사망자수": 10970,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 638030,
        "사망자수": 19158,
        "완치자수": 43814,
        "확진자증가수": 784,
        "사망자증가수": 69
    },
    {
        "Name": "캐나다",
        "확진자수": 550406,
        "사망자수": 14928,
        "완치자수": 456195,
        "확진자증가수": 8790,
        "사망자증가수": 128
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7209,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 400099,
        "사망자수": 3222,
        "완치자수": 361317,
        "확진자증가수": 1435,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 394573,
        "사망자수": 6619,
        "완치자수": 319746,
        "확진자증가수": 1577,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 351892,
        "사망자수": 5881,
        "완치자수": 323002,
        "확진자증가수": 1408,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86955,
        "사망자수": 4634,
        "완치자수": 81987,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 56872,
        "사망자수": 808,
        "완치자수": 39040,
        "확진자증가수": 970,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 46886,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 208,
        "사망자증가수": 0
    }
];