var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 130148560,
        "사망자수": 2839455,
        "완치자수": 104874806,
        "확진자증가수": 684740,
        "사망자증가수": 11469
    },
    {
        "Name": "미국",
        "확진자수": 31244497,
        "사망자수": 566602,
        "완치자수": 23753490,
        "확진자증가수": 76644,
        "사망자증가수": 943
    },
    {
        "Name": "브라질",
        "확진자수": 12842717,
        "사망자수": 325559,
        "완치자수": 11239099,
        "확진자증가수": 89459,
        "사망자증가수": 3673
    },
    {
        "Name": "인도",
        "확진자수": 12302110,
        "사망자수": 163428,
        "완치자수": 11522884,
        "확진자증가수": 81441,
        "사망자증가수": 468
    },
    {
        "Name": "프랑스",
        "확진자수": 4695082,
        "사망자수": 95976,
        "완치자수": 296166,
        "확진자증가수": 50659,
        "사망자증가수": 314
    },
    {
        "Name": "러시아",
        "확진자수": 4554264,
        "사망자수": 99233,
        "완치자수": 4176419,
        "확진자증가수": 9169,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4350266,
        "사망자수": 126764,
        "완치자수": 3860174,
        "확진자증가수": 4478,
        "사망자증가수": 51
    },
    {
        "Name": "이탈리아",
        "확진자수": 3607083,
        "사망자수": 109847,
        "완치자수": 2933757,
        "확진자증가수": 23649,
        "사망자증가수": 501
    },
    {
        "Name": "터키",
        "확진자수": 3357988,
        "사망자수": 31713,
        "완치자수": 3035043,
        "확진자증가수": 40806,
        "사망자증가수": 176
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "사망자수": 75541,
        "완치자수": 3054725,
        "확진자증가수": 7041,
        "사망자증가수": 82
    },
    {
        "Name": "독일",
        "확진자수": 2854137,
        "사망자수": 77244,
        "완치자수": 2535000,
        "확진자증가수": 23802,
        "사망자증가수": 205
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2417826,
        "사망자수": 63614,
        "완치자수": 2292803,
        "확진자증가수": 11449,
        "사망자증가수": 192
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2363251,
        "사망자수": 55941,
        "완치자수": 2112266,
        "확진자증가수": 14430,
        "사망자증가수": 83
    },
    {
        "Name": "이란",
        "확진자수": 1897314,
        "사망자수": 62759,
        "완치자수": 1626144,
        "확진자증가수": 11750,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1549451,
        "사망자수": 52897,
        "완치자수": 1474826,
        "확진자증가수": 1294,
        "사망자증가수": 51
    },
    {
        "Name": "페루",
        "확진자수": 1548807,
        "사망자수": 52008,
        "완치자수": 1468457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1280443,
        "사망자수": 16559,
        "완치자수": "N/A",
        "확진자증가수": 7827,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 987918,
        "사망자수": 23002,
        "완치자수": 915348,
        "확진자증가수": 5802,
        "사망자증가수": 43
    },
    {
        "Name": "벨기에",
        "확진자수": 882453,
        "사망자수": 23016,
        "완치자수": 57110,
        "확진자증가수": 5611,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 833456,
        "사망자수": 6220,
        "완치자수": 820703,
        "확진자증가수": 351,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 822314,
        "사망자수": 16859,
        "완치자수": 778912,
        "확진자증가수": 592,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 603092,
        "사망자수": 10350,
        "완치자수": 548375,
        "확진자증가수": 1968,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 549592,
        "사망자수": 9368,
        "완치자수": 503729,
        "확진자증가수": 3363,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 103639,
        "사망자수": 1735,
        "완치자수": 95439,
        "확진자증가수": 551,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 96770,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 1041,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90217,
        "사망자수": 4636,
        "완치자수": 85394,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];