var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 122869331,
        "사망자수": 2712628,
        "완치자수": 99027110,
        "확진자증가수": 503332,
        "사망자증가수": 9680
    },
    {
        "Name": "미국",
        "확진자수": 30424882,
        "사망자수": 554098,
        "완치자수": 22610045,
        "확진자증가수": 65076,
        "사망자증가수": 1262
    },
    {
        "Name": "브라질",
        "확진자수": 11877009,
        "사망자수": 290525,
        "완치자수": 10383460,
        "확진자증가수": 89409,
        "사망자증가수": 2730
    },
    {
        "Name": "인도",
        "확진자수": 11554895,
        "사망자수": 159594,
        "완치자수": 11105149,
        "확진자증가수": 40950,
        "사망자증가수": 189
    },
    {
        "Name": "러시아",
        "확진자수": 4437938,
        "사망자수": 94267,
        "완치자수": 4049373,
        "확진자증가수": 9699,
        "사망자증가수": 443
    },
    {
        "Name": "영국",
        "확진자수": 4285684,
        "사망자수": 126026,
        "완치자수": 3621493,
        "확진자증가수": 4802,
        "사망자증가수": 101
    },
    {
        "Name": "프랑스",
        "확진자수": 4181607,
        "사망자수": 91679,
        "완치자수": 278263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3332418,
        "사망자수": 104241,
        "완치자수": 2671638,
        "확진자증가수": 25735,
        "사망자증가수": 386
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2971633,
        "사망자수": 29864,
        "완치자수": 2788757,
        "확진자증가수": 21030,
        "사망자증가수": 87
    },
    {
        "Name": "독일",
        "확진자수": 2645186,
        "사망자수": 75073,
        "완치자수": 2401700,
        "확진자증가수": 16557,
        "사망자증가수": 195
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2324426,
        "사망자수": 61771,
        "완치자수": 2221642,
        "확진자증가수": 5133,
        "사망자증가수": 135
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2234913,
        "사망자수": 54476,
        "완치자수": 2016729,
        "확진자증가수": 8160,
        "사망자증가수": 90
    },
    {
        "Name": "이란",
        "확진자수": 1786265,
        "사망자수": 61649,
        "완치자수": 1528694,
        "확진자증가수": 7620,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1535423,
        "사망자수": 52035,
        "완치자수": 1461196,
        "확진자증가수": 1462,
        "사망자증가수": 311
    },
    {
        "Name": "페루",
        "확진자수": 1443521,
        "사망자수": 49706,
        "완치자수": 1355792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1186987,
        "사망자수": 16244,
        "완치자수": "N/A",
        "확진자증가수": 7375,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 927064,
        "사망자수": 22617,
        "완치자수": 871048,
        "확진자증가수": 4216,
        "사망자증가수": 27
    },
    {
        "Name": "이스라엘",
        "확진자수": 826609,
        "사망자수": 6073,
        "완치자수": 800728,
        "확진자증가수": 1047,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 822801,
        "사망자수": 22624,
        "완치자수": 55125,
        "확진자증가수": 4659,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 816623,
        "사망자수": 16754,
        "완치자수": 766170,
        "확진자증가수": 568,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "사망자수": 10203,
        "완치자수": 534217,
        "확진자증가수": 1748,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 508096,
        "사망자수": 9024,
        "완치자수": 468275,
        "확진자증가수": 3515,
        "사망자증가수": 42
    },
    {
        "Name": "한국",
        "확진자수": 97757,
        "사망자수": 1690,
        "완치자수": 89523,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90083,
        "사망자수": 4636,
        "완치자수": 85283,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 85542,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 989,
        "사망자증가수": 0
    }
];