var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 193375703,
        "확진자증가수": 568564,
        "사망자증가수": 8901
    },
    {
        "Name": "미국",
        "확진자수": 35213594,
        "확진자증가수": 61651,
        "사망자증가수": 365
    },
    {
        "Name": "인도",
        "확진자수": 31291704,
        "확진자증가수": 34865,
        "사망자증가수": 481
    },
    {
        "Name": "브라질",
        "확진자수": 19524092,
        "확진자증가수": 49603,
        "사망자증가수": 1444
    },
    {
        "Name": "러시아",
        "확진자수": 6054711,
        "확진자증가수": 24471,
        "사망자증가수": 796
    },
    {
        "Name": "프랑스",
        "확진자수": 5933510,
        "확진자증가수": 21909,
        "사망자증가수": 11
    },
    {
        "Name": "영국",
        "확진자수": 5602321,
        "확진자증가수": 39906,
        "사망자증가수": 84
    },
    {
        "Name": "터키",
        "확진자수": 5563903,
        "확진자증가수": 9586,
        "사망자증가수": 52
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4812351,
        "확진자증가수": 13500,
        "사망자증가수": 256
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4692570,
        "확진자증가수": 12576,
        "사망자증가수": 354
    },
    {
        "Name": "이탈리아",
        "확진자수": 4302393,
        "확진자증가수": 5057,
        "사망자증가수": 15
    },
    {
        "Name": "스페인",
        "확진자수": 4249258,
        "확진자증가수": 29535,
        "사망자증가수": 28
    },
    {
        "Name": "독일",
        "확진자수": 3758406,
        "확진자증가수": 1998,
        "사망자증가수": 37
    },
    {
        "Name": "이란",
        "확진자수": 3623840,
        "확진자증가수": 20313,
        "사망자증가수": 226
    },
    {
        "Name": "남아프리카",
        "확진자수": 2342330,
        "확진자증가수": 14858,
        "사망자증가수": 433
    },
    {
        "Name": "페루",
        "확진자수": 2099522,
        "확진자증가수": 1711,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 1827273,
        "확진자증가수": 6233,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1425097,
        "확진자증가수": 382,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 1110410,
        "확진자증가수": 1735,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 943244,
        "확진자증가수": 3622,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 856986,
        "확진자증가수": 1434,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 711877,
        "확진자증가수": 861,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 655197,
        "확진자증가수": 452,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 184103,
        "확진자증가수": 1838,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 135235,
        "확진자증가수": 266,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92414,
        "확진자증가수": 50,
        "사망자증가수": 0
    }
];