var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 78561385,
        "사망자수": 1727850,
        "완치자수": 55289841,
        "확진자증가수": 208230,
        "사망자증가수": 4808
    },
    {
        "Name": "미국",
        "확진자수": 18701298,
        "사망자수": 331154,
        "완치자수": 10950028,
        "확진자증가수": 16670,
        "사망자증가수": 330
    },
    {
        "Name": "인도",
        "확진자수": 10111256,
        "사망자수": 146562,
        "완치자수": 9674090,
        "확진자증가수": 11948,
        "사망자증가수": 86
    },
    {
        "Name": "브라질",
        "확진자수": 7320020,
        "사망자수": 188285,
        "완치자수": 6354972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2933753,
        "사망자수": 52461,
        "완치자수": 2343967,
        "확진자증가수": 27250,
        "사망자증가수": 549
    },
    {
        "Name": "프랑스",
        "확진자수": 2490946,
        "사망자수": 61702,
        "완치자수": 186058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2110314,
        "사망자수": 68307,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2062960,
        "사망자수": 18602,
        "완치자수": 1866815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1977370,
        "사망자수": 69842,
        "완치자수": 1301573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1838654,
        "사망자수": 49520,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1556611,
        "사망자수": 28241,
        "완치자수": 1136700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1555279,
        "사망자수": 42254,
        "완치자수": 1379726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1530593,
        "사망자수": 40931,
        "완치자수": 1394374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1177004,
        "사망자수": 54156,
        "완치자수": 914194,
        "확진자증가수": 6261,
        "사망자증가수": 153
    },
    {
        "Name": "페루",
        "확진자수": 1000153,
        "사망자수": 37218,
        "완치자수": 936182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 940212,
        "사망자수": 25246,
        "완치자수": 808241,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 721071,
        "사망자수": 10737,
        "완치자수": "N/A",
        "확진자증가수": 10388,
        "사망자증가수": 104
    },
    {
        "Name": "벨기에",
        "확진자수": 629109,
        "사망자수": 18821,
        "완치자수": 43286,
        "확진자증가수": 2198,
        "사망자증가수": 124
    },
    {
        "Name": "캐나다",
        "확진자수": 521509,
        "사망자수": 14425,
        "완치자수": 431561,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 423299,
        "사망자수": 6975,
        "완치자수": 311500,
        "확진자증가수": 5033,
        "사망자증가수": 51
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 384169,
        "사망자수": 3141,
        "완치자수": 351624,
        "확진자증가수": 1682,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 383258,
        "사망자수": 6343,
        "완치자수": 308446,
        "확진자증가수": 4602,
        "사망자증가수": 89
    },
    {
        "Name": "오스트리아",
        "확진자수": 344357,
        "사망자수": 5654,
        "완치자수": 312921,
        "확진자증가수": 2131,
        "사망자증가수": 114
    },
    {
        "Name": "중국",
        "확진자수": 86882,
        "사망자수": 4634,
        "완치자수": 81928,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 52550,
        "사망자수": 739,
        "완치자수": 36726,
        "확진자증가수": 1092,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45167,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 235,
        "사망자증가수": 16
    }
];