var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 53749202,
        "사망자수": 1309432,
        "완치자수": 37525177,
        "확진자증가수": 16692,
        "사망자증가수": 864
    },
    {
        "Name": "미국",
        "확진자수": 11066546,
        "사망자수": 249998,
        "완치자수": 6790144,
        "확진자증가수": 2182,
        "사망자증가수": 23
    },
    {
        "Name": "인도",
        "확진자수": 8773479,
        "사망자수": 129225,
        "완치자수": 8163572,
        "확진자증가수": 236,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5819496,
        "사망자수": 164946,
        "완치자수": 5267567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1922504,
        "사망자수": 43892,
        "완치자수": 137155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1880551,
        "사망자수": 32443,
        "완치자수": 1406903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1317496,
        "사망자수": 51304,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1296378,
        "사망자수": 35045,
        "완치자수": 1110477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1182697,
        "사망자수": 33669,
        "완치자수": 1089340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1107303,
        "사망자수": 44139,
        "완치자수": 399238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 932650,
        "사망자수": 35106,
        "완치자수": 858388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 772822,
        "사망자수": 12503,
        "완치자수": 481700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 746945,
        "사망자수": 20153,
        "완치자수": 692177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 738322,
        "사망자수": 40582,
        "완치자수": 546642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 525012,
        "사망자수": 14106,
        "완치자수": 32033,
        "확진자증가수": 4619,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 436544,
        "사망자수": 8358,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 407939,
        "사망자수": 11326,
        "완치자수": 348804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 322695,
        "사망자수": 2716,
        "완치자수": 312131,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 287318,
        "사망자수": 10828,
        "완치자수": 230646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3315,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 204664,
        "사망자수": 3250,
        "완치자수": 117382,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 191228,
        "사망자수": 1661,
        "완치자수": 112728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86325,
        "사망자수": 4634,
        "완치자수": 81303,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28338,
        "사망자수": 492,
        "완치자수": 25636,
        "확진자증가수": 205,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 27916,
        "사망자수": 294,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];