var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 183072681,
        "사망자수": 3964743,
        "완치자수": 167631860,
        "확진자증가수": 110578,
        "사망자증가수": 2242
    },
    {
        "Name": "미국",
        "확진자수": 34540845,
        "사망자수": 620249,
        "완치자수": 29026688,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30411634,
        "사망자수": 399475,
        "완치자수": 29488918,
        "확진자증가수": 1057,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18559164,
        "사망자수": 518246,
        "완치자수": 16858632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5775301,
        "사망자수": 111082,
        "완치자수": 5618885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5538142,
        "사망자수": 135886,
        "완치자수": 5017321,
        "확진자증가수": 23543,
        "사망자증가수": 672
    },
    {
        "Name": "터키",
        "확진자수": 5425652,
        "사망자수": 49732,
        "완치자수": 5294285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4800907,
        "사망자수": 128140,
        "완치자수": 4324876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4470374,
        "사망자수": 94304,
        "완치자수": 4076921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4259909,
        "사망자수": 127566,
        "완치자수": 4081902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4240982,
        "사망자수": 106544,
        "완치자수": 3936156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3808960,
        "사망자수": 80875,
        "완치자수": 3599724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3736223,
        "사망자수": 91459,
        "완치자수": 3625700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3218860,
        "사망자수": 84389,
        "완치자수": 2889939,
        "확진자증가수": 14303,
        "사망자증가수": 125
    },
    {
        "Name": "페루",
        "확진자수": 2052065,
        "사망자수": 192331,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1973972,
        "사망자수": 60647,
        "완치자수": 1748042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1685000,
        "사망자수": 17745,
        "완치자수": 1631715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1415284,
        "사망자수": 26295,
        "완치자수": 1381902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1089990,
        "사망자수": 14591,
        "완치자수": 1058396,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1085131,
        "사망자수": 25173,
        "완치자수": 1036032,
        "확진자증가수": 581,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 879557,
        "사망자수": 17096,
        "완치자수": 828990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 841899,
        "사망자수": 6429,
        "완치자수": 833480,
        "확진자증가수": 122,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703004,
        "사망자수": 10891,
        "완치자수": 683865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650474,
        "사망자수": 10706,
        "완치자수": 637909,
        "확진자증가수": 62,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 157723,
        "사망자수": 2021,
        "완치자수": 148024,
        "확진자증가수": 762,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 131316,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91792,
        "사망자수": 4636,
        "완치자수": 86718,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];