var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5932180,
        "사망자수": 362613,
        "완치자수": 2595991,
        "확진자증가수": 31273,
        "사망자증가수": 1064
    },
    {
        "Name": "미국",
        "확진자수": 1768608,
        "사망자수": 103344,
        "완치자수": 498762,
        "확진자증가수": 147,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 438812,
        "사망자수": 26764,
        "완치자수": 193181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 284986,
        "사망자수": 27119,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 269127,
        "사망자수": 37837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 231732,
        "사망자수": 33142,
        "완치자수": 150604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 186238,
        "사망자수": 28662,
        "완치자수": 67191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 182452,
        "사망자수": 8570,
        "완치자수": 164100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 160979,
        "사망자수": 4461,
        "완치자수": 124369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 146668,
        "사망자수": 7677,
        "완치자수": 114931,
        "확진자증가수": 2819,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 88512,
        "사망자수": 6877,
        "완치자수": 46840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82995,
        "사망자수": 4634,
        "완치자수": 78291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58061,
        "사망자수": 9430,
        "완치자수": 15682,
        "확진자증가수": 212,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 45950,
        "사망자수": 5903,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 35727,
        "사망자수": 4266,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 31596,
        "사망자수": 1369,
        "완치자수": 18637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30796,
        "사망자수": 1919,
        "완치자수": 28300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16887,
        "사망자수": 284,
        "완치자수": 14727,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16655,
        "사망자수": 668,
        "완치자수": 15347,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11402,
        "사망자수": 269,
        "완치자수": 10363,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8411,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];