var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 75991404,
        "확진자증가수": 716604,
        "사망자증가수": 12341
    },
    {
        "Name": "미국",
        "확진자수": 17888353,
        "확진자증가수": 254680,
        "사망자증가수": 2794
    },
    {
        "Name": "인도",
        "확진자수": 10004825,
        "확진자증가수": 26991,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7163912,
        "확진자증가수": 52385,
        "사망자증가수": 811
    },
    {
        "Name": "러시아",
        "확진자수": 2791220,
        "확진자증가수": 28552,
        "사망자증가수": 611
    },
    {
        "Name": "프랑스",
        "확진자수": 2442990,
        "확진자증가수": 15674,
        "사망자증가수": 374
    },
    {
        "Name": "터키",
        "확진자수": 1982090,
        "확진자증가수": 26410,
        "사망자증가수": 246
    },
    {
        "Name": "영국",
        "확진자수": 1977167,
        "확진자증가수": 28507,
        "사망자증가수": 489
    },
    {
        "Name": "이탈리아",
        "확진자수": 1921778,
        "확진자증가수": 17992,
        "사망자증가수": 674
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "확진자증가수": 11815,
        "사망자증가수": 149
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1531374,
        "확진자증가수": 7002,
        "사망자증가수": 138
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1482072,
        "확진자증가수": 13277,
        "사망자증가수": 232
    },
    {
        "Name": "독일",
        "확진자수": 1469991,
        "확진자증가수": 31553,
        "사망자증가수": 838
    },
    {
        "Name": "이란",
        "확진자수": 1145651,
        "확진자증가수": 7121,
        "사망자증가수": 178
    },
    {
        "Name": "페루",
        "확진자수": 993760,
        "확진자증가수": 2242,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 901538,
        "확진자증가수": 8725,
        "사망자증가수": 274
    },
    {
        "Name": "네덜란드",
        "확진자수": 664456,
        "확진자증가수": 11931,
        "사망자증가수": 84
    },
    {
        "Name": "벨기에",
        "확진자수": 618204,
        "확진자증가수": 3146,
        "사망자증가수": 93
    },
    {
        "Name": "캐나다",
        "확진자수": 495346,
        "확진자증가수": 6708,
        "사망자증가수": 124
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "확진자증가수": 4478,
        "사망자증가수": 74
    },
    {
        "Name": "이스라엘",
        "확진자수": 370152,
        "확진자증가수": 2177,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 366952,
        "확진자증가수": 4336,
        "사망자증가수": 75
    },
    {
        "Name": "오스트리아",
        "확진자수": 334913,
        "확진자증가수": 2085,
        "사망자증가수": 145
    },
    {
        "Name": "중국",
        "확진자수": 86789,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 47515,
        "확진자증가수": 1062,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 43207,
        "확진자증가수": 431,
        "사망자증가수": 0
    }
];