var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 192794564,
        "확진자증가수": 555850,
        "사망자증가수": 8640
    },
    {
        "Name": "미국",
        "확진자수": 35146476,
        "확진자증가수": 56525,
        "사망자증가수": 416
    },
    {
        "Name": "인도",
        "확진자수": 31256839,
        "확진자증가수": 41697,
        "사망자증가수": 510
    },
    {
        "Name": "브라질",
        "확진자수": 19474489,
        "확진자증가수": 54748,
        "사망자증가수": 1388
    },
    {
        "Name": "러시아",
        "확진자수": 6030240,
        "확진자증가수": 23704,
        "사망자증가수": 783
    },
    {
        "Name": "프랑스",
        "확진자수": 5911601,
        "확진자증가수": 21539,
        "사망자증가수": 29
    },
    {
        "Name": "영국",
        "확진자수": 5563006,
        "확진자증가수": 44104,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 5554317,
        "확진자증가수": 8151,
        "사망자증가수": 59
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4798851,
        "확진자증가수": 14632,
        "사망자증가수": 437
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4679994,
        "확진자증가수": 11244,
        "사망자증가수": 351
    },
    {
        "Name": "이탈리아",
        "확진자수": 4297337,
        "확진자증가수": 4254,
        "사망자증가수": 21
    },
    {
        "Name": "스페인",
        "확진자수": 4219723,
        "확진자증가수": 30587,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 3756408,
        "확진자증가수": 1580,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 3603527,
        "확진자증가수": 27379,
        "사망자증가수": 213
    },
    {
        "Name": "남아프리카",
        "확진자수": 2327472,
        "확진자증가수": 16240,
        "사망자증가수": 516
    },
    {
        "Name": "페루",
        "확진자수": 2097811,
        "확진자증가수": 1798,
        "사망자증가수": 97
    },
    {
        "Name": "네덜란드",
        "확진자수": 1821040,
        "확진자증가수": 6897,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1424715,
        "확진자증가수": 495,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 1108675,
        "확진자증가수": 1467,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1095758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 939622,
        "확진자증가수": 4376,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 855552,
        "확진자증가수": 1118,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 711016,
        "확진자증가수": 773,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 654745,
        "확진자증가수": 431,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 182265,
        "확진자증가수": 1784,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134969,
        "확진자증가수": 189,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 92364,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];