var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 119108795,
        "확진자증가수": 483555,
        "사망자증가수": 9816
    },
    {
        "Name": "미국",
        "확진자수": 29926638,
        "확진자증가수": 62913,
        "사망자증가수": 1605
    },
    {
        "Name": "인도",
        "확진자수": 11305979,
        "확진자증가수": 21668,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 11284269,
        "확진자증가수": 78297,
        "사망자증가수": 2207
    },
    {
        "Name": "러시아",
        "확진자수": 4360823,
        "확진자증가수": 9270,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4241677,
        "확진자증가수": 6753,
        "사망자증가수": 181
    },
    {
        "Name": "프랑스",
        "확진자수": 3990331,
        "확진자증가수": 27166,
        "사망자증가수": 296
    },
    {
        "Name": "스페인",
        "확진자수": 3178356,
        "확진자증가수": 6255,
        "사망자증가수": 166
    },
    {
        "Name": "이탈리아",
        "확진자수": 3148983,
        "확진자증가수": 25639,
        "사망자증가수": 373
    },
    {
        "Name": "터키",
        "확진자수": 2835989,
        "확진자증가수": 14046,
        "사망자증가수": 63
    },
    {
        "Name": "독일",
        "확진자수": 2546510,
        "확진자증가수": 13655,
        "사망자증가수": 284
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2290539,
        "확진자증가수": 4579,
        "사망자증가수": 85
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2177898,
        "확진자증가수": 8204,
        "사망자증가수": 134
    },
    {
        "Name": "이란",
        "확진자수": 1723470,
        "확진자증가수": 8308,
        "사망자증가수": 88
    },
    {
        "Name": "남아프리카",
        "확진자수": 1525648,
        "확진자증가수": 1474,
        "사망자증가수": 95
    },
    {
        "Name": "페루",
        "확진자수": 1394571,
        "확진자증가수": 7114,
        "사망자증가수": 161
    },
    {
        "Name": "네덜란드",
        "확진자수": 1138796,
        "확진자증가수": 5322,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 899757,
        "확진자증가수": 3018,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 814250,
        "확진자증가수": 2758,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 812575,
        "확진자증가수": 627,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 794605,
        "확진자증가수": 3434,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "확진자증가수": 5252,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 569312,
        "확진자증가수": 1409,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 484916,
        "확진자증가수": 2997,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 94198,
        "확진자증가수": 465,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 90018,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 78041,
        "확진자증가수": 872,
        "사망자증가수": 7
    }
];