var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 197527098,
        "사망자수": 4218245,
        "완치자수": 178649771,
        "확진자증가수": 207634,
        "사망자증가수": 4261
    },
    {
        "Name": "미국",
        "확진자수": 35584272,
        "사망자수": 628492,
        "완치자수": 29626754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31572344,
        "사망자수": 423244,
        "완치자수": 30743972,
        "확진자증가수": 1049,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19839369,
        "사망자수": 554626,
        "완치자수": 18569991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6242066,
        "사망자수": 157771,
        "완치자수": 5588848,
        "확진자증가수": 23564,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6079239,
        "사망자수": 111764,
        "완치자수": 5691923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5801561,
        "사망자수": 129515,
        "완치자수": 4488894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5682630,
        "사망자수": 51184,
        "완치자수": 5443501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4905925,
        "사망자수": 105113,
        "완치자수": 4542904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4766829,
        "사망자수": 120126,
        "완치자수": 4557829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4422291,
        "사망자수": 81442,
        "완치자수": 3707914,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4336906,
        "사망자수": 128029,
        "완치자수": 4130393,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3851162,
        "사망자수": 90344,
        "완치자수": 3348363,
        "확진자증가수": 24715,
        "사망자증가수": 270
    },
    {
        "Name": "독일",
        "확진자수": 3772307,
        "사망자수": 92131,
        "완치자수": 3650900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2422151,
        "사망자수": 71431,
        "완치자수": 2194762,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2108595,
        "사망자수": 196214,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1859199,
        "사망자수": 17815,
        "완치자수": 1666551,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1429579,
        "사망자수": 26575,
        "완치자수": 1397037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1122951,
        "사망자수": 25235,
        "완치자수": 1058072,
        "확진자증가수": 1862,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1099414,
        "사망자수": 14618,
        "완치자수": 1075469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 963446,
        "사망자수": 17330,
        "완치자수": 894555,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 870181,
        "사망자수": 6466,
        "완치자수": 847553,
        "확진자증가수": 1118,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 716865,
        "사망자수": 10906,
        "완치자수": 691972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 658518,
        "사망자수": 10737,
        "완치자수": 642597,
        "확진자증가수": 514,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 196806,
        "사망자수": 2089,
        "완치자수": 172757,
        "확진자증가수": 1707,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 137127,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92875,
        "사망자수": 4636,
        "완치자수": 87307,
        "확진자증가수": 64,
        "사망자증가수": 0
    }
];