var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24042790,
        "사망자수": 822508,
        "완치자수": 16591761,
        "확진자증가수": 239786,
        "사망자증가수": 5836
    },
    {
        "Name": "미국",
        "확진자수": 5954918,
        "사망자수": 182384,
        "완치자수": 3252839,
        "확진자증가수": 39288,
        "사망자증가수": 1270
    },
    {
        "Name": "브라질",
        "확진자수": 3674176,
        "사망자수": 116666,
        "완치자수": 2848395,
        "확진자증가수": 46959,
        "사망자증가수": 1215
    },
    {
        "Name": "스페인",
        "확진자수": 423224,
        "사망자수": 28924,
        "완치자수": "N/A",
        "확진자증가수": 2415,
        "사망자증가수": 52
    },
    {
        "Name": "이란",
        "확진자수": 363363,
        "사망자수": 20901,
        "완치자수": 313058,
        "확진자증가수": 2213,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 327798,
        "사망자수": 41449,
        "완치자수": "N/A",
        "확진자증가수": 1184,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 261194,
        "사망자수": 6163,
        "완치자수": 238795,
        "확진자증가수": 1502,
        "사망자증가수": 24
    },
    {
        "Name": "이탈리아",
        "확진자수": 261174,
        "사망자수": 35445,
        "완치자수": 206015,
        "확진자증가수": 876,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 248158,
        "사망자수": 30544,
        "완치자수": 85524,
        "확진자증가수": 3304,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 237572,
        "사망자수": 9345,
        "완치자수": 209600,
        "확진자증가수": 1455,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 125969,
        "사망자수": 9090,
        "완치자수": 112050,
        "확진자증가수": 322,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 106460,
        "사망자수": 859,
        "완치자수": 83822,
        "확진자증가수": 1988,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 86891,
        "사망자수": 5814,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84981,
        "사망자수": 4634,
        "완치자수": 79961,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82092,
        "사망자수": 9996,
        "완치자수": 18242,
        "확진자증가수": 156,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 67543,
        "사망자수": 6207,
        "완치자수": "N/A",
        "확진자증가수": 415,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 55912,
        "사망자수": 1805,
        "완치자수": 41021,
        "확진자증가수": 192,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 40262,
        "사망자수": 2002,
        "완치자수": 34400,
        "확진자증가수": 202,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 25706,
        "사망자수": 733,
        "완치자수": 21888,
        "확진자증가수": 211,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17945,
        "사망자수": 310,
        "완치자수": 14286,
        "확진자증가수": 280,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10454,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 59,
        "사망자증가수": 0
    }
];