var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 93510154,
        "확진자증가수": 749516,
        "사망자증가수": 15424
    },
    {
        "Name": "미국",
        "확진자수": 23848410,
        "확진자증가수": 230457,
        "사망자증가수": 4069
    },
    {
        "Name": "인도",
        "확진자수": 10528508,
        "확진자증가수": 15677,
        "사망자증가수": 189
    },
    {
        "Name": "브라질",
        "확진자수": 8326115,
        "확진자증가수": 68656,
        "사망자증가수": 1151
    },
    {
        "Name": "러시아",
        "확진자수": 3495816,
        "확진자증가수": 24763,
        "사망자증가수": 570
    },
    {
        "Name": "영국",
        "확진자수": 3260258,
        "확진자증가수": 48682,
        "사망자증가수": 1248
    },
    {
        "Name": "프랑스",
        "확진자수": 2851670,
        "확진자증가수": 21228,
        "사망자증가수": 282
    },
    {
        "Name": "터키",
        "확진자수": 2364801,
        "확진자증가수": 8962,
        "사망자증가수": 170
    },
    {
        "Name": "이탈리아",
        "확진자수": 2336279,
        "확진자증가수": 17246,
        "사망자증가수": 522
    },
    {
        "Name": "스페인",
        "확진자수": 2211967,
        "확진자증가수": 35878,
        "사망자증가수": 201
    },
    {
        "Name": "독일",
        "확진자수": 2004011,
        "확진자증가수": 22957,
        "사망자증가수": 1088
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1849101,
        "확진자증가수": 17121,
        "사망자증가수": 367
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1770715,
        "확진자증가수": 13286,
        "사망자증가수": 142
    },
    {
        "Name": "이란",
        "확진자수": 1311810,
        "확진자증가수": 6471,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1296806,
        "확진자증가수": 18503,
        "사망자증가수": 712
    },
    {
        "Name": "페루",
        "확진자수": 1048662,
        "확진자증가수": 5022,
        "사망자증가수": 91
    },
    {
        "Name": "네덜란드",
        "확진자수": 895687,
        "확진자증가수": 6466,
        "사망자증가수": 89
    },
    {
        "Name": "캐나다",
        "확진자수": 688891,
        "확진자증가수": 7563,
        "사망자증가수": 155
    },
    {
        "Name": "벨기에",
        "확진자수": 670249,
        "확진자증가수": 2927,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 529814,
        "확진자증가수": 9754,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 518783,
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 517806,
        "확진자증가수": 10698,
        "사망자증가수": 148
    },
    {
        "Name": "스위스",
        "확진자수": 492832,
        "확진자증가수": 2474,
        "사망자증가수": 65
    },
    {
        "Name": "오스트리아",
        "확진자수": 389260,
        "확진자증가수": 3510,
        "사망자증가수": 53
    },
    {
        "Name": "중국",
        "확진자수": 87844,
        "확진자증가수": 138,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 70728,
        "확진자증가수": 524,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 57736,
        "확진자증가수": 454,
        "사망자증가수": 3
    }
];