var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 120041601,
        "확진자증가수": 442519,
        "사망자증가수": 8141
    },
    {
        "Name": "미국",
        "확진자수": 30043662,
        "확진자증가수": 48808,
        "사망자증가수": 1037
    },
    {
        "Name": "브라질",
        "확진자수": 11439250,
        "확진자증가수": 70934,
        "사망자증가수": 1940
    },
    {
        "Name": "인도",
        "확진자수": 11358644,
        "확진자증가수": 25153,
        "사망자증가수": 159
    },
    {
        "Name": "러시아",
        "확진자수": 4380525,
        "확진자증가수": 9908,
        "사망자증가수": 475
    },
    {
        "Name": "영국",
        "확진자수": 4253820,
        "확진자증가수": 5534,
        "사망자증가수": 121
    },
    {
        "Name": "프랑스",
        "확진자수": 4045319,
        "확진자증가수": 29759,
        "사망자증가수": 169
    },
    {
        "Name": "이탈리아",
        "확진자수": 3201838,
        "확진자증가수": 26062,
        "사망자증가수": 317
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2866012,
        "확진자증가수": 15082,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 2569850,
        "확진자증가수": 10554,
        "사망자증가수": 117
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2299082,
        "확진자증가수": 4465,
        "사망자증가수": 96
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2192025,
        "확진자증가수": 6278,
        "사망자증가수": 68
    },
    {
        "Name": "이란",
        "확진자수": 1739360,
        "확진자증가수": 7802,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1528414,
        "확진자증가수": 1541,
        "사망자증가수": 82
    },
    {
        "Name": "페루",
        "확진자수": 1407963,
        "확진자증가수": 5353,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 1151218,
        "확진자증가수": 6396,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 906201,
        "확진자증가수": 2968,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 817799,
        "확진자증가수": 1601,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 813716,
        "확진자증가수": 564,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 801723,
        "확진자증가수": 3615,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 491065,
        "확진자증가수": 3023,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 95176,
        "확진자증가수": 490,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 90034,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 79800,
        "확진자증가수": 854,
        "사망자증가수": 0
    }
];