var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 68010269,
        "사망자수": 1552185,
        "완치자수": 47103138,
        "확진자증가수": 76473,
        "사망자증가수": 2208
    },
    {
        "Name": "미국",
        "확진자수": 15370339,
        "사망자수": 290474,
        "완치자수": 8983641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9705005,
        "사망자수": 141005,
        "완치자수": 9179046,
        "확진자증가수": 1097,
        "사망자증가수": 11
    },
    {
        "Name": "브라질",
        "확진자수": 6628065,
        "사망자수": 177388,
        "완치자수": 5801067,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2515009,
        "사망자수": 44159,
        "완치자수": 1981526,
        "확진자증가수": 26097,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2295908,
        "사망자수": 55521,
        "완치자수": 170285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1742557,
        "사망자수": 60606,
        "완치자수": 933132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1737960,
        "사망자수": 61434,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1715700,
        "사망자수": 46646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1466309,
        "사망자수": 39888,
        "완치자수": 1300696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1377100,
        "사망자수": 37995,
        "완치자수": 1267595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1200006,
        "사망자수": 19539,
        "완치자수": 863300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1051374,
        "사망자수": 50594,
        "완치자수": 742955,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 975116,
        "사망자수": 36324,
        "완치자수": 909389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 860432,
        "사망자수": 15103,
        "완치자수": 436270,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 817878,
        "사망자수": 22249,
        "완치자수": 745750,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 592615,
        "사망자수": 17386,
        "완치자수": 39938,
        "확진자증가수": 859,
        "사망자증가수": 66
    },
    {
        "Name": "네덜란드",
        "확진자수": 564291,
        "사망자수": 9704,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 423054,
        "사망자수": 12777,
        "완치자수": 338735,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 354306,
        "사망자수": 5495,
        "완치자수": 279900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 346797,
        "사망자수": 2924,
        "완치자수": 330188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 325071,
        "사망자수": 5041,
        "완치자수": 245843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 305693,
        "사망자수": 3897,
        "완치자수": 256811,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86646,
        "사망자수": 4634,
        "완치자수": 81732,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 38755,
        "사망자수": 552,
        "완치자수": 29650,
        "확진자증가수": 594,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 38703,
        "사망자수": 359,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];