var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1517960,
        "확진자증가수": 84384,
        "사망자증가수": 6414
    },
    {
        "Name": "미국",
        "확진자수": 434927,
        "확진자증가수": 31935,
        "사망자증가수": 1940
    },
    {
        "Name": "스페인",
        "확진자수": 148220,
        "확진자증가수": 6278,
        "사망자증가수": 747
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "확진자증가수": 3836,
        "사망자증가수": 542
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "확진자증가수": 5633,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "확진자증가수": 3881,
        "사망자증가수": 541
    },
    {
        "Name": "중국",
        "확진자수": 81802,
        "확진자증가수": 62,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "확진자증가수": 1997,
        "사망자증가수": 121
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "확진자증가수": 5491,
        "사망자증가수": 938
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "확진자증가수": 4117,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 23280,
        "확진자증가수": 1027,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 20549,
        "확진자증가수": 969,
        "사망자증가수": 147
    },
    {
        "Name": "캐나다",
        "확진자수": 19438,
        "확진자증가수": 1541,
        "사망자증가수": 46
    },
    {
        "Name": "브라질",
        "확진자수": 16188,
        "확진자증가수": 2154,
        "사망자증가수": 134
    },
    {
        "Name": "포르투갈",
        "확진자수": 13141,
        "확진자증가수": 699,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 12942,
        "확진자증가수": 303,
        "사망자증가수": 30
    }
];