var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 110929475,
        "사망자수": 2454516,
        "완치자수": 85873477,
        "확진자증가수": 105762,
        "사망자증가수": 3022
    },
    {
        "Name": "미국",
        "확진자수": 28523524,
        "사망자수": 505309,
        "완치자수": 18703421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10963394,
        "사망자수": 156123,
        "완치자수": 10667741,
        "확진자증가수": 1205,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10030626,
        "사망자수": 243610,
        "완치자수": 8995246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4139031,
        "사망자수": 82396,
        "완치자수": 3679949,
        "확진자증가수": 13433,
        "사망자증가수": 470
    },
    {
        "Name": "영국",
        "확진자수": 4083242,
        "사망자수": 119387,
        "완치자수": 2331001,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3536648,
        "사망자수": 83393,
        "완치자수": 247127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3121687,
        "사망자수": 66704,
        "완치자수": 2442795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2765412,
        "사망자수": 94887,
        "완치자수": 2286024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2616600,
        "사망자수": 27821,
        "완치자수": 2504050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2372209,
        "사망자수": 67547,
        "완치자수": 2176300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2212525,
        "사망자수": 58334,
        "완치자수": 2105445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2046795,
        "사망자수": 50857,
        "완치자수": 1849451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1558159,
        "사망자수": 59341,
        "완치자수": 1331162,
        "확진자증가수": 8017,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 1498766,
        "사망자수": 48708,
        "완치자수": 1403214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1261804,
        "사망자수": 44489,
        "완치자수": 1163153,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1042674,
        "사망자수": 15089,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 837497,
        "사망자수": 21498,
        "완치자수": 783412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 792829,
        "사망자수": 15754,
        "완치자수": 687462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 746302,
        "사망자수": 21821,
        "완치자수": 51232,
        "확진자증가수": 2420,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 743814,
        "사망자수": 5521,
        "완치자수": 690275,
        "확진자증가수": 1880,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 627022,
        "사망자수": 12598,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 546754,
        "사망자수": 9876,
        "완치자수": 492504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 441659,
        "사망자수": 8348,
        "완치자수": 417654,
        "확진자증가수": 1818,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 89816,
        "사망자수": 4636,
        "완치자수": 84696,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86128,
        "사망자수": 1550,
        "완치자수": 76513,
        "확진자증가수": 561,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 67824,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];