var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2631783,
        "확진자증가수": 80542,
        "사망자증가수": 6607
    },
    {
        "Name": "미국",
        "확진자수": 848717,
        "확진자증가수": 29973,
        "사망자증가수": 2341
    },
    {
        "Name": "스페인",
        "확진자수": 208389,
        "확진자증가수": 4211,
        "사망자증가수": 435
    },
    {
        "Name": "이탈리아",
        "확진자수": 187327,
        "확진자증가수": 3370,
        "사망자증가수": 437
    },
    {
        "Name": "프랑스",
        "확진자수": 155944,
        "확진자증가수": 2413,
        "사망자증가수": 544
    },
    {
        "Name": "독일",
        "확진자수": 150648,
        "확진자증가수": 2195,
        "사망자증가수": 229
    },
    {
        "Name": "영국",
        "확진자수": 133495,
        "확진자증가수": 4451,
        "사망자증가수": 763
    },
    {
        "Name": "터키",
        "확진자수": 98674,
        "확진자증가수": 3083,
        "사망자증가수": 117
    },
    {
        "Name": "이란",
        "확진자수": 85996,
        "확진자증가수": 1194,
        "사망자증가수": 94
    },
    {
        "Name": "중국",
        "확진자수": 82788,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 45757,
        "확진자증가수": 2678,
        "사망자증가수": 165
    },
    {
        "Name": "벨기에",
        "확진자수": 41889,
        "확진자증가수": 933,
        "사망자증가수": 264
    },
    {
        "Name": "캐나다",
        "확진자수": 40190,
        "확진자증가수": 1768,
        "사망자증가수": 140
    },
    {
        "Name": "네덜란드",
        "확진자수": 34842,
        "확진자증가수": 708,
        "사망자증가수": 138
    },
    {
        "Name": "스위스",
        "확진자수": 28268,
        "확진자증가수": 205,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 21982,
        "확진자증가수": 603,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 16004,
        "확진자증가수": 682,
        "사망자증가수": 172
    },
    {
        "Name": "오스트리아",
        "확진자수": 14925,
        "확진자증가수": 52,
        "사망자증가수": 19
    },
    {
        "Name": "이스라엘",
        "확진자수": 14498,
        "확진자증가수": 556,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10694,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7338,
        "확진자증가수": 97,
        "사망자증가수": 5
    }
];