var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 66093026,
        "사망자수": 1520982,
        "완치자수": 45710264,
        "확진자증가수": 567487,
        "사망자증가수": 9831
    },
    {
        "Name": "미국",
        "확진자수": 14703168,
        "사망자수": 284826,
        "완치자수": 8624929,
        "확진자증가수": 165905,
        "사망자증가수": 1992
    },
    {
        "Name": "인도",
        "확진자수": 9607632,
        "사망자수": 139714,
        "완치자수": 9057282,
        "확진자증가수": 35852,
        "사망자증가수": 487
    },
    {
        "Name": "브라질",
        "확진자수": 6533968,
        "사망자수": 175964,
        "완치자수": 5725010,
        "확진자증가수": 46452,
        "사망자증가수": 657
    },
    {
        "Name": "러시아",
        "확진자수": 2402949,
        "사망자수": 42176,
        "완치자수": 1888752,
        "확진자증가수": 27403,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2268552,
        "사망자수": 54140,
        "완치자수": 168352,
        "확진자증가수": 11221,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "사망자수": 46252,
        "완치자수": "N/A",
        "확진자증가수": 5554,
        "사망자증가수": 214
    },
    {
        "Name": "영국",
        "확진자수": 1690432,
        "사망자수": 60617,
        "완치자수": "N/A",
        "확진자증가수": 16298,
        "사망자증가수": 504
    },
    {
        "Name": "이탈리아",
        "확진자수": 1688939,
        "사망자수": 58852,
        "완치자수": 872385,
        "확진자증가수": 24099,
        "사망자증가수": 814
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1447732,
        "사망자수": 39305,
        "완치자수": 1274675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1343322,
        "사망자수": 37305,
        "완치자수": 1233115,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1146641,
        "사망자수": 18568,
        "완치자수": 820600,
        "확진자증가수": 17899,
        "사망자증가수": 308
    },
    {
        "Name": "이란",
        "확진자수": 1016835,
        "사망자수": 49695,
        "완치자수": 708106,
        "확진자증가수": 13341,
        "사망자증가수": 347
    },
    {
        "Name": "페루",
        "확진자수": 968846,
        "사망자수": 36104,
        "완치자수": 901544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 800872,
        "사망자수": 21803,
        "완치자수": 739367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 765997,
        "사망자수": 14509,
        "완치자수": 423142,
        "확진자증가수": 32736,
        "사망자증가수": 193
    },
    {
        "Name": "벨기에",
        "확진자수": 584857,
        "사망자수": 17033,
        "완치자수": 38577,
        "확진자증가수": 2605,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 543924,
        "사망자수": 9623,
        "완치자수": "N/A",
        "확진자증가수": 5874,
        "사망자증가수": 58
    },
    {
        "Name": "캐나다",
        "확진자수": 400023,
        "사망자수": 12470,
        "완치자수": 318021,
        "확진자증가수": 3753,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "사망자수": 5292,
        "완치자수": 260600,
        "확진자증가수": 4382,
        "사망자증가수": 111
    },
    {
        "Name": "이스라엘",
        "확진자수": 342101,
        "사망자수": 2896,
        "완치자수": 327162,
        "확진자증가수": 1059,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 312553,
        "사망자수": 4803,
        "완치자수": 234038,
        "확진자증가수": 4935,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 297245,
        "사망자수": 3651,
        "완치자수": 243775,
        "확진자증가수": 3815,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "사망자수": 7067,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 86584,
        "사망자수": 4634,
        "완치자수": 81679,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37371,
        "사망자수": 354,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 36332,
        "사망자수": 536,
        "완치자수": 28611,
        "확진자증가수": 629,
        "사망자증가수": 7
    }
];