var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 48474032,
        "사망자수": 1231573,
        "완치자수": 34699863,
        "확진자증가수": 59439,
        "사망자증가수": 1459
    },
    {
        "Name": "미국",
        "확진자수": 9802374,
        "사망자수": 239842,
        "완치자수": 6293132,
        "확진자증가수": 1019,
        "사망자증가수": 13
    },
    {
        "Name": "인도",
        "확진자수": 8364086,
        "사망자수": 124354,
        "완치자수": 7711809,
        "확진자증가수": 674,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5590941,
        "사망자수": 161170,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1712858,
        "사망자수": 29509,
        "완치자수": 1279169,
        "확진자증가수": 19404,
        "사망자증가수": 292
    },
    {
        "Name": "프랑스",
        "확진자수": 1543321,
        "사망자수": 38674,
        "완치자수": 122662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1356798,
        "사망자수": 38118,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1205928,
        "사망자수": 32520,
        "완치자수": 1017647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1108084,
        "사망자수": 32013,
        "완치자수": 1002202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1099059,
        "사망자수": 47742,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 911787,
        "사망자수": 34671,
        "완치자수": 835694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 790377,
        "사망자수": 39764,
        "완치자수": 307378,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 730548,
        "사망자수": 19585,
        "완치자수": 660185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 646164,
        "사망자수": 36579,
        "완치자수": 500400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 597359,
        "사망자수": 11028,
        "완치자수": 381000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 468213,
        "사망자수": 12331,
        "완치자수": 27334,
        "확진자증가수": 14903,
        "사망자증가수": 205
    },
    {
        "Name": "터키",
        "확진자수": 384509,
        "사망자수": 10558,
        "완치자수": 330665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 383523,
        "사망자수": 7682,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 317556,
        "사망자수": 2597,
        "완치자수": 305553,
        "확진자증가수": 224,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 247703,
        "사망자수": 10331,
        "완치자수": 205647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 192376,
        "사망자수": 2555,
        "완치자수": 87100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 156940,
        "사망자수": 2694,
        "완치자수": 88946,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 137730,
        "사망자수": 5997,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 125099,
        "사망자수": 1227,
        "완치자수": 77036,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86115,
        "사망자수": 4634,
        "완치자수": 81081,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27050,
        "사망자수": 475,
        "완치자수": 24735,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 22578,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];