var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21387785,
        "사망자수": 764110,
        "완치자수": 14169357,
        "확진자증가수": 42607,
        "사망자증가수": 1447
    },
    {
        "Name": "미국",
        "확진자수": 5478009,
        "사망자수": 171568,
        "완치자수": 2876080,
        "확진자증가수": 1743,
        "사망자증가수": 33
    },
    {
        "Name": "브라질",
        "확진자수": 3278895,
        "사망자수": 106571,
        "완치자수": 2384302,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 341070,
        "사망자수": 19492,
        "완치자수": 295630,
        "확진자증가수": 2245,
        "사망자증가수": 161
    },
    {
        "Name": "영국",
        "확진자수": 316367,
        "사망자수": 41358,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 252809,
        "사망자수": 35234,
        "완치자수": 203326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 246861,
        "사망자수": 5934,
        "완치자수": 228980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 223780,
        "사망자수": 9289,
        "완치자수": 202550,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 212211,
        "사망자수": 30406,
        "완치자수": 83848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 121652,
        "사망자수": 9020,
        "완치자수": 107942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 91080,
        "사망자수": 665,
        "완치자수": 66965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84808,
        "사망자수": 4634,
        "완치자수": 79519,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77113,
        "사망자수": 9924,
        "완치자수": 17941,
        "확진자증가수": 922,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 61840,
        "사망자수": 6167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 53783,
        "사망자수": 1772,
        "완치자수": 39374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 37924,
        "사망자수": 1991,
        "완치자수": 32900,
        "확진자증가수": 253,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23179,
        "사망자수": 728,
        "완치자수": 20627,
        "확진자증가수": 303,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 15039,
        "사망자수": 305,
        "완치자수": 13901,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9908,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];