var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 103218400,
        "사망자수": 2231221,
        "완치자수": 74885379,
        "확진자증가수": 104425,
        "사망자증가수": 3321
    },
    {
        "Name": "미국",
        "확진자수": 26655740,
        "사망자수": 450381,
        "완치자수": 16328950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10747091,
        "사망자수": 154312,
        "완치자수": 10423125,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9176975,
        "사망자수": 223971,
        "완치자수": 7998246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3850439,
        "사망자수": 73182,
        "완치자수": 3300004,
        "확진자증가수": 18359,
        "사망자증가수": 485
    },
    {
        "Name": "영국",
        "확진자수": 3796088,
        "사망자수": 105571,
        "완치자수": 1673936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3177879,
        "사망자수": 75862,
        "완치자수": 224120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2541783,
        "사망자수": 88279,
        "완치자수": 1990152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2470901,
        "사망자수": 25865,
        "완치자수": 2355409,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2217234,
        "사망자수": 57512,
        "완치자수": 1921700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2086806,
        "사망자수": 53650,
        "완치자수": 1924401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1922264,
        "사망자수": 47931,
        "완치자수": 1712868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1449236,
        "사망자수": 43951,
        "완치자수": 1292921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1417999,
        "사망자수": 57959,
        "완치자수": 1210051,
        "확진자증가수": 6268,
        "사망자증가수": 70
    },
    {
        "Name": "페루",
        "확진자수": 1133022,
        "사망자수": 40857,
        "완치자수": 1045854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 974775,
        "사망자수": 13959,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 775048,
        "사망자수": 19942,
        "완치자수": 700920,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 711018,
        "사망자수": 12179,
        "완치자수": 518900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 707837,
        "사망자수": 21066,
        "완치자수": 48840,
        "확진자증가수": 2717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 641373,
        "사망자수": 4768,
        "완치자수": 567208,
        "확진자증가수": 2584,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9378,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 414398,
        "사망자수": 7721,
        "완치자수": 392497,
        "확진자증가수": 1190,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89522,
        "사망자수": 4636,
        "완치자수": 83218,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78205,
        "사망자수": 1420,
        "완치자수": 67878,
        "확진자증가수": 355,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 62793,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];