var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 83253930,
        "사망자수": 1816008,
        "완치자수": 59047560,
        "확진자증가수": 198728,
        "사망자증가수": 4650
    },
    {
        "Name": "미국",
        "확진자수": 20226164,
        "사망자수": 350914,
        "완치자수": 12003811,
        "확진자증가수": 8923,
        "사망자증가수": 134
    },
    {
        "Name": "인도",
        "확진자수": 10281229,
        "사망자수": 148932,
        "완치자수": 9875142,
        "확진자증가수": 13946,
        "사망자증가수": 158
    },
    {
        "Name": "브라질",
        "확진자수": 7619970,
        "사망자수": 193940,
        "완치자수": 6707781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3159297,
        "사망자수": 57019,
        "완치자수": 2554340,
        "확진자증가수": 27747,
        "사망자증가수": 593
    },
    {
        "Name": "프랑스",
        "확진자수": 2600498,
        "사망자수": 64381,
        "완치자수": 193045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2432888,
        "사망자수": 72548,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2194272,
        "사망자수": 20642,
        "완치자수": 2078629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2083689,
        "사망자수": 73604,
        "완치자수": 1445690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1921115,
        "사망자수": 50689,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1730205,
        "사망자수": 33817,
        "완치자수": 1328200,
        "확진자증가수": 10032,
        "사망자증가수": 331
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1626461,
        "사망자수": 42909,
        "완치자수": 1497180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1613928,
        "사망자수": 43163,
        "완치자수": 1426676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1225142,
        "사망자수": 55223,
        "완치자수": 988833,
        "확진자증가수": 6390,
        "사망자증가수": 128
    },
    {
        "Name": "남아프리카",
        "확진자수": 1039161,
        "사망자수": 28033,
        "완치자수": 867597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1012614,
        "사망자수": 37621,
        "완치자수": 951318,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 787300,
        "사망자수": 11324,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 644242,
        "사망자수": 19441,
        "완치자수": 44348,
        "확진자증가수": 2831,
        "사망자증가수": 80
    },
    {
        "Name": "캐나다",
        "확진자수": 572982,
        "사망자수": 15472,
        "완치자수": 484583,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 447905,
        "사망자수": 7624,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 419943,
        "사망자수": 3318,
        "완치자수": 374138,
        "확진자증가수": 3359,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 413678,
        "사망자수": 6906,
        "완치자수": 334276,
        "확진자증가수": 7627,
        "사망자증가수": 76
    },
    {
        "Name": "오스트리아",
        "확진자수": 360815,
        "사망자수": 6222,
        "완치자수": 332952,
        "확진자증가수": 2913,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87052,
        "사망자수": 4634,
        "완치자수": 82050,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 60740,
        "사망자수": 900,
        "완치자수": 42271,
        "확진자증가수": 967,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 49010,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];