var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 214935638,
        "사망자수": 4480549,
        "완치자수": 192254119,
        "확진자증가수": 230343,
        "사망자증가수": 4992
    },
    {
        "Name": "미국",
        "확진자수": 39157249,
        "사망자수": 649680,
        "완치자수": 30678283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32558530,
        "사망자수": 436396,
        "완치자수": 31788440,
        "확진자증가수": 763,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20645537,
        "사망자수": 576730,
        "완치자수": 19577135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6824540,
        "사망자수": 179243,
        "완치자수": 6092818,
        "확진자증가수": 19630,
        "사망자증가수": 820
    },
    {
        "Name": "프랑스",
        "확진자수": 6673336,
        "사망자수": 113665,
        "완치자수": 6120211,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6590747,
        "사망자수": 132003,
        "완치자수": 5197140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6273681,
        "사망자수": 55212,
        "완치자수": 5756406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5155079,
        "사망자수": 110966,
        "완치자수": 4833260,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4897150,
        "사망자수": 124474,
        "완치자수": 4727307,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4833135,
        "사망자수": 104716,
        "완치자수": 4053022,
        "확진자증가수": 36758,
        "사망자증가수": 694
    },
    {
        "Name": "스페인",
        "확진자수": 4815205,
        "사망자수": 83690,
        "완치자수": 4217444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4502396,
        "사망자수": 128914,
        "완치자수": 4237758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3901864,
        "사망자수": 92572,
        "완치자수": 3714400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2722202,
        "사망자수": 80469,
        "완치자수": 2474245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2145051,
        "사망자수": 198031,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1926424,
        "사망자수": 17974,
        "완치자수": 1829398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1479310,
        "사망자수": 26855,
        "완치자수": 1427007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1173108,
        "사망자수": 25348,
        "완치자수": 1092355,
        "확진자증가수": 2895,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1120628,
        "사망자수": 14634,
        "완치자수": 1083492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1025869,
        "사망자수": 17674,
        "완치자수": 963205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1024100,
        "사망자수": 6909,
        "완치자수": 937942,
        "확진자증가수": 1893,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 765190,
        "사망자수": 10962,
        "완치자수": 703487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 681617,
        "사망자수": 10772,
        "완치자수": 657013,
        "확진자증가수": 1438,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 243317,
        "사망자수": 2257,
        "완치자수": 212871,
        "확진자증가수": 1878,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 152119,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94733,
        "사망자수": 4636,
        "완치자수": 88600,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];