var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8295359,
        "사망자수": 446757,
        "완치자수": 4347331,
        "확진자증가수": 44135,
        "사망자증가수": 1569
    },
    {
        "Name": "미국",
        "확진자수": 2208787,
        "사망자수": 119145,
        "완치자수": 903136,
        "확진자증가수": 387,
        "사망자증가수": 13
    },
    {
        "Name": "브라질",
        "확진자수": 928834,
        "사망자수": 45456,
        "완치자수": 477364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 298136,
        "사망자수": 41969,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 291408,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237500,
        "사망자수": 34405,
        "완치자수": 178526,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 195051,
        "사망자수": 9185,
        "완치자수": 154812,
        "확진자증가수": 2612,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 188544,
        "사망자수": 8910,
        "완치자수": 173600,
        "확진자증가수": 162,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 181298,
        "사망자수": 4842,
        "완치자수": 153379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 157716,
        "사망자수": 29547,
        "완치자수": 73335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 99467,
        "사망자수": 8213,
        "완치자수": 61443,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83265,
        "사망자수": 4634,
        "완치자수": 78379,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60244,
        "사망자수": 9675,
        "완치자수": 16684,
        "확진자증가수": 89,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 53323,
        "사망자수": 4939,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49204,
        "사망자수": 6074,
        "완치자수": "N/A",
        "확진자증가수": 117,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 37672,
        "사망자수": 1523,
        "완치자수": 23580,
        "확진자증가수": 336,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31183,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 19637,
        "사망자수": 303,
        "완치자수": 15459,
        "확진자증가수": 142,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17203,
        "사망자수": 687,
        "완치자수": 16099,
        "확진자증가수": 14,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 12198,
        "사망자수": 279,
        "완치자수": 10774,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8660,
        "사망자수": 243,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];