var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 21818117,
        "확진자증가수": 212630,
        "사망자증가수": 4533
    },
    {
        "Name": "미국",
        "확진자수": 5566632,
        "확진자증가수": 36843,
        "사망자증가수": 522
    },
    {
        "Name": "브라질",
        "확진자수": 3340197,
        "확진자증가수": 22365,
        "사망자증가수": 582
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 343203,
        "확진자증가수": 2133,
        "사망자증가수": 147
    },
    {
        "Name": "영국",
        "확진자수": 318484,
        "확진자증가수": 1040,
        "사망자증가수": 5
    },
    {
        "Name": "이탈리아",
        "확진자수": 253915,
        "확진자증가수": 479,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 249309,
        "확진자증가수": 1192,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 224997,
        "확진자증가수": 519,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 218536,
        "확진자증가수": 3015,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 122087,
        "확진자증가수": 198,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 92680,
        "확진자증가수": 447,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 84827,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77869,
        "확진자증가수": 756,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 63002,
        "확진자증가수": 507,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 54102,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 38124,
        "확진자증가수": 200,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23370,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15318,
        "확진자증가수": 279,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10005,
        "확진자증가수": 40,
        "사망자증가수": 0
    }
];