var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 12156029,
        "확진자증가수": 213681,
        "사망자증가수": 5507
    },
    {
        "Name": "미국",
        "확진자수": 3158932,
        "확진자증가수": 61848,
        "사망자증가수": 890
    },
    {
        "Name": "브라질",
        "확진자수": 1716196,
        "확진자증가수": 41541,
        "사망자증가수": 1187
    },
    {
        "Name": "스페인",
        "확진자수": 299593,
        "확진자증가수": 383,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 286979,
        "확진자증가수": 630,
        "사망자증가수": 126
    },
    {
        "Name": "이란",
        "확진자수": 248379,
        "확진자증가수": 2691,
        "사망자증가수": 153
    },
    {
        "Name": "이탈리아",
        "확진자수": 242149,
        "확진자증가수": 193,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 208938,
        "확진자증가수": 1041,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 198765,
        "확진자증가수": 410,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 169473,
        "확진자증가수": 663,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 106434,
        "확진자증가수": 267,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 83572,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74285,
        "확진자증가수": 704,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 62123,
        "확진자증가수": 65,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 50746,
        "확진자증가수": 52,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 44859,
        "확진자증가수": 443,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 33557,
        "확진자증가수": 1335,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 32498,
        "확진자증가수": 129,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18513,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13243,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8950,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];