var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 130954934,
        "사망자수": 2853007,
        "완치자수": 105431002,
        "확진자증가수": 150592,
        "사망자증가수": 2787
    },
    {
        "Name": "미국",
        "확진자수": 31315968,
        "사망자수": 567610,
        "완치자수": 23825896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12912379,
        "사망자수": 328366,
        "완치자수": 11276628,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12396450,
        "사망자수": 164157,
        "완치자수": 11570440,
        "확진자증가수": 5321,
        "사망자증가수": 16
    },
    {
        "Name": "프랑스",
        "확진자수": 4741759,
        "사망자수": 96280,
        "완치자수": 297734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4572077,
        "사망자수": 100017,
        "완치자수": 4195869,
        "확진자증가수": 9021,
        "사망자증가수": 384
    },
    {
        "Name": "영국",
        "확진자수": 4353668,
        "사망자수": 126816,
        "완치자수": 3873487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3629000,
        "사망자수": 110328,
        "완치자수": 2953377,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3400296,
        "사망자수": 31892,
        "완치자수": 3059462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3291394,
        "사망자수": 75541,
        "완치자수": 3054725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2872379,
        "사망자수": 77421,
        "완치자수": 2560400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2428048,
        "사망자수": 63777,
        "완치자수": 2300887,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2373153,
        "사망자수": 56023,
        "완치자수": 2121954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1920394,
        "사망자수": 62999,
        "완치자수": 1642418,
        "확진자증가수": 11420,
        "사망자증가수": 123
    },
    {
        "Name": "페루",
        "확진자수": 1568345,
        "사망자수": 52331,
        "완치자수": 1485582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1550724,
        "사망자수": 52946,
        "완치자수": 1475398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1287696,
        "사망자수": 16575,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 990604,
        "사망자수": 23008,
        "완치자수": 916422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 892585,
        "사망자수": 23083,
        "완치자수": 57671,
        "확진자증가수": 4665,
        "사망자증가수": 38
    },
    {
        "Name": "이스라엘",
        "확진자수": 833707,
        "사망자수": 6220,
        "완치자수": 820906,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 822862,
        "사망자수": 16868,
        "완치자수": 779655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10351,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 556012,
        "사망자수": 9434,
        "완치자수": 509550,
        "확진자증가수": 3283,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 104736,
        "사망자수": 1740,
        "완치자수": 96196,
        "확진자증가수": 542,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 97410,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90252,
        "사망자수": 4636,
        "완치자수": 85413,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];