var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 79057408,
        "사망자수": 1737751,
        "완치자수": 55648759,
        "확진자증가수": 20813,
        "사망자증가수": 1086
    },
    {
        "Name": "미국",
        "확진자수": 18917152,
        "사망자수": 334218,
        "완치자수": 11101866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10123778,
        "사망자수": 146778,
        "완치자수": 9693173,
        "확진자증가수": 234,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7366677,
        "사망자수": 189264,
        "완치자수": 6405356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2933753,
        "사망자수": 52461,
        "완치자수": 2343967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2505875,
        "사망자수": 61978,
        "완치자수": 187272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2149551,
        "사망자수": 69051,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2082610,
        "사망자수": 18861,
        "완치자수": 1901307,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1991278,
        "사망자수": 70395,
        "완치자수": 1322067,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1847874,
        "사망자수": 49698,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1587908,
        "사망자수": 29127,
        "완치자수": 1160100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1563865,
        "사망자수": 42314,
        "완치자수": 1384277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1544826,
        "사망자수": 41174,
        "완치자수": 1404168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1177004,
        "사망자수": 54156,
        "완치자수": 914194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1002263,
        "사망자수": 37273,
        "완치자수": 938341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 954258,
        "사망자수": 25657,
        "완치자수": 811372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 721071,
        "사망자수": 10737,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 632321,
        "사망자수": 18939,
        "완치자수": 43513,
        "확진자증가수": 3212,
        "사망자증가수": 118
    },
    {
        "Name": "캐나다",
        "확진자수": 528354,
        "사망자수": 14597,
        "완치자수": 438452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 423299,
        "사망자수": 7029,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 385022,
        "사망자수": 3150,
        "완치자수": 351875,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 383258,
        "사망자수": 6343,
        "완치자수": 308446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 344357,
        "사망자수": 5654,
        "완치자수": 312921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86899,
        "사망자수": 4634,
        "완치자수": 81950,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 53533,
        "사망자수": 756,
        "완치자수": 37425,
        "확진자증가수": 985,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45455,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];