var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 1852257,
        "확진자증가수": 72514,
        "사망자증가수": 5415
    },
    {
        "Name": "미국",
        "확진자수": 560300,
        "확진자증가수": 27421,
        "사망자증가수": 1528
    },
    {
        "Name": "스페인",
        "확진자수": 166831,
        "확진자증가수": 3804,
        "사망자증가수": 603
    },
    {
        "Name": "이탈리아",
        "확진자수": 156363,
        "확진자증가수": 4092,
        "사망자증가수": 431
    },
    {
        "Name": "프랑스",
        "확진자수": 132591,
        "확진자증가수": 2937,
        "사망자증가수": 561
    },
    {
        "Name": "독일",
        "확진자수": 127854,
        "확진자증가수": 2402,
        "사망자증가수": 151
    },
    {
        "Name": "영국",
        "확진자수": 84279,
        "확진자증가수": 5288,
        "사망자증가수": 737
    },
    {
        "Name": "중국",
        "확진자수": 82052,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 71686,
        "확진자증가수": 1657,
        "사망자증가수": 117
    },
    {
        "Name": "터키",
        "확진자수": 56956,
        "확진자증가수": 4789,
        "사망자증가수": 97
    },
    {
        "Name": "벨기에",
        "확진자수": 29647,
        "확진자증가수": 1629,
        "사망자증가수": 254
    },
    {
        "Name": "네덜란드",
        "확진자수": 25587,
        "확진자증가수": 1174,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 25415,
        "확진자증가수": 308,
        "사망자증가수": 70
    },
    {
        "Name": "캐나다",
        "확진자수": 24383,
        "확진자증가수": 1065,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 22192,
        "확진자증가수": 1230,
        "사망자증가수": 83
    },
    {
        "Name": "포르투갈",
        "확진자수": 16585,
        "확진자증가수": 598,
        "사망자증가수": 34
    },
    {
        "Name": "오스트리아",
        "확진자수": 13945,
        "확진자증가수": 139,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 11145,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10512,
        "확진자증가수": 32,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10483,
        "확진자증가수": 332,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 6525,
        "확진자증가수": 116,
        "사망자증가수": 9
    }
];