var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 29189437,
        "확진자증가수": 250947,
        "사망자증가수": 3938
    },
    {
        "Name": "미국",
        "확진자수": 6708458,
        "확진자증가수": 31857,
        "사망자증가수": 392
    },
    {
        "Name": "브라질",
        "확진자수": 4330455,
        "확진자증가수": 14597,
        "사망자증가수": 389
    },
    {
        "Name": "스페인",
        "확진자수": 590707,
        "확진자증가수": 7005,
        "사망자증가수": 33
    },
    {
        "Name": "이란",
        "확진자수": 402029,
        "확진자증가수": 2089,
        "사망자증가수": 128
    },
    {
        "Name": "프랑스",
        "확진자수": 381094,
        "확진자증가수": 7183,
        "사망자증가수": 6
    },
    {
        "Name": "영국",
        "확진자수": 368504,
        "확진자증가수": 3330,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 291162,
        "확진자증가수": 1527,
        "사망자증가수": 57
    },
    {
        "Name": "이탈리아",
        "확진자수": 287753,
        "확진자증가수": 1458,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 261298,
        "확진자증가수": 752,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 155604,
        "확진자증가수": 2882,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 136659,
        "확진자증가수": 518,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 92478,
        "확진자증가수": 941,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85184,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 82099,
        "확진자증가수": 1087,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 63983,
        "확진자증가수": 673,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 47179,
        "확진자증가수": 475,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 33159,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 22176,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 12154,
        "확진자증가수": 75,
        "사망자증가수": 0
    }
];