var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1697848,
        "사망자수": 102696,
        "완치자수": 376254,
        "확진자증가수": 94154,
        "사망자증가수": 7012
    },
    {
        "Name": "미국",
        "확진자수": 502318,
        "사망자수": 18725,
        "완치자수": 27314,
        "확진자증가수": 33752,
        "사망자증가수": 2043
    },
    {
        "Name": "스페인",
        "확진자수": 158273,
        "사망자수": 16081,
        "완치자수": 55668,
        "확진자증가수": 5051,
        "사망자증가수": 634
    },
    {
        "Name": "이탈리아",
        "확진자수": 147577,
        "사망자수": 18849,
        "완치자수": 30455,
        "확진자증가수": 3951,
        "사망자증가수": 570
    },
    {
        "Name": "프랑스",
        "확진자수": 124869,
        "사망자수": 13197,
        "완치자수": 24932,
        "확진자증가수": 7120,
        "사망자증가수": 987
    },
    {
        "Name": "독일",
        "확진자수": 122171,
        "사망자수": 2767,
        "완치자수": 53913,
        "확진자증가수": 3936,
        "사망자증가수": 160
    },
    {
        "Name": "중국",
        "확진자수": 81953,
        "사망자수": 3339,
        "완치자수": 77525,
        "확진자증가수": 46,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 73758,
        "사망자수": 8958,
        "완치자수": 344,
        "확진자증가수": 8681,
        "사망자증가수": 980
    },
    {
        "Name": "이란",
        "확진자수": 68192,
        "사망자수": 4232,
        "완치자수": 35465,
        "확진자증가수": 1972,
        "사망자증가수": 122
    },
    {
        "Name": "터키",
        "확진자수": 47029,
        "사망자수": 1006,
        "완치자수": 2423,
        "확진자증가수": 4747,
        "사망자증가수": 98
    },
    {
        "Name": "벨기에",
        "확진자수": 26667,
        "사망자수": 3019,
        "완치자수": 5568,
        "확진자증가수": 1684,
        "사망자증가수": 496
    },
    {
        "Name": "스위스",
        "확진자수": 24551,
        "사망자수": 1002,
        "완치자수": 11100,
        "확진자증가수": 500,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 23097,
        "사망자수": 2511,
        "완치자수": 250,
        "확진자증가수": 1335,
        "사망자증가수": 115
    },
    {
        "Name": "캐나다",
        "확진자수": 22148,
        "사망자수": 569,
        "완치자수": 6013,
        "확진자증가수": 1383,
        "사망자증가수": 60
    },
    {
        "Name": "브라질",
        "확진자수": 19789,
        "사망자수": 1068,
        "완치자수": 173,
        "확진자증가수": 1644,
        "사망자증가수": 114
    },
    {
        "Name": "포르투갈",
        "확진자수": 15472,
        "사망자수": 435,
        "완치자수": 233,
        "확진자증가수": 1516,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 13560,
        "사망자수": 319,
        "완치자수": 6064,
        "확진자증가수": 316,
        "사망자증가수": 24
    },
    {
        "Name": "한국",
        "확진자수": 10450,
        "사망자수": 208,
        "완치자수": 7117,
        "확진자증가수": 27,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 10408,
        "사망자수": 95,
        "완치자수": 1183,
        "확진자증가수": 440,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 9685,
        "사망자수": 870,
        "완치자수": 381,
        "확진자증가수": 544,
        "사망자증가수": 77
    },
    {
        "Name": "노르웨이",
        "확진자수": 6314,
        "사망자수": 113,
        "완치자수": 32,
        "확진자증가수": 95,
        "사망자증가수": 5
    }
];