var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1436841,
        "사망자수": 82421,
        "완치자수": 303728,
        "확진자증가수": 5922,
        "사망자증가수": 387
    },
    {
        "Name": "미국",
        "확진자수": 400549,
        "사망자수": 12857,
        "완치자수": 21711,
        "확진자증가수": 214,
        "사망자증가수": 16
    },
    {
        "Name": "스페인",
        "확진자수": 141942,
        "사망자수": 14045,
        "완치자수": 43208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 135586,
        "사망자수": 17127,
        "완치자수": 24392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 109069,
        "사망자수": 10328,
        "완치자수": 19337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 107663,
        "사망자수": 2016,
        "완치자수": 36081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 62589,
        "사망자수": 3872,
        "완치자수": 27039,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 55242,
        "사망자수": 6159,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 34109,
        "사망자수": 725,
        "완치자수": 1582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "사망자수": 2240,
        "완치자수": 4681,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 22328,
        "사망자수": 824,
        "완치자수": 8704,
        "확진자증가수": 75,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 19580,
        "사망자수": 2101,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 17897,
        "사망자수": 381,
        "완치자수": 4028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 14049,
        "사망자수": 688,
        "완치자수": 127,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 12734,
        "사망자수": 273,
        "완치자수": 4512,
        "확진자증가수": 95,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 12442,
        "사망자수": 345,
        "완치자수": 184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10384,
        "사망자수": 200,
        "완치자수": 6776,
        "확진자증가수": 53,
        "사망자증가수": 8
    }
];