var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 132434768,
        "확진자증가수": 481174,
        "사망자증가수": 7445
    },
    {
        "Name": "미국",
        "확진자수": 31498125,
        "확진자증가수": 57644,
        "사망자증가수": 524
    },
    {
        "Name": "브라질",
        "확진자수": 13023189,
        "확진자증가수": 38233,
        "사망자증가수": 1623
    },
    {
        "Name": "인도",
        "확진자수": 12684477,
        "확진자증가수": 96557,
        "사망자증가수": 445
    },
    {
        "Name": "프랑스",
        "확진자수": 4833263,
        "확진자증가수": 10793,
        "사망자증가수": 197
    },
    {
        "Name": "러시아",
        "확진자수": 4589540,
        "확진자증가수": 8646,
        "사망자증가수": 343
    },
    {
        "Name": "영국",
        "확진자수": 4362150,
        "확진자증가수": 2762,
        "사망자증가수": 26
    },
    {
        "Name": "이탈리아",
        "확진자수": 3678940,
        "확진자증가수": 10676,
        "사망자증가수": 296
    },
    {
        "Name": "터키",
        "확진자수": 3529601,
        "확진자증가수": 42551,
        "사망자증가수": 193
    },
    {
        "Name": "스페인",
        "확진자수": 3311325,
        "확진자증가수": 4660,
        "사망자증가수": 42
    },
    {
        "Name": "독일",
        "확진자수": 2903036,
        "확진자증가수": 7405,
        "사망자증가수": 73
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2456409,
        "확진자증가수": 10190,
        "사망자증가수": 199
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2407159,
        "확진자증가수": 13667,
        "사망자증가수": 272
    },
    {
        "Name": "이란",
        "확진자수": 1945964,
        "확진자증가수": 13890,
        "사망자증가수": 172
    },
    {
        "Name": "페루",
        "확진자수": 1590209,
        "확진자증가수": 7842,
        "사망자증가수": 261
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552416,
        "확진자증가수": 452,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 1307466,
        "확진자증가수": 5320,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1014374,
        "확진자증가수": 10386,
        "사망자증가수": 56
    },
    {
        "Name": "벨기에",
        "확진자수": 900996,
        "확진자증가수": 3522,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 834993,
        "확진자증가수": 3111,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 834603,
        "확진자증가수": 356,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 823494,
        "확진자증가수": 159,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "확진자증가수": 0,
        "사망자증가수": 24
    },
    {
        "Name": "오스트리아",
        "확진자수": 560972,
        "확진자증가수": 2217,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 105752,
        "확진자증가수": 473,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 99072,
        "확진자증가수": 620,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90305,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];