var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11191681,
        "사망자수": 529127,
        "완치자수": 6330671,
        "확진자증가수": 9105,
        "사망자증가수": 718
    },
    {
        "Name": "미국",
        "확진자수": 2890588,
        "사망자수": 132101,
        "완치자수": 1235488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1543341,
        "사망자수": 63254,
        "완치자수": 978615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 284276,
        "사망자수": 44131,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 241184,
        "사망자수": 34833,
        "완치자수": 191467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 235429,
        "사망자수": 11260,
        "완치자수": 196446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 203456,
        "사망자수": 5186,
        "완치자수": 178278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 197000,
        "사망자수": 9073,
        "완치자수": 181300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "사망자수": 29893,
        "완치자수": 77060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105091,
        "사망자수": 8663,
        "완치자수": 68693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83545,
        "사망자수": 4634,
        "완치자수": 78509,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "사망자수": 5420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61727,
        "사망자수": 9765,
        "완치자수": 17073,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 43156,
        "사망자수": 1598,
        "완치자수": 28424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32101,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 28055,
        "사망자수": 326,
        "완치자수": 17669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18050,
        "사망자수": 705,
        "완치자수": 16558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13030,
        "사망자수": 283,
        "완치자수": 11811,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8921,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];