var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 79485341,
        "사망자수": 1744993,
        "완치자수": 55931409,
        "확진자증가수": 437913,
        "사망자증가수": 8273
    },
    {
        "Name": "미국",
        "확진자수": 18997858,
        "사망자수": 335466,
        "완치자수": 11125876,
        "확진자증가수": 80706,
        "사망자증가수": 1248
    },
    {
        "Name": "인도",
        "확진자수": 10145006,
        "사망자수": 147097,
        "완치자수": 9714435,
        "확진자증가수": 21462,
        "사망자증가수": 319
    },
    {
        "Name": "브라질",
        "확진자수": 7374775,
        "사망자수": 189419,
        "완치자수": 6405356,
        "확진자증가수": 8098,
        "사망자증가수": 155
    },
    {
        "Name": "러시아",
        "확진자수": 2963688,
        "사망자수": 53096,
        "완치자수": 2370857,
        "확진자증가수": 29935,
        "사망자증가수": 635
    },
    {
        "Name": "프랑스",
        "확진자수": 2527509,
        "사망자수": 62268,
        "완치자수": 187272,
        "확진자증가수": 21634,
        "사망자증가수": 290
    },
    {
        "Name": "영국",
        "확진자수": 2188587,
        "사망자수": 69625,
        "완치자수": "N/A",
        "확진자증가수": 39036,
        "사망자증가수": 574
    },
    {
        "Name": "터키",
        "확진자수": 2100712,
        "사망자수": 19115,
        "완치자수": 1935292,
        "확진자증가수": 18102,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2009317,
        "사망자수": 70900,
        "완치자수": 1344785,
        "확진자증가수": 18040,
        "사망자증가수": 505
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 10967,
        "사망자증가수": 126
    },
    {
        "Name": "독일",
        "확진자수": 1607338,
        "사망자수": 29500,
        "완치자수": 1184400,
        "확진자증가수": 19430,
        "사망자증가수": 373
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1563865,
        "사망자수": 42314,
        "완치자수": 1384277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1544826,
        "사망자수": 41174,
        "완치자수": 1404168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1183182,
        "사망자수": 54308,
        "완치자수": 924685,
        "확진자증가수": 6178,
        "사망자증가수": 152
    },
    {
        "Name": "페루",
        "확진자수": 1002263,
        "사망자수": 37273,
        "완치자수": 938341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 954258,
        "사망자수": 25657,
        "완치자수": 811372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 732570,
        "사망자수": 10826,
        "완치자수": "N/A",
        "확진자증가수": 11499,
        "사망자증가수": 89
    },
    {
        "Name": "벨기에",
        "확진자수": 632321,
        "사망자수": 18939,
        "완치자수": 43513,
        "확진자증가수": 3212,
        "사망자증가수": 118
    },
    {
        "Name": "캐나다",
        "확진자수": 534502,
        "사망자수": 14703,
        "완치자수": 442572,
        "확진자증가수": 6148,
        "사망자증가수": 106
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7067,
        "완치자수": 311500,
        "확진자증가수": 4898,
        "사망자증가수": 38
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 387636,
        "사망자수": 6413,
        "완치자수": 312533,
        "확진자증가수": 4378,
        "사망자증가수": 70
    },
    {
        "Name": "이스라엘",
        "확진자수": 385022,
        "사망자수": 3150,
        "완치자수": 351875,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 347204,
        "사망자수": 5745,
        "완치자수": 315952,
        "확진자증가수": 2847,
        "사망자증가수": 91
    },
    {
        "Name": "중국",
        "확진자수": 86899,
        "사망자수": 4634,
        "완치자수": 81950,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 53533,
        "사망자수": 756,
        "완치자수": 37425,
        "확진자증가수": 985,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 45809,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 354,
        "사망자증가수": 0
    }
];