var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38770599,
        "사망자수": 1097296,
        "완치자수": 29140118,
        "확진자증가수": 40319,
        "사망자증가수": 973
    },
    {
        "Name": "미국",
        "확진자수": 8150383,
        "사망자수": 221850,
        "완치자수": 5279651,
        "확진자증가수": 340,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 5141498,
        "사망자수": 151779,
        "완치자수": 4568813,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 937311,
        "사망자수": 33413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 779063,
        "사망자수": 33037,
        "완치자수": 103413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 654644,
        "사망자수": 43155,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 513219,
        "사망자수": 29349,
        "완치자수": 414831,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 372799,
        "사망자수": 36289,
        "완치자수": 244065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 341742,
        "사망자수": 9771,
        "완치자수": 281900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 340450,
        "사망자수": 9014,
        "완치자수": 298368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 299253,
        "사망자수": 2099,
        "완치자수": 253212,
        "확진자증가수": 753,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 196163,
        "사망자수": 6663,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 189387,
        "사망자수": 9664,
        "완치자수": 159351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 181511,
        "사망자수": 10278,
        "완치자수": 20587,
        "확진자증가수": 8271,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 101332,
        "사망자수": 5907,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 91193,
        "사망자수": 2117,
        "완치자수": 54493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85622,
        "사망자수": 4634,
        "완치자수": 80748,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 68704,
        "사망자수": 2109,
        "완치자수": 49800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 58672,
        "사망자수": 872,
        "완치자수": 45846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24988,
        "사망자수": 439,
        "완치자수": 23082,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15953,
        "사망자수": 277,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];