var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 81892565,
        "사망자수": 1786655,
        "완치자수": 57997690,
        "확진자증가수": 198561,
        "사망자증가수": 5419
    },
    {
        "Name": "미국",
        "확진자수": 19803605,
        "사망자수": 343593,
        "완치자수": 11701029,
        "확진자증가수": 21887,
        "사망자증가수": 411
    },
    {
        "Name": "인도",
        "확진자수": 10237117,
        "사망자수": 148329,
        "완치자수": 9821119,
        "확진자증가수": 12320,
        "사망자증가수": 139
    },
    {
        "Name": "브라질",
        "확진자수": 7506890,
        "사망자수": 191641,
        "완치자수": 6568898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3105037,
        "사망자수": 55827,
        "완치자수": 2496183,
        "확진자증가수": 27002,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2562646,
        "사망자수": 63109,
        "완치자수": 190722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2329730,
        "사망자수": 71109,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2162775,
        "사망자수": 20135,
        "완치자수": 2037433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2067487,
        "사망자수": 73029,
        "완치자수": 1425730,
        "확진자증가수": 11212,
        "사망자증가수": 659
    },
    {
        "Name": "스페인",
        "확진자수": 1894072,
        "사망자수": 50122,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1677280,
        "사망자수": 31613,
        "완치자수": 1277900,
        "확진자증가수": 7086,
        "사망자증가수": 437
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1603807,
        "사망자수": 42374,
        "완치자수": 1469041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1590513,
        "사망자수": 42868,
        "완치자수": 1414680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1212481,
        "사망자수": 54946,
        "완치자수": 969408,
        "확진자증가수": 6108,
        "사망자증가수": 132
    },
    {
        "Name": "남아프리카",
        "확진자수": 1011871,
        "사망자수": 27071,
        "완치자수": 849974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1008908,
        "사망자수": 37525,
        "완치자수": 947427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 777902,
        "사망자수": 11212,
        "완치자수": "N/A",
        "확진자증가수": 7502,
        "사망자증가수": 170
    },
    {
        "Name": "벨기에",
        "확진자수": 639734,
        "사망자수": 19234,
        "완치자수": 43935,
        "확진자증가수": 857,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 555207,
        "사망자수": 15121,
        "완치자수": 465973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 442481,
        "사망자수": 7392,
        "완치자수": 317600,
        "확진자증가수": 4197,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 428533,
        "사망자수": 8484,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 25
    },
    {
        "Name": "이스라엘",
        "확진자수": 409338,
        "사망자수": 3257,
        "완치자수": 367081,
        "확진자증가수": 2053,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 400002,
        "사망자수": 6751,
        "완치자수": 327794,
        "확진자증가수": 3336,
        "사망자증가수": 74
    },
    {
        "Name": "오스트리아",
        "확진자수": 355352,
        "사망자수": 6059,
        "완치자수": 328974,
        "확진자증가수": 1868,
        "사망자증가수": 128
    },
    {
        "Name": "중국",
        "확진자수": 87003,
        "사망자수": 4634,
        "완치자수": 82021,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 58725,
        "사망자수": 859,
        "완치자수": 40703,
        "확진자증가수": 1045,
        "사망자증가수": 40
    },
    {
        "Name": "노르웨이",
        "확진자수": 47949,
        "사망자수": 433,
        "완치자수": 37658,
        "확진자증가수": 364,
        "사망자증가수": 4
    }
];