var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8108667,
        "확진자증가수": 124600,
        "사망자증가수": 3415
    },
    {
        "Name": "미국",
        "확진자수": 2182950,
        "확진자증가수": 20722,
        "사망자증가수": 425
    },
    {
        "Name": "브라질",
        "확진자수": 891556,
        "확진자증가수": 23674,
        "사망자증가수": 729
    },
    {
        "Name": "영국",
        "확진자수": 296857,
        "확진자증가수": 968,
        "사망자증가수": 38
    },
    {
        "Name": "스페인",
        "확진자수": 291189,
        "확진자증가수": 181,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237290,
        "확진자증가수": 301,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 189876,
        "확진자증가수": 2449,
        "사망자증가수": 113
    },
    {
        "Name": "독일",
        "확진자수": 188044,
        "확진자증가수": 373,
        "사망자증가수": 15
    },
    {
        "Name": "터키",
        "확진자수": 179831,
        "확진자증가수": 1592,
        "사망자증가수": 18
    },
    {
        "Name": "프랑스",
        "확진자수": 157372,
        "확진자증가수": 152,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 99147,
        "확진자증가수": 360,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 83181,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60100,
        "확진자증가수": 71,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 52383,
        "확진자증가수": 139,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 48948,
        "확진자증가수": 165,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 37036,
        "확진자증가수": 346,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31131,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 19237,
        "확진자증가수": 182,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17135,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12121,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8647,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];