var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 242451439,
        "사망자수": 4931333,
        "완치자수": 219751505,
        "확진자증가수": 141526,
        "사망자증가수": 2986
    },
    {
        "Name": "미국",
        "확진자수": 45996507,
        "사망자수": 748652,
        "완치자수": 35710331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34108996,
        "사망자수": 452684,
        "완치자수": 33478247,
        "확진자증가수": 673,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21664879,
        "사망자수": 603902,
        "완치자수": 20838188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8541192,
        "사망자수": 138852,
        "완치자수": 6991909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 8094825,
        "사망자수": 226353,
        "완치자수": 7065712,
        "확진자증가수": 34073,
        "사망자증가수": 1028
    },
    {
        "Name": "터키",
        "확진자수": 7714379,
        "사망자수": 68060,
        "완치자수": 7143657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7096043,
        "사망자수": 117355,
        "완치자수": 6890873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5809967,
        "사망자수": 124423,
        "완치자수": 5347483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5274766,
        "사망자수": 115737,
        "완치자수": 5141288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4990767,
        "사망자수": 87051,
        "완치자수": 4842516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4983527,
        "사망자수": 126910,
        "완치자수": 4828195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4722188,
        "사망자수": 131655,
        "완치자수": 4515987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4410332,
        "사망자수": 95588,
        "완치자수": 4164600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2917255,
        "사망자수": 88674,
        "완치자수": 2808160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2191171,
        "사망자수": 199928,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2054960,
        "사망자수": 18263,
        "완치자수": 1966652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1687608,
        "사망자수": 28603,
        "완치자수": 1628009,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1319518,
        "사망자수": 8023,
        "완치자수": 1294500,
        "확진자증가수": 291,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1292887,
        "사망자수": 25797,
        "완치자수": 1194046,
        "확진자증가수": 3854,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 1163595,
        "사망자수": 14923,
        "완치자수": 1130842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1080929,
        "사망자수": 18106,
        "완치자수": 1032802,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 858198,
        "사망자수": 11181,
        "완치자수": 811941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 783996,
        "사망자수": 11209,
        "완치자수": 748250,
        "확진자증가수": 3727,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 346088,
        "사망자수": 2698,
        "완치자수": 316607,
        "확진자증가수": 1570,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 197504,
        "사망자수": 884,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96601,
        "사망자수": 4636,
        "완치자수": 91460,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];