var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 129452848,
        "사망자수": 2827413,
        "완치자수": 104400135,
        "확진자증가수": 637245,
        "사망자증가수": 12227
    },
    {
        "Name": "미국",
        "확진자수": 31165449,
        "사망자수": 565247,
        "완치자수": 23673318,
        "확진자증가수": 67861,
        "사망자증가수": 1106
    },
    {
        "Name": "브라질",
        "확진자수": 12753258,
        "사망자수": 321886,
        "완치자수": 11169937,
        "확진자증가수": 89200,
        "사망자증가수": 3950
    },
    {
        "Name": "인도",
        "확진자수": 12220669,
        "사망자수": 162960,
        "완치자수": 11472494,
        "확진자증가수": 72182,
        "사망자증가수": 458
    },
    {
        "Name": "프랑스",
        "확진자수": 4644423,
        "사망자수": 95640,
        "완치자수": 294638,
        "확진자증가수": 41907,
        "사망자증가수": 303
    },
    {
        "Name": "러시아",
        "확진자수": 4545095,
        "사망자수": 98850,
        "완치자수": 4166172,
        "확진자증가수": 8275,
        "사망자증가수": 408
    },
    {
        "Name": "영국",
        "확진자수": 4345788,
        "사망자수": 126713,
        "완치자수": 3847351,
        "확진자증가수": 4052,
        "사망자증가수": 43
    },
    {
        "Name": "이탈리아",
        "확진자수": 3584899,
        "사망자수": 109346,
        "완치자수": 2913045,
        "확진자증가수": 23904,
        "사망자증가수": 467
    },
    {
        "Name": "터키",
        "확진자수": 3317182,
        "사망자수": 31537,
        "완치자수": 3014226,
        "확진자증가수": 39302,
        "사망자증가수": 152
    },
    {
        "Name": "스페인",
        "확진자수": 3284353,
        "사망자수": 75459,
        "완치자수": 3042352,
        "확진자증가수": 8534,
        "사망자증가수": 154
    },
    {
        "Name": "독일",
        "확진자수": 2830335,
        "사망자수": 77039,
        "완치자수": 2521800,
        "확진자증가수": 20825,
        "사망자증가수": 206
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2406377,
        "사망자수": 63422,
        "완치자수": 2285515,
        "확진자증가수": 8646,
        "사망자증가수": 167
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2348821,
        "사망자수": 55858,
        "완치자수": 2102616,
        "확진자증가수": 16056,
        "사망자증가수": 122
    },
    {
        "Name": "이란",
        "확진자수": 1885564,
        "사망자수": 62665,
        "완치자수": 1617333,
        "확진자증가수": 10330,
        "사망자증가수": 96
    },
    {
        "Name": "페루",
        "확진자수": 1548807,
        "사망자수": 52008,
        "완치자수": 1468457,
        "확진자증가수": 8730,
        "사망자증가수": 207
    },
    {
        "Name": "남아프리카",
        "확진자수": 1548157,
        "사망자수": 52846,
        "완치자수": 1474319,
        "확진자증가수": 1422,
        "사망자증가수": 58
    },
    {
        "Name": "네덜란드",
        "확진자수": 1272616,
        "사망자수": 16538,
        "완치자수": "N/A",
        "확진자증가수": 7633,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 982116,
        "사망자수": 22959,
        "완치자수": 911293,
        "확진자증가수": 5518,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 876842,
        "사망자수": 22966,
        "완치자수": 56815,
        "확진자증가수": 3906,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 833105,
        "사망자수": 6209,
        "완치자수": 819665,
        "확진자증가수": 466,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 821722,
        "사망자수": 16848,
        "완치자수": 778210,
        "확진자증가수": 618,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 804886,
        "사망자수": 13465,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 601124,
        "사망자수": 10337,
        "완치자수": 547252,
        "확진자증가수": 2411,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 546229,
        "사망자수": 9339,
        "완치자수": 501116,
        "확진자증가수": 3687,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 103088,
        "사망자수": 1731,
        "완치자수": 95030,
        "확진자증가수": 506,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 96079,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 1453,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 90201,
        "사망자수": 4636,
        "완치자수": 85385,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];