var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 216900114,
        "사망자수": 4510726,
        "완치자수": 193833628,
        "확진자증가수": 186225,
        "사망자증가수": 3851
    },
    {
        "Name": "미국",
        "확진자수": 39617417,
        "사망자수": 654381,
        "완치자수": 30812242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32695030,
        "사망자수": 437860,
        "완치자수": 31888642,
        "확진자증가수": 842,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20728605,
        "사망자수": 579052,
        "완치자수": 19646400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6882827,
        "사망자수": 181637,
        "완치자수": 6148250,
        "확진자증가수": 19286,
        "사망자증가수": 797
    },
    {
        "Name": "프랑스",
        "확진자수": 6728858,
        "사망자수": 114157,
        "완치자수": 6191001,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6698486,
        "사망자수": 132376,
        "완치자수": 5337919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6329549,
        "사망자수": 55958,
        "완치자수": 5798314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5171458,
        "사망자수": 111324,
        "완치자수": 4854329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4926964,
        "사망자수": 106482,
        "완치자수": 4146742,
        "확진자증가수": 31516,
        "사망자증가수": 581
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4903304,
        "사망자수": 124743,
        "완치자수": 4734162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4831809,
        "사망자수": 84000,
        "완치자수": 4258193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4524292,
        "사망자수": 129056,
        "완치자수": 4255808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3933569,
        "사망자수": 92631,
        "완치자수": 3726700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2757191,
        "사망자수": 81461,
        "완치자수": 2519781,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2148419,
        "사망자수": 198167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1934283,
        "사망자수": 17994,
        "완치자수": 1841205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1488236,
        "사망자수": 26898,
        "완치자수": 1432355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1177909,
        "사망자수": 25360,
        "완치자수": 1093676,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "사망자수": 14644,
        "완치자수": 1085412,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1046748,
        "사망자수": 6958,
        "완치자수": 959211,
        "확진자증가수": 52,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 1033165,
        "사망자수": 17711,
        "완치자수": 970497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 770758,
        "사망자수": 10967,
        "완치자수": 705104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 685956,
        "사망자수": 10781,
        "완치자수": 660098,
        "확진자증가수": 1415,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 248568,
        "사망자수": 2279,
        "완치자수": 218726,
        "확진자증가수": 1617,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 156133,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94819,
        "사망자수": 4636,
        "완치자수": 88924,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];