var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 224615884,
        "확진자증가수": 597423,
        "사망자증가수": 9135
    },
    {
        "Name": "미국",
        "확진자수": 41741693,
        "확진자증가수": 171125,
        "사망자증가수": 1761
    },
    {
        "Name": "인도",
        "확진자수": 33200877,
        "확진자증가수": 37873,
        "사망자증가수": 304
    },
    {
        "Name": "브라질",
        "확진자수": 20974850,
        "확진자증가수": 15951,
        "사망자증가수": 718
    },
    {
        "Name": "영국",
        "확진자수": 7168806,
        "확진자증가수": 37622,
        "사망자증가수": 147
    },
    {
        "Name": "러시아",
        "확진자수": 7102625,
        "확진자증가수": 18341,
        "사망자증가수": 789
    },
    {
        "Name": "프랑스",
        "확진자수": 6887791,
        "확진자증가수": 9966,
        "사망자증가수": 80
    },
    {
        "Name": "터키",
        "확진자수": 6613976,
        "확진자증가수": 23562,
        "사망자증가수": 214
    },
    {
        "Name": "이란",
        "확진자수": 5258913,
        "확진자증가수": 21114,
        "사망자증가수": 445
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5221809,
        "확진자증가수": 2816,
        "사망자증가수": 183
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4926772,
        "확진자증가수": 1772,
        "사망자증가수": 49
    },
    {
        "Name": "스페인",
        "확진자수": 4907461,
        "확진자증가수": 4440,
        "사망자증가수": 72
    },
    {
        "Name": "이탈리아",
        "확진자수": 4596558,
        "확진자증가수": 5621,
        "사망자증가수": 62
    },
    {
        "Name": "독일",
        "확진자수": 4071607,
        "확진자증가수": 12667,
        "사망자증가수": 55
    },
    {
        "Name": "남아프리카",
        "확진자수": 2848925,
        "확진자증가수": 5883,
        "사망자증가수": 281
    },
    {
        "Name": "페루",
        "확진자수": 2159306,
        "확진자증가수": 813,
        "사망자증가수": 52
    },
    {
        "Name": "네덜란드",
        "확진자수": 1966634,
        "확진자증가수": 2687,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1538093,
        "확진자증가수": 4604,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 1203326,
        "확진자증가수": 2270,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 1154286,
        "확진자증가수": 5861,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1053450,
        "확진자증가수": 1323,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 808050,
        "확진자증가수": 2894,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 705913,
        "확진자증가수": 2341,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 269362,
        "확진자증가수": 1892,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 174649,
        "확진자증가수": 1301,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95128,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];