var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 72511963,
        "사망자수": 1617189,
        "완치자수": 50774400,
        "확진자증가수": 419716,
        "사망자증가수": 6275
    },
    {
        "Name": "미국",
        "확진자수": 16655604,
        "사망자수": 305842,
        "완치자수": 9687383,
        "확진자증가수": 106238,
        "사망자증가수": 760
    },
    {
        "Name": "인도",
        "확진자수": 9884716,
        "사망자수": 143393,
        "완치자수": 9387608,
        "확진자증가수": 27336,
        "사망자증가수": 338
    },
    {
        "Name": "브라질",
        "확진자수": 6889084,
        "사망자수": 181229,
        "완치자수": 5969706,
        "확진자증가수": 8489,
        "사망자증가수": 86
    },
    {
        "Name": "러시아",
        "확진자수": 2653928,
        "사망자수": 46941,
        "완치자수": 2106235,
        "확진자증가수": 28080,
        "사망자증가수": 488
    },
    {
        "Name": "프랑스",
        "확진자수": 2376852,
        "사망자수": 57911,
        "완치자수": 176995,
        "확진자증가수": 11533,
        "사망자증가수": 150
    },
    {
        "Name": "영국",
        "확진자수": 1849403,
        "사망자수": 64170,
        "완치자수": "N/A",
        "확진자증가수": 18447,
        "사망자증가수": 144
    },
    {
        "Name": "이탈리아",
        "확진자수": 1843712,
        "사망자수": 64520,
        "완치자수": 1093161,
        "확진자증가수": 17938,
        "사망자증가수": 484
    },
    {
        "Name": "터키",
        "확진자수": 1836728,
        "사망자수": 16417,
        "완치자수": 1603780,
        "확진자증가수": 26919,
        "사망자증가수": 218
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1494602,
        "사망자수": 40668,
        "완치자수": 1330160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1417072,
        "사망자수": 38866,
        "완치자수": 1310425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1337334,
        "사망자수": 22386,
        "완치자수": 957500,
        "확진자증가수": 16742,
        "사망자증가수": 215
    },
    {
        "Name": "이란",
        "확진자수": 1108269,
        "사망자수": 52196,
        "완치자수": 812270,
        "확진자증가수": 7451,
        "사망자증가수": 247
    },
    {
        "Name": "페루",
        "확진자수": 983045,
        "사망자수": 36609,
        "완치자수": 916335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 860964,
        "사망자수": 23276,
        "완치자수": 761011,
        "확진자증가수": 7999,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 613487,
        "사망자수": 10048,
        "완치자수": "N/A",
        "확진자증가수": 9884,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 605966,
        "사망자수": 17902,
        "완치자수": 41589,
        "확진자증가수": 2807,
        "사망자증가수": 110
    },
    {
        "Name": "캐나다",
        "확진자수": 458804,
        "사망자수": 13406,
        "완치자수": 371920,
        "확진자증가수": 3952,
        "사망자증가수": 56
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5984,
        "완치자수": 291500,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 356823,
        "사망자수": 2996,
        "완치자수": 337026,
        "확진자증가수": 1037,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 348744,
        "사망자수": 5559,
        "완치자수": 271322,
        "확진자증가수": 4044,
        "사망자증가수": 98
    },
    {
        "Name": "오스트리아",
        "확진자수": 322463,
        "사망자수": 4473,
        "완치자수": 281106,
        "확진자증가수": 2641,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86725,
        "사망자수": 4634,
        "완치자수": 81785,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 42766,
        "사망자수": 580,
        "완치자수": 31814,
        "확진자증가수": 1030,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 40927,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 124,
        "사망자증가수": 0
    }
];