var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 37756435,
        "확진자증가수": 288360,
        "사망자증가수": 3952
    },
    {
        "Name": "미국",
        "확진자수": 7991998,
        "확진자증가수": 41935,
        "사망자증가수": 325
    },
    {
        "Name": "브라질",
        "확진자수": 5094979,
        "확진자증가수": 3139,
        "사망자증가수": 270
    },
    {
        "Name": "스페인",
        "확진자수": 908937,
        "확진자증가수": 9285,
        "사망자증가수": 65
    },
    {
        "Name": "프랑스",
        "확진자수": 734974,
        "확진자증가수": 16101,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 603716,
        "확진자증가수": 12872,
        "사망자증가수": 65
    },
    {
        "Name": "이란",
        "확진자수": 500075,
        "확진자증가수": 3822,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 354950,
        "확진자증가수": 5456,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 335533,
        "확진자증가수": 1502,
        "사망자증가수": 59
    },
    {
        "Name": "독일",
        "확진자수": 326291,
        "확진자증가수": 2838,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 290493,
        "확진자증가수": 618,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 181864,
        "확진자증가수": 1685,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 174653,
        "확진자증가수": 6373,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 156931,
        "확진자증가수": 7950,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 86664,
        "확진자증가수": 1090,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85557,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 55319,
        "확진자증가수": 896,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24606,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15524,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];