var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109469582,
        "사망자수": 2413162,
        "완치자수": 81714725,
        "확진자증가수": 85965,
        "사망자증가수": 2078
    },
    {
        "Name": "미국",
        "확진자수": 28262656,
        "사망자수": 497177,
        "완치자수": 18225135,
        "확진자증가수": 1186,
        "사망자증가수": 3
    },
    {
        "Name": "인도",
        "확진자수": 10919616,
        "사망자수": 155789,
        "완치자수": 10624838,
        "확진자증가수": 3444,
        "사망자증가수": 25
    },
    {
        "Name": "브라질",
        "확진자수": 9834513,
        "사망자수": 239294,
        "완치자수": 8745424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4086090,
        "사망자수": 80520,
        "완치자수": 3607036,
        "확진자증가수": 14207,
        "사망자증가수": 394
    },
    {
        "Name": "영국",
        "확진자수": 4038078,
        "사망자수": 117166,
        "완치자수": 2160515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3465163,
        "사망자수": 81814,
        "완치자수": 238753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "사망자수": 64747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2721879,
        "사망자수": 93577,
        "완치자수": 2225519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2586183,
        "사망자수": 27471,
        "완치자수": 2475329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2342198,
        "사망자수": 65580,
        "완치자수": 2128800,
        "확진자증가수": 492,
        "사망자증가수": 14
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2195039,
        "사망자수": 57605,
        "완치자수": 2083551,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2025798,
        "사망자수": 50236,
        "완치자수": 1827118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1526023,
        "사망자수": 59028,
        "완치자수": 1304330,
        "확진자증가수": 7760,
        "사망자증가수": 83
    },
    {
        "Name": "남아프리카",
        "확진자수": 1491807,
        "사망자수": 47899,
        "완치자수": 1388321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1235298,
        "사망자수": 43703,
        "완치자수": 1144108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1029284,
        "사망자수": 14816,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 825785,
        "사망자수": 21293,
        "완치자수": 768508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 787059,
        "사망자수": 15411,
        "완치자수": 668854,
        "확진자증가수": 1303,
        "사망자증가수": 90
    },
    {
        "Name": "벨기에",
        "확진자수": 738631,
        "사망자수": 21662,
        "완치자수": 50847,
        "확진자증가수": 1516,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 727485,
        "사망자수": 5403,
        "완치자수": 667279,
        "확진자증가수": 3105,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "사망자수": 12428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 543207,
        "사망자수": 9776,
        "완치자수": 317600,
        "확진자증가수": 2480,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 434712,
        "사망자수": 8221,
        "완치자수": 412457,
        "확진자증가수": 1225,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 89772,
        "사망자수": 4636,
        "완치자수": 84499,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83869,
        "사망자수": 1527,
        "완치자수": 73794,
        "확진자증가수": 344,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 66666,
        "사망자수": 593,
        "완치자수": 57004,
        "확진자증가수": 165,
        "사망자증가수": 1
    }
];