var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18299331,
        "사망자수": 693957,
        "완치자수": 11506696,
        "확진자증가수": 71973,
        "사망자증가수": 1527
    },
    {
        "Name": "미국",
        "확진자수": 4821575,
        "사망자수": 158457,
        "완치자수": 2381407,
        "확진자증가수": 7928,
        "사망자증가수": 92
    },
    {
        "Name": "브라질",
        "확진자수": 2733677,
        "사망자수": 94130,
        "완치자수": 1884051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 312035,
        "사망자수": 17405,
        "완치자수": 270228,
        "확진자증가수": 2598,
        "사망자증가수": 215
    },
    {
        "Name": "영국",
        "확진자수": 304695,
        "사망자수": 46201,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 248070,
        "사망자수": 35154,
        "완치자수": 200460,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 232856,
        "사망자수": 5728,
        "완치자수": 216494,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 211782,
        "사망자수": 9226,
        "완치자수": 193600,
        "확진자증가수": 320,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "사망자수": 30265,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116884,
        "사망자수": 8945,
        "완치자수": 101574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84428,
        "사망자수": 4634,
        "완치자수": 79013,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81012,
        "사망자수": 5744,
        "완치자수": "N/A",
        "확진자증가수": 43,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 73231,
        "사망자수": 541,
        "완치자수": 47523,
        "확진자증가수": 416,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 69849,
        "사망자수": 9845,
        "완치자수": 17590,
        "확진자증가수": 447,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 55470,
        "사망자수": 6149,
        "완치자수": "N/A",
        "확진자증가수": 372,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51569,
        "사망자수": 1738,
        "완치자수": 37111,
        "확진자증가수": 106,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 35616,
        "사망자수": 1981,
        "완치자수": 31500,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21385,
        "사망자수": 718,
        "완치자수": 19063,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14389,
        "사망자수": 301,
        "완치자수": 13280,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9312,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 44,
        "사망자증가수": 1
    }
];