var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 99487561,
        "사망자수": 2133542,
        "완치자수": 71520089,
        "확진자증가수": 187557,
        "사망자증가수": 4716
    },
    {
        "Name": "미국",
        "확진자수": 25579523,
        "사망자수": 427713,
        "완치자수": 15332896,
        "확진자증가수": 12734,
        "사망자증가수": 78
    },
    {
        "Name": "인도",
        "확진자수": 10661138,
        "사망자수": 153462,
        "완치자수": 10321966,
        "확진자증가수": 5703,
        "사망자증가수": 86
    },
    {
        "Name": "브라질",
        "확진자수": 8816254,
        "사망자수": 216475,
        "완치자수": 7628438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3719400,
        "사망자수": 69462,
        "완치자수": 3131760,
        "확진자증가수": 21127,
        "사망자증가수": 491
    },
    {
        "Name": "영국",
        "확진자수": 3647463,
        "사망자수": 97939,
        "완치자수": 1616307,
        "확진자증가수": 30004,
        "사망자증가수": 610
    },
    {
        "Name": "프랑스",
        "확진자수": 3035181,
        "사망자수": 72877,
        "완치자수": 216725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2466813,
        "사망자수": 85461,
        "완치자수": 1882074,
        "확진자증가수": 11629,
        "사망자증가수": 299
    },
    {
        "Name": "터키",
        "확진자수": 2429605,
        "사망자수": 25073,
        "완치자수": 2307721,
        "확진자증가수": 5277,
        "사망자증가수": 140
    },
    {
        "Name": "독일",
        "확진자수": 2139766,
        "사망자수": 52579,
        "완치자수": 1807500,
        "확진자증가수": 2077,
        "사망자증가수": 43
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2002969,
        "사망자수": 50982,
        "완치자수": 1822309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1862192,
        "사망자수": 46737,
        "완치자수": 1646668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1404839,
        "사망자수": 40574,
        "완치자수": 1217492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1372977,
        "사망자수": 57383,
        "완치자수": 1164794,
        "확진자증가수": 5945,
        "사망자증가수": 89
    },
    {
        "Name": "페루",
        "확진자수": 1093938,
        "사망자수": 39608,
        "완치자수": 1007748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 944042,
        "사망자수": 13510,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 744948,
        "사망자수": 19024,
        "완치자수": 661743,
        "확진자증가수": 2417,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 691854,
        "사망자수": 20726,
        "완치자수": 47963,
        "확진자증가수": 2583,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 624469,
        "사망자수": 10194,
        "완치자수": 451324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 595097,
        "사망자수": 4361,
        "완치자수": 515683,
        "확진자증가수": 1136,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9064,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 404714,
        "사망자수": 7418,
        "완치자수": 381654,
        "확진자증가수": 1202,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 88991,
        "사망자수": 4635,
        "완치자수": 82556,
        "확진자증가수": 80,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75084,
        "사망자수": 1349,
        "완치자수": 62530,
        "확진자증가수": 392,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60957,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 154,
        "사망자증가수": 0
    }
];