var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46435624,
        "사망자수": 1201006,
        "완치자수": 33526541,
        "확진자증가수": 68163,
        "사망자증가수": 1279
    },
    {
        "Name": "미국",
        "확진자수": 9402717,
        "사망자수": 236077,
        "완치자수": 6062445,
        "확진자증가수": 127,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 5535605,
        "사망자수": 159902,
        "완치자수": 4972898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1367625,
        "사망자수": 36788,
        "완치자수": 117658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1011660,
        "사망자수": 46555,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 679430,
        "사망자수": 38618,
        "완치자수": 289426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 612772,
        "사망자수": 34864,
        "완치자수": 481930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 531790,
        "사망자수": 10583,
        "완치자수": 345700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 429229,
        "사망자수": 11625,
        "완치자수": 25569,
        "확진자증가수": 16915,
        "사망자증가수": 173
    },
    {
        "Name": "터키",
        "확진자수": 375367,
        "사망자수": 10252,
        "완치자수": 323971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 351178,
        "사망자수": 7395,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 314498,
        "사망자수": 2541,
        "완치자수": 301484,
        "확진자증가수": 76,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 234511,
        "사망자수": 10136,
        "완치자수": 195876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2297,
        "완치자수": 65200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 141279,
        "사망자수": 2507,
        "완치자수": 80280,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 104925,
        "사망자수": 1109,
        "완치자수": 67226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85997,
        "사망자수": 4634,
        "완치자수": 81004,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26635,
        "사망자수": 466,
        "완치자수": 24357,
        "확진자증가수": 124,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 20331,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];