var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 181946305,
        "사망자수": 3940743,
        "완치자수": 166446356,
        "확진자증가수": 92278,
        "사망자증가수": 1650
    },
    {
        "Name": "미국",
        "확진자수": 34494677,
        "사망자수": 619424,
        "완치자수": 28927335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30279331,
        "사망자수": 396761,
        "완치자수": 29309607,
        "확진자증가수": 368,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18420598,
        "사망자수": 513544,
        "완치자수": 16613992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5770021,
        "사망자수": 110968,
        "완치자수": 5602951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5472941,
        "사망자수": 133893,
        "완치자수": 4969340,
        "확진자증가수": 21650,
        "사망자증가수": 611
    },
    {
        "Name": "터키",
        "확진자수": 5409027,
        "사망자수": 49576,
        "완치자수": 5275231,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4732434,
        "사망자수": 128100,
        "완치자수": 4316514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4405247,
        "사망자수": 92568,
        "완치자수": 4027510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4258069,
        "사망자수": 127472,
        "완치자수": 4073435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4158716,
        "사망자수": 104678,
        "완치자수": 3854457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3782463,
        "사망자수": 80779,
        "완치자수": 3575883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3734472,
        "사망자수": 91313,
        "완치자수": 3620800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3180092,
        "사망자수": 83985,
        "완치자수": 2848042,
        "확진자증가수": 12351,
        "사망자증가수": 140
    },
    {
        "Name": "페루",
        "확진자수": 2048115,
        "사망자수": 191899,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1928897,
        "사망자수": 59900,
        "완치자수": 1709999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1683271,
        "사망자수": 17741,
        "완치자수": 1623577,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1413203,
        "사망자수": 26227,
        "완치자수": 1378350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "사망자수": 14584,
        "완치자수": 1054273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1082476,
        "사망자수": 25160,
        "완치자수": 1025525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 874547,
        "사망자수": 17084,
        "완치자수": 825684,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840995,
        "사망자수": 6429,
        "완치자수": 833312,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702507,
        "사망자수": 10882,
        "완치자수": 680251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650324,
        "사망자수": 10701,
        "완치자수": 637545,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 155572,
        "사망자수": 2015,
        "완치자수": 146675,
        "확진자증가수": 501,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 130619,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91753,
        "사망자수": 4636,
        "완치자수": 86655,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];