var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 19794266,
        "확진자증가수": 261729,
        "사망자증가수": 5604
    },
    {
        "Name": "미국",
        "확진자수": 5149723,
        "확진자증가수": 54199,
        "사망자증가수": 976
    },
    {
        "Name": "브라질",
        "확진자수": 3013369,
        "확진자증가수": 46305,
        "사망자증가수": 841
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 324692,
        "확진자증가수": 2125,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 309763,
        "확진자증가수": 758,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 250103,
        "확진자증가수": 347,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 239622,
        "확진자증가수": 1172,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 216896,
        "확진자증가수": 581,
        "사망자증가수": 7
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 119221,
        "확진자증가수": 236,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84596,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 82324,
        "확진자증가수": 1333,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 72784,
        "확진자증가수": 768,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 57987,
        "확진자증가수": 486,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 52537,
        "확진자증가수": 186,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 36451,
        "확진자증가수": 182,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21919,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14562,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9599,
        "확진자증가수": 48,
        "사망자증가수": 0
    }
];