var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 98092928,
        "사망자수": 2100464,
        "완치자수": 70486766,
        "확진자증가수": 32829,
        "사망자증가수": 1992
    },
    {
        "Name": "미국",
        "확진자수": 25196086,
        "사망자수": 420285,
        "완치자수": 15100991,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10626200,
        "사망자수": 153067,
        "완치자수": 10283708,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8699814,
        "사망자수": 214228,
        "완치자수": 7580741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3655839,
        "사망자수": 67832,
        "완치자수": 3054218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3543646,
        "사망자수": 94580,
        "완치자수": 1586707,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2987965,
        "사망자수": 71998,
        "완치자수": 214538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2560587,
        "사망자수": 55041,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2428221,
        "사망자수": 84202,
        "완치자수": 1827451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2412505,
        "사망자수": 24640,
        "완치자수": 2290032,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2108895,
        "사망자수": 51151,
        "완치자수": 1780200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1972345,
        "사망자수": 50187,
        "완치자수": 1801134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1843077,
        "사망자수": 46355,
        "완치자수": 1625755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1380807,
        "사망자수": 39501,
        "완치자수": 1183443,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1354520,
        "사망자수": 57150,
        "완치자수": 1144549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1082907,
        "사망자수": 39274,
        "완치자수": 997285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 932884,
        "사망자수": 13337,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 731450,
        "사망자수": 18622,
        "완치자수": 645729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 686827,
        "사망자수": 20620,
        "완치자수": 47675,
        "확진자증가수": 2571,
        "사망자증가수": 48
    },
    {
        "Name": "포르투갈",
        "확진자수": 595149,
        "사망자수": 9686,
        "완치자수": 434237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 582869,
        "사망자수": 4245,
        "완치자수": 497578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 542952,
        "사망자수": 10921,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 507123,
        "사망자수": 8971,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 399798,
        "사망자수": 7288,
        "완치자수": 376360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88804,
        "사망자수": 4635,
        "완치자수": 82495,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 74262,
        "사망자수": 1328,
        "완치자수": 61415,
        "확진자증가수": 344,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60259,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];