var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 47527956,
        "사망자수": 1214202,
        "완치자수": 34164457,
        "확진자증가수": 203923,
        "사망자증가수": 3129
    },
    {
        "Name": "미국",
        "확진자수": 9574004,
        "사망자수": 237068,
        "완치자수": 6173165,
        "확진자증가수": 6461,
        "사망자증가수": 71
    },
    {
        "Name": "인도",
        "확진자수": 8305267,
        "사망자수": 123454,
        "완치자수": 7644926,
        "확진자증가수": 38353,
        "사망자증가수": 315
    },
    {
        "Name": "브라질",
        "확진자수": 5554206,
        "사망자수": 160272,
        "완치자수": 4980942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1673686,
        "사망자수": 28828,
        "완치자수": 1251364,
        "확진자증가수": 18648,
        "사망자증가수": 355
    },
    {
        "Name": "프랑스",
        "확진자수": 1466433,
        "사망자수": 37435,
        "완치자수": 119104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1313087,
        "사망자수": 36257,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1183131,
        "사망자수": 31623,
        "완치자수": 998016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1093256,
        "사망자수": 31670,
        "완치자수": 985796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1053864,
        "사망자수": 46853,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 906545,
        "사망자수": 34585,
        "완치자수": 830612,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 731588,
        "사망자수": 39059,
        "완치자수": 296017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 727595,
        "사망자수": 19465,
        "완치자수": 657500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 637712,
        "사망자수": 36160,
        "완치자수": 495473,
        "확진자증가수": 8932,
        "사망자증가수": 422
    },
    {
        "Name": "독일",
        "확진자수": 570397,
        "사망자수": 10820,
        "완치자수": 371500,
        "확진자증가수": 9811,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 447355,
        "사망자수": 11858,
        "완치자수": 25999,
        "확진자증가수": 6337,
        "사망자증가수": 121
    },
    {
        "Name": "터키",
        "확진자수": 379775,
        "사망자수": 10402,
        "완치자수": 327007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 375890,
        "사망자수": 7576,
        "완치자수": "N/A",
        "확진자증가수": 7743,
        "사망자증가수": 113
    },
    {
        "Name": "이스라엘",
        "확진자수": 316064,
        "사망자수": 2583,
        "완치자수": 303634,
        "확진자증가수": 428,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 241313,
        "사망자수": 10222,
        "완치자수": 200889,
        "확진자증가수": 1050,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 182303,
        "사망자수": 2439,
        "완치자수": 83400,
        "확진자증가수": 6126,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 149443,
        "사망자수": 2635,
        "완치자수": 86589,
        "확진자증가수": 2596,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 134532,
        "사망자수": 5969,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 118198,
        "사망자수": 1192,
        "완치자수": 74292,
        "확진자증가수": 4182,
        "사망자증가수": 33
    },
    {
        "Name": "중국",
        "확진자수": 86070,
        "사망자수": 4634,
        "완치자수": 81045,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26807,
        "사망자수": 472,
        "완치자수": 24510,
        "확진자증가수": 75,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 21624,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 285,
        "사망자증가수": 0
    }
];