var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 50515277,
        "사망자수": 1259345,
        "완치자수": 35672491,
        "확진자증가수": 267740,
        "사망자증가수": 3708
    },
    {
        "Name": "미국",
        "확진자수": 10196998,
        "사망자수": 243343,
        "완치자수": 6442600,
        "확진자증가수": 14021,
        "사망자증가수": 86
    },
    {
        "Name": "인도",
        "확진자수": 8533537,
        "사망자수": 126383,
        "완치자수": 7894162,
        "확진자증가수": 26334,
        "사망자증가수": 221
    },
    {
        "Name": "브라질",
        "확진자수": 5653561,
        "사망자수": 162286,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1774334,
        "사망자수": 30537,
        "완치자수": 1324419,
        "확진자증가수": 20498,
        "사망자증가수": 286
    },
    {
        "Name": "프랑스",
        "확진자수": 1748705,
        "사망자수": 40169,
        "완치자수": 127938,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1236851,
        "사망자수": 33348,
        "완치자수": 1053313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1192013,
        "사망자수": 49044,
        "완치자수": "N/A",
        "확진자증가수": 20572,
        "사망자증가수": 156
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1136447,
        "사망자수": 32595,
        "완치자수": 1029082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 935104,
        "사망자수": 41394,
        "완치자수": 335074,
        "확진자증가수": 32616,
        "사망자증가수": 331
    },
    {
        "Name": "페루",
        "확진자수": 920010,
        "사망자수": 34840,
        "완치자수": 843600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 735906,
        "사망자수": 19789,
        "완치자수": 678738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 682486,
        "사망자수": 38291,
        "완치자수": 520329,
        "확진자증가수": 9236,
        "사망자증가수": 459
    },
    {
        "Name": "독일",
        "확진자수": 665618,
        "사망자수": 11468,
        "완치자수": 412000,
        "확진자증가수": 7137,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 494168,
        "사망자수": 12907,
        "완치자수": 29357,
        "확진자증가수": 6124,
        "사망자증가수": 199
    },
    {
        "Name": "네덜란드",
        "확진자수": 410065,
        "사망자수": 8004,
        "완치자수": "N/A",
        "확진자증가수": 5664,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 394255,
        "사망자수": 10887,
        "완치자수": 338239,
        "확진자증가수": 2516,
        "사망자증가수": 84
    },
    {
        "Name": "이스라엘",
        "확진자수": 319090,
        "사망자수": 2664,
        "완치자수": 307728,
        "확진자증가수": 141,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 262713,
        "사망자수": 10512,
        "완치자수": 214932,
        "확진자증가수": 2658,
        "사망자증가수": 22
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2764,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 179324,
        "사망자수": 2896,
        "완치자수": 99781,
        "확진자증가수": 5784,
        "사망자증가수": 48
    },
    {
        "Name": "오스트리아",
        "확진자수": 153153,
        "사망자수": 1411,
        "완치자수": 91719,
        "확진자증가수": 5933,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86212,
        "사망자수": 4634,
        "완치자수": 81168,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27427,
        "사망자수": 478,
        "완치자수": 24968,
        "확진자증가수": 143,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24437,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 194,
        "사망자증가수": 0
    }
];