var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 220766505,
        "사망자수": 4570137,
        "완치자수": 197321646,
        "확진자증가수": 169358,
        "사망자증가수": 3841
    },
    {
        "Name": "미국",
        "확진자수": 40703674,
        "사망자수": 664935,
        "완치자수": 31265847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32945907,
        "사망자수": 440256,
        "완치자수": 32100001,
        "확진자증가수": 1216,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20856060,
        "사망자수": 582753,
        "완치자수": 19820202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6993954,
        "사망자수": 186407,
        "완치자수": 6255475,
        "확진자증가수": 18780,
        "사망자증가수": 796
    },
    {
        "Name": "영국",
        "확진자수": 6904969,
        "사망자수": 133041,
        "완치자수": 5561928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6812706,
        "사망자수": 114773,
        "완치자수": 6356262,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6458630,
        "사망자수": 57559,
        "완치자수": 5886912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5199919,
        "사망자수": 112356,
        "완치자수": 4891152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5103537,
        "사망자수": 110064,
        "완치자수": 4332892,
        "확진자증가수": 20404,
        "사망자증가수": 515
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4914881,
        "사망자수": 125158,
        "완치자수": 4744394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4877755,
        "사망자수": 84795,
        "완치자수": 4418343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4559970,
        "사망자수": 129410,
        "완치자수": 4293535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3996616,
        "사망자수": 92829,
        "완치자수": 3763600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2805604,
        "사망자수": 83161,
        "완치자수": 2578741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2153092,
        "사망자수": 198420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1949195,
        "사망자수": 18026,
        "완치자수": 1856830,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1511212,
        "사망자수": 27006,
        "완치자수": 1449550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1192008,
        "사망자수": 25397,
        "완치자수": 1103638,
        "확진자증가수": 2298,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "사망자수": 14651,
        "완치자수": 1089055,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1104971,
        "사망자수": 7129,
        "완치자수": 1009009,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1044144,
        "사망자수": 17772,
        "완치자수": 983063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 788813,
        "사망자수": 11010,
        "완치자수": 710815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 695131,
        "사망자수": 10790,
        "완치자수": 667154,
        "확진자증가수": 1715,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 258913,
        "사망자수": 2315,
        "완치자수": 230405,
        "확진자증가수": 1803,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 165051,
        "사망자수": 822,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94982,
        "사망자수": 4636,
        "완치자수": 89438,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];