var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 203592488,
        "사망자수": 4310901,
        "완치자수": 182907101,
        "확진자증가수": 184802,
        "사망자증가수": 3828
    },
    {
        "Name": "미국",
        "확진자수": 36543338,
        "사망자수": 633116,
        "완치자수": 29859062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31969954,
        "사망자수": 428339,
        "완치자수": 31139457,
        "확진자증가수": 366,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20165672,
        "사망자수": 563470,
        "완치자수": 18907243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6469910,
        "사망자수": 165650,
        "완치자수": 5769981,
        "확진자증가수": 22160,
        "사망자증가수": 769
    },
    {
        "Name": "프랑스",
        "확진자수": 6305158,
        "사망자수": 112220,
        "완치자수": 5759661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6069362,
        "사망자수": 130320,
        "완치자수": 4642198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5918540,
        "사망자수": 52196,
        "완치자수": 5504355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5018895,
        "사망자수": 107459,
        "완치자수": 4669761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4838984,
        "사망자수": 122458,
        "완치자수": 4649453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4588132,
        "사망자수": 82006,
        "완치자수": 3784544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4396417,
        "사망자수": 128220,
        "완치자수": 4155931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4199537,
        "사망자수": 94603,
        "완치자수": 3565575,
        "확진자증가수": 40808,
        "사망자증가수": 588
    },
    {
        "Name": "독일",
        "확진자수": 3797836,
        "사망자수": 92281,
        "완치자수": 3667400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2533466,
        "사망자수": 74813,
        "완치자수": 2297974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2125345,
        "사망자수": 196950,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1885805,
        "사망자수": 17869,
        "완치자수": 1690968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1438743,
        "사망자수": 26669,
        "완치자수": 1401767,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1136726,
        "사망자수": 25268,
        "완치자수": 1063847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "사망자수": 14620,
        "완치자수": 1078132,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 986967,
        "사망자수": 17467,
        "완치자수": 924567,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 902148,
        "사망자수": 6542,
        "완치자수": 864213,
        "확진자증가수": 1666,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "사망자수": 10909,
        "완치자수": 693449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 663532,
        "사망자수": 10750,
        "완치자수": 646485,
        "확진자증가수": 450,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 212448,
        "사망자수": 2125,
        "완치자수": 186242,
        "확진자증가수": 1492,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 140836,
        "사망자수": 804,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93826,
        "사망자수": 4636,
        "완치자수": 87587,
        "확진자증가수": 125,
        "사망자증가수": 0
    }
];