var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 86697833,
        "사망자수": 1872826,
        "완치자수": 61444599,
        "확진자증가수": 561861,
        "사망자증가수": 11523
    },
    {
        "Name": "미국",
        "확진자수": 21512857,
        "사망자수": 364745,
        "완치자수": 12809168,
        "확진자증가수": 159806,
        "사망자증가수": 2622
    },
    {
        "Name": "인도",
        "확진자수": 10375477,
        "사망자수": 150151,
        "완치자수": 9996493,
        "확진자증가수": 17908,
        "사망자증가수": 265
    },
    {
        "Name": "브라질",
        "확진자수": 7810400,
        "사망자수": 197732,
        "완치자수": 6963407,
        "확진자증가수": 55840,
        "사망자증가수": 1141
    },
    {
        "Name": "러시아",
        "확진자수": 3284384,
        "사망자수": 59506,
        "완치자수": 2662668,
        "확진자증가수": 24246,
        "사망자증가수": 518
    },
    {
        "Name": "영국",
        "확진자수": 2774479,
        "사망자수": 76305,
        "완치자수": "N/A",
        "확진자증가수": 60916,
        "사망자증가수": 830
    },
    {
        "Name": "프랑스",
        "확진자수": 2680239,
        "사망자수": 66282,
        "완치자수": 197503,
        "확진자증가수": 20489,
        "사망자증가수": 420
    },
    {
        "Name": "터키",
        "확진자수": 2270101,
        "사망자수": 21879,
        "완치자수": 2155338,
        "확진자증가수": 14494,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 2181619,
        "사망자수": 76329,
        "완치자수": 1536129,
        "확진자증가수": 15378,
        "사망자증가수": 649
    },
    {
        "Name": "스페인",
        "확진자수": 1982544,
        "사망자수": 51430,
        "완치자수": "N/A",
        "확진자증가수": 16343,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 1804286,
        "사망자수": 36510,
        "완치자수": 1424700,
        "확진자증가수": 8070,
        "사망자증가수": 528
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1686131,
        "사망자수": 44187,
        "완치자수": 1552177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1648940,
        "사망자수": 43634,
        "완치자수": 1458083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1255620,
        "사망자수": 55748,
        "완치자수": 1029028,
        "확진자증가수": 6113,
        "사망자증가수": 98
    },
    {
        "Name": "남아프리카",
        "확진자수": 1127759,
        "사망자수": 30524,
        "완치자수": 920879,
        "확진자증가수": 14410,
        "사망자증가수": 513
    },
    {
        "Name": "페루",
        "확진자수": 1021058,
        "사망자수": 37873,
        "완치자수": 960703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 834064,
        "사망자수": 11826,
        "완치자수": "N/A",
        "확진자증가수": 6338,
        "사망자증가수": 151
    },
    {
        "Name": "벨기에",
        "확진자수": 650887,
        "사망자수": 19750,
        "완치자수": 44894,
        "확진자증가수": 876,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 617375,
        "사망자수": 16199,
        "완치자수": 521529,
        "확진자증가수": 5951,
        "사망자증가수": 125
    },
    {
        "Name": "스웨덴",
        "확진자수": 469748,
        "사망자수": 8985,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 465981,
        "사망자수": 8018,
        "완치자수": 317600,
        "확진자증가수": 4020,
        "사망자증가수": 100
    },
    {
        "Name": "이스라엘",
        "확진자수": 456139,
        "사망자수": 3496,
        "완치자수": 393711,
        "확진자증가수": 7966,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 436579,
        "사망자수": 7286,
        "완치자수": 349110,
        "확진자증가수": 4956,
        "사망자증가수": 90
    },
    {
        "Name": "오스트리아",
        "확진자수": 369721,
        "사망자수": 6457,
        "완치자수": 343039,
        "확진자증가수": 2311,
        "사망자증가수": 100
    },
    {
        "Name": "중국",
        "확진자수": 87183,
        "사망자수": 4634,
        "완치자수": 82117,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 64979,
        "사망자수": 1007,
        "완치자수": 46172,
        "확진자증가수": 715,
        "사망자증가수": 26
    },
    {
        "Name": "노르웨이",
        "확진자수": 51665,
        "사망자수": 452,
        "완치자수": 37658,
        "확진자증가수": 420,
        "사망자증가수": 3
    }
];