var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8241698,
        "사망자수": 444892,
        "완치자수": 4298109,
        "확진자증가수": 133031,
        "사망자증가수": 6296
    },
    {
        "Name": "미국",
        "확진자수": 2207069,
        "사망자수": 119109,
        "완치자수": 898723,
        "확진자증가수": 24119,
        "사망자증가수": 826
    },
    {
        "Name": "브라질",
        "확진자수": 923189,
        "사망자수": 45241,
        "완치자수": 464774,
        "확진자증가수": 31633,
        "사망자증가수": 1123
    },
    {
        "Name": "영국",
        "확진자수": 298136,
        "사망자수": 41969,
        "완치자수": "N/A",
        "확진자증가수": 1279,
        "사망자증가수": 233
    },
    {
        "Name": "스페인",
        "확진자수": 291408,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 219,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237500,
        "사망자수": 34405,
        "완치자수": 178526,
        "확진자증가수": 210,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 192439,
        "사망자수": 9065,
        "완치자수": 152675,
        "확진자증가수": 2563,
        "사망자증가수": 115
    },
    {
        "Name": "독일",
        "확진자수": 188382,
        "사망자수": 8910,
        "완치자수": 173100,
        "확진자증가수": 338,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 181298,
        "사망자수": 4842,
        "완치자수": 153379,
        "확진자증가수": 1467,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 157716,
        "사망자수": 29547,
        "완치자수": 73335,
        "확진자증가수": 344,
        "사망자증가수": 111
    },
    {
        "Name": "캐나다",
        "확진자수": 99426,
        "사망자수": 8213,
        "완치자수": 61400,
        "확진자증가수": 279,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 83221,
        "사망자수": 4634,
        "완치자수": 78377,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60155,
        "사망자수": 9663,
        "완치자수": 16625,
        "확진자증가수": 55,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 53323,
        "사망자수": 4939,
        "완치자수": "N/A",
        "확진자증가수": 940,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 49087,
        "사망자수": 6070,
        "완치자수": "N/A",
        "확진자증가수": 139,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 37336,
        "사망자수": 1522,
        "완치자수": 23212,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 31154,
        "사망자수": 1954,
        "완치자수": 28900,
        "확진자증가수": 23,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 19495,
        "사망자수": 302,
        "완치자수": 15449,
        "확진자증가수": 258,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17189,
        "사망자수": 681,
        "완치자수": 16089,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 12155,
        "사망자수": 278,
        "완치자수": 10760,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8660,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];