var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 118146959,
        "확진자증가수": 388864,
        "사망자증가수": 9069
    },
    {
        "Name": "미국",
        "확진자수": 29801506,
        "확진자증가수": 55683,
        "사망자증가수": 1704
    },
    {
        "Name": "인도",
        "확진자수": 11261470,
        "확진자증가수": 16846,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 11125017,
        "확진자증가수": 69537,
        "사망자증가수": 1954
    },
    {
        "Name": "러시아",
        "확진자수": 4342474,
        "확진자증가수": 9445,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4228998,
        "확진자증가수": 5766,
        "사망자증가수": 231
    },
    {
        "Name": "프랑스",
        "확진자수": 3932862,
        "확진자증가수": 23302,
        "사망자증가수": 316
    },
    {
        "Name": "스페인",
        "확진자수": 3164983,
        "확진자증가수": 4013,
        "사망자증가수": 291
    },
    {
        "Name": "이탈리아",
        "확진자수": 3101093,
        "확진자증가수": 19749,
        "사망자증가수": 376
    },
    {
        "Name": "터키",
        "확진자수": 2807387,
        "확진자증가수": 13755,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 2520609,
        "확진자증가수": 6841,
        "사망자증가수": 283
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2282372,
        "확진자증가수": 3511,
        "사망자증가수": 78
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2162001,
        "확진자증가수": 7307,
        "사망자증가수": 131
    },
    {
        "Name": "이란",
        "확진자수": 1706559,
        "확진자증가수": 8554,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1522697,
        "확진자증가수": 991,
        "사망자증가수": 103
    },
    {
        "Name": "페루",
        "확진자수": 1380023,
        "확진자증가수": 5556,
        "사망자증가수": 190
    },
    {
        "Name": "네덜란드",
        "확진자수": 1128202,
        "확진자증가수": 4293,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 893518,
        "확진자증가수": 2820,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 811306,
        "확진자증가수": 847,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 808262,
        "확진자증가수": 3671,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 789008,
        "확진자증가수": 1117,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 695975,
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 566412,
        "확진자증가수": 1378,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 479391,
        "확진자증가수": 2411,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 93263,
        "확진자증가수": 446,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90002,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 76484,
        "확진자증가수": 714,
        "사망자증가수": 0
    }
];