var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 65525539,
        "확진자증가수": 686930,
        "사망자증가수": 12780
    },
    {
        "Name": "미국",
        "확진자수": 14537263,
        "확진자증가수": 220643,
        "사망자증가수": 2923
    },
    {
        "Name": "인도",
        "확진자수": 9571780,
        "확진자증가수": 38309,
        "사망자증가수": 570
    },
    {
        "Name": "브라질",
        "확진자수": 6487516,
        "확진자증가수": 50866,
        "사망자증가수": 776
    },
    {
        "Name": "러시아",
        "확진자수": 2375546,
        "확진자증가수": 28145,
        "사망자증가수": 554
    },
    {
        "Name": "프랑스",
        "확진자수": 2257331,
        "확진자증가수": 12696,
        "사망자증가수": 439
    },
    {
        "Name": "스페인",
        "확진자수": 1693591,
        "확진자증가수": 6104,
        "사망자증가수": 254
    },
    {
        "Name": "영국",
        "확진자수": 1674134,
        "확진자증가수": 14879,
        "사망자증가수": 414
    },
    {
        "Name": "이탈리아",
        "확진자수": 1664840,
        "확진자증가수": 23236,
        "사망자증가수": 993
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1447732,
        "확진자증가수": 7629,
        "사망자증가수": 149
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1343322,
        "확진자증가수": 9233,
        "사망자증가수": 188
    },
    {
        "Name": "독일",
        "확진자수": 1128742,
        "확진자증가수": 22910,
        "사망자증가수": 448
    },
    {
        "Name": "이란",
        "확진자수": 1003494,
        "확진자증가수": 13922,
        "사망자증가수": 358
    },
    {
        "Name": "페루",
        "확진자수": 968846,
        "확진자증가수": 1771,
        "사망자증가수": 28
    },
    {
        "Name": "남아프리카",
        "확진자수": 800872,
        "확진자증가수": 4400,
        "사망자증가수": 94
    },
    {
        "Name": "터키",
        "확진자수": 733261,
        "확진자증가수": 32381,
        "사망자증가수": 187
    },
    {
        "Name": "벨기에",
        "확진자수": 582252,
        "확진자증가수": 3040,
        "사망자증가수": 125
    },
    {
        "Name": "네덜란드",
        "확진자수": 538050,
        "확진자증가수": 5606,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 396270,
        "확진자증가수": 6495,
        "사망자증가수": 82
    },
    {
        "Name": "이스라엘",
        "확진자수": 341042,
        "확진자증가수": 1423,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 340115,
        "확진자증가수": 4455,
        "사망자증가수": 136
    },
    {
        "Name": "포르투갈",
        "확진자수": 307618,
        "확진자증가수": 3772,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 293430,
        "확진자증가수": 3969,
        "사망자증가수": 92
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "확진자증가수": 5477,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 86567,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37371,
        "확진자증가수": 402,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 35703,
        "확진자증가수": 540,
        "사망자증가수": 3
    }
];