var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4358220,
        "사망자수": 293236,
        "완치자수": 1611732,
        "확진자증가수": 20618,
        "사망자증가수": 785
    },
    {
        "Name": "미국",
        "확진자수": 1408636,
        "사망자수": 83425,
        "완치자수": 296746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 269520,
        "사망자수": 26920,
        "완치자수": 180470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 226463,
        "사망자수": 32692,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 221216,
        "사망자수": 30911,
        "완치자수": 109039,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 178225,
        "사망자수": 26991,
        "완치자수": 57785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 178214,
        "사망자수": 12461,
        "완치자수": 72597,
        "확진자증가수": 612,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 173274,
        "사망자수": 7755,
        "완치자수": 148700,
        "확진자증가수": 103,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 141475,
        "사망자수": 3894,
        "완치자수": 98889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 110767,
        "사망자수": 6733,
        "완치자수": 88357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82926,
        "사망자수": 4633,
        "완치자수": 78189,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 71157,
        "사망자수": 5169,
        "완치자수": 34042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 53981,
        "사망자수": 8843,
        "완치자수": 13937,
        "확진자증가수": 202,
        "사망자증가수": 82
    },
    {
        "Name": "네덜란드",
        "확진자수": 42984,
        "사망자수": 5510,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30413,
        "사망자수": 1867,
        "완치자수": 26800,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27913,
        "사망자수": 1163,
        "완치자수": 3013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 27272,
        "사망자수": 3313,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16539,
        "사망자수": 262,
        "완치자수": 12173,
        "확진자증가수": 10,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15997,
        "사망자수": 624,
        "완치자수": 14304,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10962,
        "사망자수": 259,
        "완치자수": 9695,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8157,
        "사망자수": 228,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];