var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35484515,
        "사망자수": 1043089,
        "완치자수": 26694803,
        "확진자증가수": 94404,
        "사망자증가수": 1540
    },
    {
        "Name": "미국",
        "확진자수": 7643219,
        "사망자수": 214689,
        "완치자수": 4860720,
        "확진자증가수": 6307,
        "사망자증가수": 78
    },
    {
        "Name": "브라질",
        "확진자수": 4915289,
        "사망자수": 146375,
        "완치자수": 4263208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 619190,
        "사망자수": 32230,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 502978,
        "사망자수": 42350,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 475674,
        "사망자수": 27192,
        "완치자수": 392293,
        "확진자증가수": 3902,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 327586,
        "사망자수": 36002,
        "완치자수": 232681,
        "확진자증가수": 2257,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 324443,
        "사망자수": 8441,
        "완치자수": 285050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 302509,
        "사망자수": 9606,
        "완치자수": 261900,
        "확진자증가수": 938,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 268175,
        "사망자수": 1719,
        "완치자수": 201392,
        "확진자증가수": 1400,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 166156,
        "사망자수": 9481,
        "완치자수": 140243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 140471,
        "사망자수": 6461,
        "완치자수": "N/A",
        "확진자증가수": 4579,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 130235,
        "사망자수": 10064,
        "완치자수": 19679,
        "확진자증가수": 2612,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85470,
        "사망자수": 4634,
        "완치자수": 80628,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79151,
        "사망자수": 2005,
        "완치자수": 50207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 55932,
        "사망자수": 2078,
        "완치자수": 45800,
        "확진자증가수": 1548,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48896,
        "사망자수": 818,
        "완치자수": 39058,
        "확진자증가수": 750,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 24164,
        "사망자수": 422,
        "완치자수": 21886,
        "확진자증가수": 73,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14527,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 70,
        "사망자증가수": 0
    }
];