var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25040371,
        "사망자수": 843727,
        "완치자수": 17391755,
        "확진자증가수": 140776,
        "사망자증가수": 3050
    },
    {
        "Name": "미국",
        "확진자수": 6115496,
        "사망자수": 186357,
        "완치자수": 3381082,
        "확진자증가수": 19261,
        "사망자증가수": 456
    },
    {
        "Name": "브라질",
        "확진자수": 3819077,
        "사망자수": 120025,
        "완치자수": 2976796,
        "확진자증가수": 6472,
        "사망자증가수": 431
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 371816,
        "사망자수": 21359,
        "완치자수": 319847,
        "확진자증가수": 1905,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 332752,
        "사망자수": 41498,
        "완치자수": "N/A",
        "확진자증가수": 1108,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 272530,
        "사망자수": 30602,
        "완치자수": 86177,
        "확진자증가수": 5453,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 267064,
        "사망자수": 6284,
        "완치자수": 242812,
        "확진자증가수": 1549,
        "사망자증가수": 39
    },
    {
        "Name": "이탈리아",
        "확진자수": 266853,
        "사망자수": 35473,
        "완치자수": 208224,
        "확진자증가수": 1444,
        "사망자증가수": 1
    },
    {
        "Name": "독일",
        "확진자수": 242445,
        "사망자수": 9363,
        "완치자수": 217061,
        "확진자증가수": 331,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 127614,
        "사망자수": 9113,
        "완치자수": 113467,
        "확진자증가수": 256,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 112000,
        "사망자수": 894,
        "완치자수": 91051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85022,
        "사망자수": 4634,
        "완치자수": 80126,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "사망자수": 5821,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 83952,
        "사망자수": 9886,
        "완치자수": 18360,
        "확진자증가수": 452,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 69632,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 501,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 57448,
        "사망자수": 1818,
        "완치자수": 41766,
        "확진자증가수": 374,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 41722,
        "사망자수": 2005,
        "완치자수": 35200,
        "확진자증가수": 376,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26985,
        "사망자수": 733,
        "완치자수": 22866,
        "확진자증가수": 395,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19400,
        "사망자수": 321,
        "완치자수": 14765,
        "확진자증가수": 323,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 10599,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];