var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46741975,
        "사망자수": 1204108,
        "완치자수": 33656477,
        "확진자증가수": 374135,
        "사망자증가수": 4365
    },
    {
        "Name": "미국",
        "확진자수": 9451156,
        "사망자수": 236336,
        "완치자수": 6078125,
        "확진자증가수": 48566,
        "사망자증가수": 264
    },
    {
        "Name": "브라질",
        "확진자수": 5535605,
        "사망자수": 159902,
        "완치자수": 4972898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1413915,
        "사망자수": 37019,
        "완치자수": 118227,
        "확진자증가수": 46290,
        "사망자증가수": 231
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1034914,
        "사망자수": 46717,
        "완치자수": "N/A",
        "확진자증가수": 23254,
        "사망자증가수": 162
    },
    {
        "Name": "이탈리아",
        "확진자수": 709335,
        "사망자수": 38826,
        "완치자수": 292380,
        "확진자증가수": 29907,
        "사망자증가수": 208
    },
    {
        "Name": "이란",
        "확진자수": 620491,
        "사망자수": 35298,
        "완치자수": 486691,
        "확진자증가수": 7719,
        "사망자증가수": 434
    },
    {
        "Name": "독일",
        "확진자수": 541831,
        "사망자수": 10612,
        "완치자수": 345700,
        "확진자증가수": 10041,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 429229,
        "사망자수": 11625,
        "완치자수": 25569,
        "확진자증가수": 16915,
        "사망자증가수": 173
    },
    {
        "Name": "터키",
        "확진자수": 377473,
        "사망자수": 10326,
        "완치자수": 325486,
        "확진자증가수": 2106,
        "사망자증가수": 74
    },
    {
        "Name": "네덜란드",
        "확진자수": 359861,
        "사망자수": 7434,
        "완치자수": "N/A",
        "확진자증가수": 8683,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 314778,
        "사망자수": 2553,
        "완치자수": 302463,
        "확진자증가수": 356,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 236454,
        "사망자수": 10171,
        "완치자수": 197646,
        "확진자증가수": 1943,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2313,
        "완치자수": 65200,
        "확진자증가수": 0,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 144341,
        "사망자수": 2544,
        "완치자수": 81771,
        "확진자증가수": 3062,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 109881,
        "사망자수": 1130,
        "완치자수": 69336,
        "확진자증가수": 4956,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 85997,
        "사망자수": 4634,
        "완치자수": 81004,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26635,
        "사망자수": 466,
        "완치자수": 24357,
        "확진자증가수": 124,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 20541,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 210,
        "사망자증가수": 0
    }
];