var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13106836,
        "사망자수": 572825,
        "완치자수": 7631605,
        "확진자증가수": 76617,
        "사망자증가수": 1583
    },
    {
        "Name": "미국",
        "확진자수": 3430726,
        "사망자수": 137839,
        "완치자수": 1518254,
        "확진자증가수": 16731,
        "사망자증가수": 57
    },
    {
        "Name": "브라질",
        "확진자수": 1866176,
        "사망자수": 72151,
        "완치자수": 1213512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 289603,
        "사망자수": 44819,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 259652,
        "사망자수": 13032,
        "완치자수": 222539,
        "확진자증가수": 2349,
        "사망자증가수": 203
    },
    {
        "Name": "이탈리아",
        "확진자수": 243061,
        "사망자수": 34954,
        "완치자수": 194928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 212993,
        "사망자수": 5363,
        "완치자수": 194515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 200180,
        "사망자수": 9137,
        "완치자수": 185100,
        "확진자증가수": 230,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107590,
        "사망자수": 8783,
        "완치자수": 71467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83602,
        "사망자수": 4634,
        "완치자수": 78648,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62707,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51093,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46818,
        "사망자수": 1662,
        "완치자수": 31065,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 39871,
        "사망자수": 364,
        "완치자수": 19256,
        "확진자증가수": 1201,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 32946,
        "사망자수": 1968,
        "완치자수": 29600,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18948,
        "사망자수": 708,
        "완치자수": 17000,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13479,
        "사망자수": 289,
        "완치자수": 12204,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8981,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];