var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 49344706,
        "사망자수": 1244029,
        "완치자수": 35131498,
        "확진자증가수": 325131,
        "사망자증가수": 5137
    },
    {
        "Name": "미국",
        "확진자수": 9942738,
        "사망자수": 241189,
        "완치자수": 6342585,
        "확진자증가수": 23101,
        "사망자증가수": 234
    },
    {
        "Name": "인도",
        "확진자수": 8439389,
        "사망자수": 125263,
        "완치자수": 7791363,
        "확진자증가수": 28355,
        "사망자증가수": 234
    },
    {
        "Name": "브라질",
        "확진자수": 5617844,
        "사망자수": 161871,
        "완치자수": 5064344,
        "확진자증가수": 3586,
        "사망자증가수": 92
    },
    {
        "Name": "러시아",
        "확진자수": 1733440,
        "사망자수": 29887,
        "완치자수": 1296124,
        "확진자증가수": 20582,
        "사망자증가수": 378
    },
    {
        "Name": "프랑스",
        "확진자수": 1601367,
        "사망자수": 39037,
        "완치자수": 124278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1365895,
        "사망자수": 38486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1217028,
        "사망자수": 32766,
        "완치자수": 1030137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1146484,
        "사망자수": 48475,
        "완치자수": "N/A",
        "확진자증가수": 23287,
        "사망자증가수": 355
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1117977,
        "사망자수": 32209,
        "완치자수": 1011166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 914722,
        "사망자수": 34730,
        "완치자수": 838265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 862681,
        "사망자수": 40638,
        "완치자수": 322925,
        "확진자증가수": 37809,
        "사망자증가수": 446
    },
    {
        "Name": "남아프리카",
        "확진자수": 732414,
        "사망자수": 19677,
        "완치자수": 671579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 663800,
        "사망자수": 37409,
        "완치자수": 509952,
        "확진자증가수": 8864,
        "사망자증가수": 424
    },
    {
        "Name": "독일",
        "확진자수": 631212,
        "사망자수": 11267,
        "완치자수": 402500,
        "확진자증가수": 12096,
        "사망자증가수": 77
    },
    {
        "Name": "벨기에",
        "확진자수": 479341,
        "사망자수": 12520,
        "완치자수": 27987,
        "확진자증가수": 11128,
        "사망자증가수": 189
    },
    {
        "Name": "네덜란드",
        "확진자수": 397730,
        "사망자수": 7887,
        "완치자수": "N/A",
        "확진자증가수": 7242,
        "사망자증가수": 118
    },
    {
        "Name": "터키",
        "확진자수": 389256,
        "사망자수": 10722,
        "완치자수": 334293,
        "확진자증가수": 2436,
        "사망자증가수": 83
    },
    {
        "Name": "이스라엘",
        "확진자수": 318402,
        "사망자수": 2644,
        "완치자수": 306890,
        "확진자증가수": 539,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 253474,
        "사망자수": 10420,
        "완치자수": 210019,
        "확진자증가수": 2136,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2666,
        "완치자수": 87300,
        "확진자증가수": 9409,
        "사망자증가수": 38
    },
    {
        "Name": "포르투갈",
        "확진자수": 166900,
        "사망자수": 2792,
        "완치자수": 93754,
        "확진자증가수": 5550,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 138979,
        "사망자수": 1340,
        "완치자수": 83707,
        "확진자증가수": 6464,
        "사망자증가수": 72
    },
    {
        "Name": "중국",
        "확진자수": 86151,
        "사망자수": 4634,
        "완치자수": 81098,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27195,
        "사망자수": 476,
        "완치자수": 24821,
        "확진자증가수": 145,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23600,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 371,
        "사망자증가수": 1
    }
];