var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3426511,
        "사망자수": 240498,
        "완치자수": 1094016,
        "확진자증가수": 28417,
        "사망자증가수": 1050
    },
    {
        "Name": "미국",
        "확진자수": 1134084,
        "사망자수": 65888,
        "완치자수": 161782,
        "확진자증가수": 3054,
        "사망자증가수": 135
    },
    {
        "Name": "스페인",
        "확진자수": 245567,
        "사망자수": 25100,
        "완치자수": 146233,
        "확진자증가수": 2588,
        "사망자증가수": 276
    },
    {
        "Name": "이탈리아",
        "확진자수": 207428,
        "사망자수": 28236,
        "완치자수": 78249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 177454,
        "사망자수": 27510,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 167346,
        "사망자수": 24594,
        "완치자수": 50212,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 164271,
        "사망자수": 6736,
        "완치자수": 129000,
        "확진자증가수": 194,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 122392,
        "사망자수": 3258,
        "완치자수": 53808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 96448,
        "사망자수": 6156,
        "완치자수": 77350,
        "확진자증가수": 802,
        "사망자증가수": 65
    },
    {
        "Name": "브라질",
        "확진자수": 92630,
        "사망자수": 6434,
        "완치자수": 38039,
        "확진자증가수": 521,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 82875,
        "사망자수": 4633,
        "완치자수": 77685,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 55061,
        "사망자수": 3391,
        "완치자수": 22751,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 49517,
        "사망자수": 7765,
        "완치자수": 12211,
        "확진자증가수": 485,
        "사망자증가수": 62
    },
    {
        "Name": "네덜란드",
        "확진자수": 40236,
        "사망자수": 4987,
        "완치자수": "N/A",
        "확진자증가수": 445,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 29817,
        "사망자수": 1754,
        "완치자수": 23900,
        "확진자증가수": 112,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25190,
        "사망자수": 1023,
        "완치자수": 1671,
        "확진자증가수": 203,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 22082,
        "사망자수": 2669,
        "완치자수": 1005,
        "확진자증가수": 562,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16152,
        "사망자수": 227,
        "완치자수": 9400,
        "확진자증가수": 51,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15558,
        "사망자수": 596,
        "완치자수": 13180,
        "확진자증가수": 27,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10780,
        "사망자수": 250,
        "완치자수": 9123,
        "확진자증가수": 6,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7783,
        "사망자수": 210,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];