var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2407562,
        "사망자수": 165082,
        "완치자수": 625304,
        "확진자증가수": 987,
        "사망자증가수": 51
    },
    {
        "Name": "미국",
        "확진자수": 764265,
        "사망자수": 40565,
        "완치자수": 71012,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 198674,
        "사망자수": 20453,
        "완치자수": 77357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 178972,
        "사망자수": 23660,
        "완치자수": 47055,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 152894,
        "사망자수": 19718,
        "완치자수": 36578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 145742,
        "사망자수": 4642,
        "완치자수": 88000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 120067,
        "사망자수": 16060,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 86306,
        "사망자수": 2017,
        "완치자수": 11976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82747,
        "사망자수": 4632,
        "완치자수": 77084,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 82211,
        "사망자수": 5118,
        "완치자수": 57023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 38654,
        "사망자수": 2462,
        "완치자수": 22130,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 38496,
        "사망자수": 5683,
        "완치자수": 8757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 35056,
        "사망자수": 1587,
        "완치자수": 11843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 32655,
        "사망자수": 3684,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 27740,
        "사망자수": 1393,
        "완치자수": 17800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 20206,
        "사망자수": 714,
        "완치자수": 610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14749,
        "사망자수": 452,
        "완치자수": 10501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 14385,
        "사망자수": 1540,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 13491,
        "사망자수": 172,
        "완치자수": 3754,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10674,
        "사망자수": 236,
        "완치자수": 8114,
        "확진자증가수": 13,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7103,
        "사망자수": 165,
        "완치자수": 32,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];