var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106976964,
        "사망자수": 2334996,
        "완치자수": 78949749,
        "확진자증가수": 299757,
        "사망자증가수": 7577
    },
    {
        "Name": "미국",
        "확진자수": 27694373,
        "사망자수": 476297,
        "완치자수": 17499082,
        "확진자증가수": 80775,
        "사망자증가수": 1381
    },
    {
        "Name": "인도",
        "확진자수": 10847790,
        "사망자수": 155195,
        "완치자수": 10546905,
        "확진자증가수": 8947,
        "사망자증가수": 81
    },
    {
        "Name": "브라질",
        "확진자수": 9548079,
        "사망자수": 232170,
        "완치자수": 8447645,
        "확진자증가수": 23439,
        "사망자증가수": 609
    },
    {
        "Name": "러시아",
        "확진자수": 3983197,
        "사망자수": 77068,
        "완치자수": 3472091,
        "확진자증가수": 15916,
        "사망자증가수": 407
    },
    {
        "Name": "영국",
        "확진자수": 3959784,
        "사망자수": 112798,
        "완치자수": 1950886,
        "확진자증가수": 14104,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 3341365,
        "사망자수": 79423,
        "완치자수": 233993,
        "확진자증가수": 4317,
        "사망자증가수": 458
    },
    {
        "Name": "스페인",
        "확진자수": 2989085,
        "사망자수": 62295,
        "완치자수": "N/A",
        "확진자증가수": 19305,
        "사망자증가수": 303
    },
    {
        "Name": "이탈리아",
        "확진자수": 2644707,
        "사망자수": 91580,
        "완치자수": 2133523,
        "확진자증가수": 7970,
        "사망자증가수": 307
    },
    {
        "Name": "터키",
        "확진자수": 2539559,
        "사망자수": 26900,
        "완치자수": 2449273,
        "확진자증가수": 8103,
        "사망자증가수": 103
    },
    {
        "Name": "독일",
        "확진자수": 2296326,
        "사망자수": 62597,
        "완치자수": 2041300,
        "확진자증가수": 4816,
        "사망자증가수": 469
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2161462,
        "사망자수": 56290,
        "완치자수": 2034228,
        "확진자증가수": 4246,
        "사망자증가수": 297
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1980347,
        "사망자수": 49171,
        "완치자수": 1778965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1477511,
        "사망자수": 46473,
        "완치자수": 1363947,
        "확진자증가수": 1376,
        "사망자증가수": 183
    },
    {
        "Name": "이란",
        "확진자수": 1473756,
        "사망자수": 58536,
        "완치자수": 1260045,
        "확진자증가수": 7321,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1186698,
        "사망자수": 42308,
        "완치자수": 1094573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1007981,
        "사망자수": 14428,
        "완치자수": "N/A",
        "확진자증가수": 2221,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 808120,
        "사망자수": 20835,
        "완치자수": 747110,
        "확진자증가수": 3860,
        "사망자증가수": 68
    },
    {
        "Name": "포르투갈",
        "확진자수": 767919,
        "사망자수": 14354,
        "완치자수": 612921,
        "확진자증가수": 2505,
        "사망자증가수": 196
    },
    {
        "Name": "벨기에",
        "확진자수": 725610,
        "사망자수": 21389,
        "완치자수": 49911,
        "확진자증가수": 1740,
        "사망자증가수": 37
    },
    {
        "Name": "이스라엘",
        "확진자수": 696528,
        "사망자수": 5171,
        "완치자수": 623313,
        "확진자증가수": 7189,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 535153,
        "사망자수": 9651,
        "완치자수": 317600,
        "확진자증가수": 3280,
        "사망자증가수": 38
    },
    {
        "Name": "오스트리아",
        "확진자수": 424896,
        "사망자수": 8032,
        "완치자수": 403302,
        "확진자증가수": 1057,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 89706,
        "사망자수": 4636,
        "완치자수": 83952,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81185,
        "사망자수": 1474,
        "완치자수": 71218,
        "확진자증가수": 289,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 65118,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 346,
        "사망자증가수": 0
    }
];