var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 198165745,
        "사망자수": 4227760,
        "완치자수": 179041517,
        "확진자증가수": 197664,
        "사망자증가수": 4252
    },
    {
        "Name": "미국",
        "확진자수": 35688506,
        "사망자수": 629064,
        "완치자수": 29652038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31613993,
        "사망자수": 423842,
        "완치자수": 30781263,
        "확진자증가수": 1199,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19880273,
        "사망자수": 555512,
        "완치자수": 18595380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6265873,
        "사망자수": 158563,
        "완치자수": 5608619,
        "확진자증가수": 23807,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6103548,
        "사망자수": 111824,
        "완치자수": 5696559,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5830774,
        "사망자수": 129583,
        "완치자수": 4498089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5704713,
        "사망자수": 51253,
        "완치자수": 5449253,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4919408,
        "사망자수": 105586,
        "완치자수": 4557037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4776291,
        "사망자수": 120432,
        "완치자수": 4567701,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4447044,
        "사망자수": 81486,
        "완치자수": 3711200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4343519,
        "사망자수": 128047,
        "완치자수": 4132510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3871008,
        "사망자수": 90630,
        "완치자수": 3367272,
        "확진자증가수": 19846,
        "사망자증가수": 286
    },
    {
        "Name": "독일",
        "확진자수": 3774905,
        "사망자수": 92161,
        "완치자수": 3653300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2435036,
        "사망자수": 71679,
        "완치자수": 2207960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2109294,
        "사망자수": 196291,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1862586,
        "사망자수": 17821,
        "완치자수": 1667179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1430483,
        "사망자수": 26592,
        "완치자수": 1397451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "사망자수": 25241,
        "완치자수": 1058072,
        "확진자증가수": 1764,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "사망자수": 14617,
        "완치자수": 1076030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 966041,
        "사망자수": 17344,
        "완치자수": 897886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 871343,
        "사망자수": 6469,
        "완치자수": 848474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 717665,
        "사망자수": 10906,
        "완치자수": 692101,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 659056,
        "사망자수": 10737,
        "완치자수": 643027,
        "확진자증가수": 538,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 198345,
        "사망자수": 2095,
        "완치자수": 174177,
        "확진자증가수": 1539,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 137471,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92930,
        "사망자수": 4636,
        "완치자수": 87323,
        "확진자증가수": 55,
        "사망자증가수": 0
    }
];