var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 149319224,
        "확진자증가수": 830867,
        "사망자증가수": 14868
    },
    {
        "Name": "미국",
        "확진자수": 32927091,
        "확진자증가수": 52046,
        "사망자증가수": 885
    },
    {
        "Name": "인도",
        "확진자수": 17988637,
        "확진자증가수": 362902,
        "사망자증가수": 3285
    },
    {
        "Name": "브라질",
        "확진자수": 14446541,
        "확진자증가수": 76085,
        "사망자증가수": 3120
    },
    {
        "Name": "프랑스",
        "확진자수": 5534313,
        "확진자증가수": 30317,
        "사망자증가수": 333
    },
    {
        "Name": "러시아",
        "확진자수": 4779425,
        "확진자증가수": 8053,
        "사망자증가수": 392
    },
    {
        "Name": "터키",
        "확진자수": 4710582,
        "확진자증가수": 43301,
        "사망자증가수": 346
    },
    {
        "Name": "영국",
        "확진자수": 4409631,
        "확진자증가수": 2685,
        "사망자증가수": 17
    },
    {
        "Name": "이탈리아",
        "확진자수": 3981512,
        "확진자증가수": 10404,
        "사망자증가수": 373
    },
    {
        "Name": "스페인",
        "확진자수": 3496134,
        "확진자증가수": 7665,
        "사망자증가수": 117
    },
    {
        "Name": "독일",
        "확진자수": 3326778,
        "확진자증가수": 19009,
        "사망자증가수": 354
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2905172,
        "확진자증가수": 25495,
        "사망자증가수": 512
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2804881,
        "확진자증가수": 17578,
        "사망자증가수": 436
    },
    {
        "Name": "이란",
        "확진자수": 2438193,
        "확진자증가수": 20963,
        "사망자증가수": 462
    },
    {
        "Name": "페루",
        "확진자수": 1775062,
        "확진자증가수": 6876,
        "사망자증가수": 403
    },
    {
        "Name": "남아프리카",
        "확진자수": 1577200,
        "확진자증가수": 880,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 1472674,
        "확진자증가수": 5337,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 1194989,
        "확진자증가수": 7071,
        "사망자증가수": 41
    },
    {
        "Name": "벨기에",
        "확진자수": 976088,
        "확진자증가수": 1670,
        "사망자증가수": 41
    },
    {
        "Name": "스웨덴",
        "확진자수": 953254,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 838217,
        "확진자증가수": 110,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 834991,
        "확진자증가수": 353,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 653957,
        "확진자증가수": 2135,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 612170,
        "확진자증가수": 1625,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 119898,
        "확진자증가수": 511,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 111686,
        "확진자증가수": 524,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90610,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];