var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 180450398,
        "사망자수": 3909312,
        "완치자수": 165158423,
        "확진자증가수": 99437,
        "사망자증가수": 2143
    },
    {
        "Name": "미국",
        "확진자수": 34449004,
        "사망자수": 618294,
        "완치자수": 28846304,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30082778,
        "사망자수": 392014,
        "완치자수": 29063740,
        "확진자증가수": 609,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18170778,
        "사망자수": 507240,
        "완치자수": 16483635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5762322,
        "사망자수": 110862,
        "완치자수": 5583214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5388695,
        "사망자수": 131463,
        "완치자수": 4915615,
        "확진자증가수": 20182,
        "사망자증가수": 568
    },
    {
        "Name": "터키",
        "확진자수": 5387545,
        "사망자수": 49358,
        "완치자수": 5248862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4667870,
        "사망자수": 128027,
        "완치자수": 4308504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4326101,
        "사망자수": 90986,
        "완치자수": 3944323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4255434,
        "사망자수": 127352,
        "완치자수": 4059463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4027016,
        "사망자수": 101947,
        "완치자수": 3741459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3773032,
        "사망자수": 80748,
        "완치자수": 3567842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3732423,
        "사망자수": 91146,
        "완치자수": 3614500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3140129,
        "사망자수": 83473,
        "완치자수": 2797105,
        "확진자증가수": 11734,
        "사망자증가수": 144
    },
    {
        "Name": "페루",
        "확진자수": 2036449,
        "사망자수": 191073,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1861065,
        "사망자수": 59258,
        "완치자수": 1671391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1680880,
        "사망자수": 17734,
        "완치자수": 1611188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1410927,
        "사망자수": 26175,
        "완치자수": 1375107,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088518,
        "사망자수": 14578,
        "완치자수": 1052473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1081061,
        "사망자수": 25149,
        "완치자수": 1021987,
        "확진자증가수": 1026,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 868323,
        "사망자수": 17077,
        "완치자수": 822234,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840307,
        "사망자수": 6429,
        "완치자수": 833198,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 702278,
        "사망자수": 10876,
        "완치자수": 676492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649845,
        "사망자수": 10686,
        "완치자수": 636740,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 153155,
        "사망자수": 2008,
        "완치자수": 144788,
        "확진자증가수": 610,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 129944,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91669,
        "사망자수": 4636,
        "완치자수": 86541,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];