var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 18965762,
        "확진자증가수": 271685,
        "사망자증가수": 6840
    },
    {
        "Name": "미국",
        "확진자수": 4973568,
        "확진자증가수": 55148,
        "사망자증가수": 1319
    },
    {
        "Name": "브라질",
        "확진자수": 2862761,
        "확진자증가수": 54685,
        "사망자증가수": 1322
    },
    {
        "Name": "스페인",
        "확진자수": 352847,
        "확진자증가수": 2953,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 317483,
        "확진자증가수": 2697,
        "사망자증가수": 185
    },
    {
        "Name": "영국",
        "확진자수": 307184,
        "확진자증가수": 891,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 248803,
        "확진자증가수": 384,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 236112,
        "확진자증가수": 1178,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 214104,
        "확진자증가수": 1024,
        "사망자증가수": 13
    },
    {
        "Name": "프랑스",
        "확진자수": 194029,
        "확진자증가수": 1695,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 118187,
        "확진자증가수": 395,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84491,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81904,
        "확진자증가수": 426,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 77919,
        "확진자증가수": 1721,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 70648,
        "확진자증가수": 334,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 56381,
        "확진자증가수": 426,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 51848,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35927,
        "확진자증가수": 181,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 21566,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14456,
        "확진자증가수": 33,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9409,
        "확진자증가수": 47,
        "사망자증가수": 0
    }
];