var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3836601,
        "사망자수": 265366,
        "완치자수": 1308093,
        "확진자증가수": 19219,
        "사망자증가수": 529
    },
    {
        "Name": "미국",
        "확진자수": 1263224,
        "사망자수": 74809,
        "완치자수": 213109,
        "확진자증가수": 132,
        "사망자증가수": 10
    },
    {
        "Name": "스페인",
        "확진자수": 253682,
        "사망자수": 25857,
        "완치자수": 159359,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 214457,
        "사망자수": 29684,
        "완치자수": 93245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 201101,
        "사망자수": 30076,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 174191,
        "사망자수": 25809,
        "완치자수": 53972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 168162,
        "사망자수": 7275,
        "완치자수": 139900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 131744,
        "사망자수": 3584,
        "완치자수": 78202,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 126611,
        "사망자수": 8588,
        "완치자수": 51370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 101650,
        "사망자수": 6418,
        "완치자수": 81587,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82885,
        "사망자수": 4633,
        "완치자수": 77957,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 63496,
        "사망자수": 4232,
        "완치자수": 28171,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 51420,
        "사망자수": 8415,
        "완치자수": 12980,
        "확진자증가수": 639,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 41319,
        "사망자수": 5204,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30060,
        "사망자수": 1805,
        "완치자수": 25700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 26182,
        "사망자수": 1089,
        "완치자수": 2076,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 23918,
        "사망자수": 2941,
        "완치자수": 4074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16346,
        "사망자수": 239,
        "완치자수": 10737,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15752,
        "사망자수": 609,
        "완치자수": 13698,
        "확진자증가수": 68,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10810,
        "사망자수": 256,
        "완치자수": 9419,
        "확진자증가수": 4,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7996,
        "사망자수": 216,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];