var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3585108,
        "사망자수": 248655,
        "완치자수": 1161994,
        "확진자증가수": 21419,
        "사망자증가수": 509
    },
    {
        "Name": "미국",
        "확진자수": 1188870,
        "사망자수": 68606,
        "완치자수": 178594,
        "확진자증가수": 748,
        "사망자증가수": 8
    },
    {
        "Name": "스페인",
        "확진자수": 247122,
        "사망자수": 25264,
        "완치자수": 148558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 210717,
        "사망자수": 28884,
        "완치자수": 81654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 186599,
        "사망자수": 28446,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168693,
        "사망자수": 24895,
        "완치자수": 50784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 165664,
        "사망자수": 6866,
        "완치자수": 132700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 126045,
        "사망자수": 3397,
        "완치자수": 63151,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 101826,
        "사망자수": 7051,
        "완치자수": 42991,
        "확진자증가수": 679,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 98647,
        "사망자수": 6277,
        "완치자수": 79379,
        "확진자증가수": 1223,
        "사망자증가수": 74
    },
    {
        "Name": "중국",
        "확진자수": 82880,
        "사망자수": 4633,
        "완치자수": 77766,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 59474,
        "사망자수": 3682,
        "완치자수": 24908,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 50267,
        "사망자수": 7924,
        "완치자수": 12378,
        "확진자증가수": 361,
        "사망자증가수": 80
    },
    {
        "Name": "네덜란드",
        "확진자수": 40571,
        "사망자수": 5056,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29981,
        "사망자수": 1762,
        "완치자수": 24500,
        "확진자증가수": 76,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25282,
        "사망자수": 1043,
        "완치자수": 1689,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 22317,
        "사망자수": 2679,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16237,
        "사망자수": 234,
        "완치자수": 9858,
        "확진자증가수": 29,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15597,
        "사망자수": 600,
        "완치자수": 13316,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10801,
        "사망자수": 252,
        "완치자수": 9217,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7847,
        "사망자수": 213,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 2
    }
];