var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 174100212,
        "사망자수": 3745235,
        "완치자수": 157403784,
        "확진자증가수": 58364,
        "사망자증가수": 1392
    },
    {
        "Name": "미국",
        "확진자수": 34210782,
        "사망자수": 612366,
        "완치자수": 28122737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28909975,
        "사망자수": 349229,
        "완치자수": 27159180,
        "확진자증가수": 371,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16947062,
        "사망자수": 473495,
        "완치자수": 15342286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5712753,
        "사망자수": 109998,
        "완치자수": 5409110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5287980,
        "사망자수": 48164,
        "완치자수": 5160774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5135866,
        "사망자수": 124117,
        "완치자수": 4743202,
        "확진자증가수": 9429,
        "사망자증가수": 330
    },
    {
        "Name": "영국",
        "확진자수": 4516892,
        "사망자수": 127840,
        "완치자수": 4275093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4232428,
        "사망자수": 126523,
        "완치자수": 3913633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3955439,
        "사망자수": 81214,
        "완치자수": 3529033,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3708779,
        "사망자수": 89851,
        "완치자수": 3542700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3697987,
        "사망자수": 80196,
        "완치자수": 3471163,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3571067,
        "사망자수": 91961,
        "완치자수": 3310737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2971270,
        "사망자수": 81183,
        "완치자수": 2565972,
        "확진자증가수": 4907,
        "사망자증가수": 120
    },
    {
        "Name": "페루",
        "확진자수": 1983570,
        "사망자수": 186511,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1696564,
        "사망자수": 56974,
        "완치자수": 1578033,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1663050,
        "사망자수": 17678,
        "완치자수": 1528392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1392563,
        "사망자수": 25724,
        "완치자수": 1342645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "사망자수": 14485,
        "완치자수": 1002915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1070802,
        "사망자수": 25033,
        "완치자수": 978751,
        "확진자증가수": 928,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 852646,
        "사망자수": 17034,
        "완치자수": 811897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839577,
        "사망자수": 6418,
        "완치자수": 832964,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 698369,
        "사망자수": 10838,
        "완치자수": 659808,
        "확진자증가수": 1077,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 647079,
        "사망자수": 10640,
        "완치자수": 631294,
        "확진자증가수": 279,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 144637,
        "사망자수": 1974,
        "완치자수": 134861,
        "확진자증가수": 485,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 126817,
        "사망자수": 785,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91267,
        "사망자수": 4636,
        "완치자수": 86228,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];