var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106887429,
        "사망자수": 2332386,
        "완치자수": 78812033,
        "확진자증가수": 212342,
        "사망자증가수": 4951
    },
    {
        "Name": "미국",
        "확진자수": 27652406,
        "사망자수": 475533,
        "완치자수": 17440659,
        "확진자증가수": 40874,
        "사망자증가수": 601
    },
    {
        "Name": "인도",
        "확진자수": 10847142,
        "사망자수": 155172,
        "완치자수": 10545693,
        "확진자증가수": 8299,
        "사망자증가수": 58
    },
    {
        "Name": "브라질",
        "확진자수": 9524640,
        "사망자수": 231561,
        "완치자수": 8397187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3983197,
        "사망자수": 77068,
        "완치자수": 3472091,
        "확진자증가수": 15916,
        "사망자증가수": 407
    },
    {
        "Name": "영국",
        "확진자수": 3959784,
        "사망자수": 112798,
        "완치자수": 1950886,
        "확진자증가수": 14104,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 3341365,
        "사망자수": 79423,
        "완치자수": 233993,
        "확진자증가수": 4317,
        "사망자증가수": 458
    },
    {
        "Name": "스페인",
        "확진자수": 2989085,
        "사망자수": 62295,
        "완치자수": "N/A",
        "확진자증가수": 19305,
        "사망자증가수": 303
    },
    {
        "Name": "이탈리아",
        "확진자수": 2644707,
        "사망자수": 91580,
        "완치자수": 2133523,
        "확진자증가수": 7970,
        "사망자증가수": 307
    },
    {
        "Name": "터키",
        "확진자수": 2539559,
        "사망자수": 26900,
        "완치자수": 2449273,
        "확진자증가수": 8103,
        "사망자증가수": 103
    },
    {
        "Name": "독일",
        "확진자수": 2293524,
        "사망자수": 62248,
        "완치자수": 2041300,
        "확진자증가수": 2014,
        "사망자증가수": 120
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2157216,
        "사망자수": 55993,
        "완치자수": 2027333,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1980347,
        "사망자수": 49171,
        "완치자수": 1778965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1476135,
        "사망자수": 46290,
        "완치자수": 1360204,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1473756,
        "사망자수": 58536,
        "완치자수": 1260045,
        "확진자증가수": 7321,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1186698,
        "사망자수": 42308,
        "완치자수": 1094573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1007981,
        "사망자수": 14428,
        "완치자수": "N/A",
        "확진자증가수": 2221,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 806378,
        "사망자수": 20815,
        "완치자수": 741724,
        "확진자증가수": 2118,
        "사망자증가수": 48
    },
    {
        "Name": "포르투갈",
        "확진자수": 767919,
        "사망자수": 14354,
        "완치자수": 612921,
        "확진자증가수": 2505,
        "사망자증가수": 196
    },
    {
        "Name": "벨기에",
        "확진자수": 725610,
        "사망자수": 21389,
        "완치자수": 49911,
        "확진자증가수": 1740,
        "사망자증가수": 37
    },
    {
        "Name": "이스라엘",
        "확진자수": 696528,
        "사망자수": 5171,
        "완치자수": 623313,
        "확진자증가수": 7189,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 535153,
        "사망자수": 9628,
        "완치자수": 317600,
        "확진자증가수": 3280,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 424896,
        "사망자수": 8032,
        "완치자수": 403302,
        "확진자증가수": 1057,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 89706,
        "사망자수": 4636,
        "완치자수": 83952,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81185,
        "사망자수": 1474,
        "완치자수": 71218,
        "확진자증가수": 289,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 64990,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 218,
        "사망자증가수": 0
    }
];