var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3021049,
        "사망자수": 208527,
        "완치자수": 891212,
        "확진자증가수": 27787,
        "사망자증가수": 1612
    },
    {
        "Name": "미국",
        "확진자수": 991071,
        "사망자수": 55879,
        "완치자수": 120122,
        "확진자증가수": 3911,
        "사망자증가수": 466
    },
    {
        "Name": "스페인",
        "확진자수": 229422,
        "사망자수": 23521,
        "완치자수": 120832,
        "확진자증가수": 2793,
        "사망자증가수": 331
    },
    {
        "Name": "이탈리아",
        "확진자수": 197675,
        "사망자수": 26644,
        "완치자수": 64928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162100,
        "사망자수": 22856,
        "완치자수": 44903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 158142,
        "사망자수": 5985,
        "완치자수": 114500,
        "확진자증가수": 372,
        "사망자증가수": 9
    },
    {
        "Name": "영국",
        "확진자수": 152840,
        "사망자수": 20732,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 110130,
        "사망자수": 2805,
        "완치자수": 29140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 91472,
        "사망자수": 5806,
        "완치자수": 70933,
        "확진자증가수": 991,
        "사망자증가수": 96
    },
    {
        "Name": "중국",
        "확진자수": 82830,
        "사망자수": 4633,
        "완치자수": 77474,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 63328,
        "사망자수": 4298,
        "완치자수": 30152,
        "확진자증가수": 469,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 47327,
        "사망자수": 2617,
        "완치자수": 17846,
        "확진자증가수": 432,
        "사망자증가수": 57
    },
    {
        "Name": "벨기에",
        "확진자수": 46687,
        "사망자수": 7207,
        "완치자수": 10878,
        "확진자증가수": 553,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 38245,
        "사망자수": 4518,
        "완치자수": "N/A",
        "확진자증가수": 400,
        "사망자증가수": 43
    },
    {
        "Name": "스위스",
        "확진자수": 29164,
        "사망자수": 1640,
        "완치자수": 21800,
        "확진자증가수": 103,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 24027,
        "사망자수": 928,
        "완치자수": 1357,
        "확진자증가수": 163,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 18926,
        "사망자수": 2274,
        "완치자수": 1005,
        "확진자증가수": 286,
        "사망자증가수": 80
    },
    {
        "Name": "이스라엘",
        "확진자수": 15466,
        "사망자수": 202,
        "완치자수": 6796,
        "확진자증가수": 23,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15274,
        "사망자수": 549,
        "완치자수": 12362,
        "확진자증가수": 49,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10738,
        "사망자수": 243,
        "완치자수": 8764,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7554,
        "사망자수": 205,
        "완치자수": 32,
        "확진자증가수": 27,
        "사망자증가수": 4
    }
];