var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12657822,
        "사망자수": 563598,
        "완치자수": 7388578,
        "확진자증가수": 41244,
        "사망자증가수": 1559
    },
    {
        "Name": "미국",
        "확진자수": 3292257,
        "사망자수": 136682,
        "완치자수": 1460644,
        "확진자증가수": 471,
        "사망자증가수": 11
    },
    {
        "Name": "브라질",
        "확진자수": 1807496,
        "사망자수": 70601,
        "완치자수": 1213512,
        "확진자증가수": 3158,
        "사망자증가수": 77
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 288133,
        "사망자수": 44650,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 255117,
        "사망자수": 12635,
        "완치자수": 217666,
        "확진자증가수": 2397,
        "사망자증가수": 188
    },
    {
        "Name": "이탈리아",
        "확진자수": 242639,
        "사망자수": 34938,
        "완치자수": 194273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 210965,
        "사망자수": 5323,
        "완치자수": 191883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 199588,
        "사망자수": 9130,
        "완치자수": 184500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107126,
        "사망자수": 8759,
        "완치자수": 70901,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83587,
        "사망자수": 4634,
        "완치자수": 78623,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62469,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 50840,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 45679,
        "사망자수": 1646,
        "완치자수": 30350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 36266,
        "사망자수": 351,
        "완치자수": 18613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 32798,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 108,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18783,
        "사망자수": 706,
        "완치자수": 16864,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13373,
        "사망자수": 288,
        "완치자수": 12144,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8974,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];