var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 85306864,
        "사망자수": 1848735,
        "완치자수": 60322083,
        "확진자증가수": 336656,
        "사망자증가수": 5629
    },
    {
        "Name": "미국",
        "확진자수": 20970298,
        "사망자수": 359398,
        "완치자수": 12394301,
        "확진자증가수": 65445,
        "사망자증가수": 713
    },
    {
        "Name": "인도",
        "확진자수": 10339726,
        "사망자수": 149659,
        "완치자수": 9943560,
        "확진자증가수": 15095,
        "사망자증가수": 188
    },
    {
        "Name": "브라질",
        "확진자수": 7719314,
        "사망자수": 195805,
        "완치자수": 6769420,
        "확진자증가수": 2909,
        "사망자증가수": 63
    },
    {
        "Name": "러시아",
        "확진자수": 3236787,
        "사망자수": 58506,
        "완치자수": 2618882,
        "확진자증가수": 24150,
        "사망자증가수": 504
    },
    {
        "Name": "프랑스",
        "확진자수": 2655728,
        "사망자수": 65037,
        "완치자수": 195174,
        "확진자증가수": 12489,
        "사망자증가수": 116
    },
    {
        "Name": "영국",
        "확진자수": 2654779,
        "사망자수": 75024,
        "완치자수": "N/A",
        "확진자증가수": 54990,
        "사망자증가수": 454
    },
    {
        "Name": "터키",
        "확진자수": 2241912,
        "사망자수": 21488,
        "완치자수": 2136534,
        "확진자증가수": 9877,
        "사망자증가수": 193
    },
    {
        "Name": "이탈리아",
        "확진자수": 2155446,
        "사망자수": 75332,
        "완치자수": 1503900,
        "확진자증가수": 14245,
        "사망자증가수": 347
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "사망자수": 50837,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1781053,
        "사망자수": 35105,
        "완치자수": 1381900,
        "확진자증가수": 7513,
        "사망자증가수": 246
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1666408,
        "사망자수": 43765,
        "완치자수": 1530973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1634834,
        "사망자수": 43375,
        "완치자수": 1447092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1243434,
        "사망자수": 55540,
        "완치자수": 1013018,
        "확진자증가수": 5960,
        "사망자증가수": 102
    },
    {
        "Name": "남아프리카",
        "확진자수": 1100748,
        "사망자수": 29577,
        "완치자수": 903679,
        "확진자증가수": 11859,
        "사망자증가수": 402
    },
    {
        "Name": "페루",
        "확진자수": 1018099,
        "사망자수": 37773,
        "완치자수": 956800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 821163,
        "사망자수": 11612,
        "완치자수": "N/A",
        "확진자증가수": 7398,
        "사망자증가수": 47
    },
    {
        "Name": "벨기에",
        "확진자수": 649169,
        "사망자수": 19644,
        "완치자수": 44840,
        "확진자증가수": 880,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 601653,
        "사망자수": 15865,
        "완치자수": 504971,
        "확진자증가수": 11373,
        "사망자증가수": 150
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "사망자수": 7745,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 438372,
        "사망자수": 3412,
        "완치자수": 386594,
        "확진자증가수": 3573,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 427254,
        "사망자수": 7118,
        "완치자수": 342535,
        "확진자증가수": 3384,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 365768,
        "사망자수": 6324,
        "완치자수": 338831,
        "확진자증가수": 1466,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 87117,
        "사망자수": 4634,
        "완치자수": 82088,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 63244,
        "사망자수": 962,
        "완치자수": 44507,
        "확진자증가수": 657,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 50523,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 257,
        "사망자증가수": 0
    }
];