var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 47324030,
        "확진자증가수": 474160,
        "사망자증가수": 5709
    },
    {
        "Name": "미국",
        "확진자수": 9567543,
        "확진자증가수": 88905,
        "사망자증가수": 519
    },
    {
        "Name": "인도",
        "확진자수": 8266914,
        "확진자증가수": 37592,
        "사망자증가수": 497
    },
    {
        "Name": "브라질",
        "확진자수": 5554206,
        "확진자증가수": 8501,
        "사망자증가수": 168
    },
    {
        "Name": "러시아",
        "확진자수": 1655038,
        "확진자증가수": 18257,
        "사망자증가수": 238
    },
    {
        "Name": "프랑스",
        "확진자수": 1466433,
        "확진자증가수": 52518,
        "사망자증가수": 416
    },
    {
        "Name": "스페인",
        "확진자수": 1313087,
        "확진자증가수": 18340,
        "사망자증가수": 127
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1183131,
        "확진자증가수": 9598,
        "사망자증가수": 483
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1093256,
        "확진자증가수": 9935,
        "사망자증가수": 155
    },
    {
        "Name": "영국",
        "확진자수": 1053864,
        "확진자증가수": 18950,
        "사망자증가수": 136
    },
    {
        "Name": "페루",
        "확진자수": 906545,
        "확진자증가수": 1634,
        "사망자증가수": 56
    },
    {
        "Name": "이탈리아",
        "확진자수": 731585,
        "확진자증가수": 22250,
        "사망자증가수": 233
    },
    {
        "Name": "남아프리카",
        "확진자수": 727595,
        "확진자증가수": 772,
        "사망자증가수": 54
    },
    {
        "Name": "이란",
        "확진자수": 628780,
        "확진자증가수": 8289,
        "사망자증가수": 440
    },
    {
        "Name": "독일",
        "확진자수": 560586,
        "확진자증가수": 16240,
        "사망자증가수": 112
    },
    {
        "Name": "벨기에",
        "확진자수": 441018,
        "확진자증가수": 11789,
        "사망자증가수": 112
    },
    {
        "Name": "터키",
        "확진자수": 379775,
        "확진자증가수": 2302,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 368147,
        "확진자증가수": 8286,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 315636,
        "확진자증가수": 693,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 240263,
        "확진자증가수": 3422,
        "사망자증가수": 29
    },
    {
        "Name": "스위스",
        "확진자수": 176177,
        "확진자증가수": 21926,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 146847,
        "확진자증가수": 2506,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 134532,
        "확진자증가수": 1178,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "확진자증가수": 4135,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 86021,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26732,
        "확진자증가수": 97,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 21339,
        "확진자증가수": 704,
        "사망자증가수": 0
    }
];