var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7004635,
        "사망자수": 402663,
        "완치자수": 3426149,
        "확진자증가수": 36275,
        "사망자증가수": 964
    },
    {
        "Name": "미국",
        "확진자수": 1988591,
        "사망자수": 112099,
        "완치자수": 751902,
        "확진자증가수": 47,
        "사망자증가수": 3
    },
    {
        "Name": "브라질",
        "확진자수": 676494,
        "사망자수": 36044,
        "완치자수": 302084,
        "확진자증가수": 2907,
        "사망자증가수": 87
    },
    {
        "Name": "스페인",
        "확진자수": 288390,
        "사망자수": 27135,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 284868,
        "사망자수": 40465,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 234801,
        "사망자수": 33846,
        "완치자수": 165078,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 185696,
        "사망자수": 8769,
        "완치자수": 169100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 171789,
        "사망자수": 8281,
        "완치자수": 134349,
        "확진자증가수": 2364,
        "사망자증가수": 72
    },
    {
        "Name": "터키",
        "확진자수": 169218,
        "사망자수": 4669,
        "완치자수": 135322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 153634,
        "사망자수": 29142,
        "완치자수": 70806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 95057,
        "사망자수": 7773,
        "완치자수": 53614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83036,
        "사망자수": 4634,
        "완치자수": 78332,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59226,
        "사망자수": 9595,
        "완치자수": 16291,
        "확진자증가수": 154,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 47335,
        "사망자수": 6011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 43887,
        "사망자수": 4656,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 34351,
        "사망자수": 1474,
        "완치자수": 20807,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30965,
        "사망자수": 1921,
        "완치자수": 28700,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17783,
        "사망자수": 297,
        "완치자수": 15064,
        "확진자증가수": 31,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16898,
        "사망자수": 672,
        "완치자수": 15789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11776,
        "사망자수": 273,
        "완치자수": 10552,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8542,
        "사망자수": 238,
        "완치자수": 8138,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];