var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 1698835,
        "확진자증가수": 94625,
        "사망자증가수": 6971
    },
    {
        "Name": "미국",
        "확진자수": 502876,
        "확진자증가수": 33752,
        "사망자증가수": 2035
    },
    {
        "Name": "스페인",
        "확진자수": 158273,
        "확진자증가수": 5051,
        "사망자증가수": 634
    },
    {
        "Name": "이탈리아",
        "확진자수": 147577,
        "확진자증가수": 3951,
        "사망자증가수": 570
    },
    {
        "Name": "프랑스",
        "확진자수": 124869,
        "확진자증가수": 7120,
        "사망자증가수": 987
    },
    {
        "Name": "독일",
        "확진자수": 122171,
        "확진자증가수": 3936,
        "사망자증가수": 129
    },
    {
        "Name": "중국",
        "확진자수": 81907,
        "확진자증가수": 42,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 73758,
        "확진자증가수": 8681,
        "사망자증가수": 980
    },
    {
        "Name": "이란",
        "확진자수": 68192,
        "확진자증가수": 1972,
        "사망자증가수": 122
    },
    {
        "Name": "터키",
        "확진자수": 47029,
        "확진자증가수": 4747,
        "사망자증가수": 98
    },
    {
        "Name": "벨기에",
        "확진자수": 26667,
        "확진자증가수": 1684,
        "사망자증가수": 496
    },
    {
        "Name": "스위스",
        "확진자수": 24551,
        "확진자증가수": 500,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 23097,
        "확진자증가수": 1335,
        "사망자증가수": 115
    },
    {
        "Name": "캐나다",
        "확진자수": 22148,
        "확진자증가수": 1383,
        "사망자증가수": 60
    },
    {
        "Name": "브라질",
        "확진자수": 19789,
        "확진자증가수": 1644,
        "사망자증가수": 114
    },
    {
        "Name": "포르투갈",
        "확진자수": 15472,
        "확진자증가수": 1516,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 13560,
        "확진자증가수": 316,
        "사망자증가수": 24
    },
    {
        "Name": "한국",
        "확진자수": 10450,
        "확진자증가수": 27,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 10408,
        "확진자증가수": 440,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 9685,
        "확진자증가수": 544,
        "사망자증가수": 77
    },
    {
        "Name": "노르웨이",
        "확진자수": 6314,
        "확진자증가수": 95,
        "사망자증가수": 5
    }
];