var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 171528463,
        "사망자수": 3566512,
        "완치자수": 154032390,
        "확진자증가수": 71846,
        "사망자증가수": 1740
    },
    {
        "Name": "미국",
        "확진자수": 34113146,
        "사망자수": 609767,
        "완치자수": 27863840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28175044,
        "사망자수": 331909,
        "완치자수": 25947629,
        "확진자증가수": 1389,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16547674,
        "사망자수": 462966,
        "완치자수": 14964631,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5667324,
        "사망자수": 109528,
        "완치자수": 5333597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5249404,
        "사망자수": 47527,
        "완치자수": 5114624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5081417,
        "사망자수": 121873,
        "완치자수": 4693579,
        "확진자증가수": 9500,
        "사망자증가수": 372
    },
    {
        "Name": "영국",
        "확진자수": 4487339,
        "사망자수": 127782,
        "완치자수": 4289486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4217821,
        "사망자수": 126128,
        "완치자수": 3858019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3781784,
        "사망자수": 78093,
        "완치자수": 3350602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3689918,
        "사망자수": 89148,
        "완치자수": 3498400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3678390,
        "사망자수": 79953,
        "완치자수": 3448575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3406456,
        "사망자수": 88774,
        "완치자수": 3169573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2923823,
        "사망자수": 80327,
        "완치자수": 2477596,
        "확진자증가수": 10687,
        "사망자증가수": 171
    },
    {
        "Name": "페루",
        "확진자수": 1955469,
        "사망자수": 69342,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1665617,
        "사망자수": 56506,
        "완치자수": 1559337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1649460,
        "사망자수": 17623,
        "완치자수": 1489992,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1381582,
        "사망자수": 25547,
        "완치자수": 1322278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 970963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1062001,
        "사망자수": 24955,
        "완치자수": 965289,
        "확진자증가수": 801,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 849093,
        "사망자수": 17025,
        "완치자수": 809135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839483,
        "사망자수": 6412,
        "완치자수": 832731,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 695496,
        "사망자수": 10810,
        "완치자수": 649199,
        "확진자증가수": 756,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 645152,
        "사망자수": 10615,
        "완치자수": 629713,
        "확진자증가수": 337,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 140799,
        "사망자수": 1963,
        "완치자수": 131463,
        "확진자증가수": 459,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 125116,
        "사망자수": 783,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91122,
        "사망자수": 4636,
        "완치자수": 86149,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];