var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 229806618,
        "확진자증가수": 401678,
        "사망자증가수": 5741
    },
    {
        "Name": "미국",
        "확진자수": 43107628,
        "확진자증가수": 86072,
        "사망자증가수": 746
    },
    {
        "Name": "인도",
        "확진자수": 33502744,
        "확진자증가수": 24925,
        "사망자증가수": 251
    },
    {
        "Name": "브라질",
        "확진자수": 21247667,
        "확진자증가수": 7884,
        "사망자증가수": 248
    },
    {
        "Name": "영국",
        "확진자수": 7465448,
        "확진자증가수": 36100,
        "사망자증가수": 49
    },
    {
        "Name": "러시아",
        "확진자수": 7294672,
        "확진자증가수": 19744,
        "사망자증가수": 778
    },
    {
        "Name": "프랑스",
        "확진자수": 6956848,
        "확진자증가수": 1515,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 6874947,
        "확진자증가수": 27688,
        "사망자증가수": 231
    },
    {
        "Name": "이란",
        "확진자수": 5442232,
        "확진자증가수": 17397,
        "사망자증가수": 344
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5241394,
        "확진자증가수": 2162,
        "사망자증가수": 90
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4942249,
        "확진자증가수": 1185,
        "사망자증가수": 29
    },
    {
        "Name": "스페인",
        "확진자수": 4935534,
        "확진자증가수": 1996,
        "사망자증가수": 40
    },
    {
        "Name": "이탈리아",
        "확진자수": 4638516,
        "확진자증가수": 2407,
        "사망자증가수": 44
    },
    {
        "Name": "독일",
        "확진자수": 4157113,
        "확진자증가수": 5303,
        "사망자증가수": 47
    },
    {
        "Name": "남아프리카",
        "확진자수": 2884134,
        "확진자증가수": 1504,
        "사망자증가수": 42
    },
    {
        "Name": "페루",
        "확진자수": 2167652,
        "확진자증가수": 644,
        "사망자증가수": 30
    },
    {
        "Name": "네덜란드",
        "확진자수": 1986241,
        "확진자증가수": 1326,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1581910,
        "확진자증가수": 3852,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 1235064,
        "확진자증가수": 5394,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 1223186,
        "확진자증가수": 1434,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1062320,
        "확진자증가수": 272,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 827111,
        "확진자증가수": 4036,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 725434,
        "확진자증가수": 1399,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 287536,
        "확진자증가수": 1605,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 182918,
        "확진자증가수": 679,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95738,
        "확진자증가수": 49,
        "사망자증가수": 0
    }
];