var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 20245512,
        "확진자증가수": 216389,
        "사망자증가수": 4581
    },
    {
        "Name": "미국",
        "확진자수": 5251446,
        "확진자증가수": 49800,
        "사망자증가수": 569
    },
    {
        "Name": "브라질",
        "확진자수": 3057470,
        "확진자증가수": 21888,
        "사망자증가수": 721
    },
    {
        "Name": "스페인",
        "확진자수": 370060,
        "확진자증가수": 2873,
        "사망자증가수": 73
    },
    {
        "Name": "이란",
        "확진자수": 328844,
        "확진자증가수": 2132,
        "사망자증가수": 189
    },
    {
        "Name": "영국",
        "확진자수": 311641,
        "확진자증가수": 816,
        "사망자증가수": 21
    },
    {
        "Name": "이탈리아",
        "확진자수": 250825,
        "확진자증가수": 259,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 241997,
        "확진자증가수": 1193,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 218500,
        "확진자증가수": 1219,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 202775,
        "확진자증가수": 785,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 120132,
        "확진자증가수": 681,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 84722,
        "확진자증가수": 1720,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 84668,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82972,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 74152,
        "확진자증가수": 751,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 59194,
        "확진자증가수": 630,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52825,
        "확진자증가수": 157,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 36708,
        "확진자증가수": 105,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 22106,
        "확진자증가수": 73,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 14626,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9684,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];