var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 221256170,
        "사망자수": 4578209,
        "완치자수": 197763853,
        "확진자증가수": 169681,
        "사망자증가수": 3593
    },
    {
        "Name": "미국",
        "확진자수": 40765356,
        "사망자수": 665858,
        "완치자수": 31299924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32988673,
        "사망자수": 440567,
        "완치자수": 32138092,
        "확진자증가수": 1058,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20877864,
        "사망자수": 583362,
        "완치자수": 19838912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7012599,
        "사망자수": 187200,
        "완치자수": 6270731,
        "확진자증가수": 18645,
        "사망자증가수": 793
    },
    {
        "Name": "영국",
        "확진자수": 6941611,
        "사망자수": 133161,
        "완치자수": 5586491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6826042,
        "사망자수": 114856,
        "완치자수": 6356179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6478663,
        "사망자수": 57837,
        "완치자수": 5906376,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5202405,
        "사망자수": 112444,
        "완치자수": 4895988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5129407,
        "사망자수": 110674,
        "완치자수": 4362814,
        "확진자증가수": 25870,
        "사망자증가수": 610
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4916980,
        "사망자수": 125230,
        "완치자수": 4746546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4877755,
        "사망자수": 84795,
        "완치자수": 4418343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4566126,
        "사망자수": 129466,
        "완치자수": 4299621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4005494,
        "사망자수": 92849,
        "완치자수": 3768400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2814014,
        "사망자수": 83343,
        "완치자수": 2586646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2154132,
        "사망자수": 198447,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1951886,
        "사망자수": 18035,
        "완치자수": 1860179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1513189,
        "사망자수": 27016,
        "완치자수": 1450499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1192008,
        "사망자수": 25397,
        "완치자수": 1105366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "사망자수": 14651,
        "완치자수": 1089872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1112964,
        "사망자수": 7154,
        "완치자수": 1015102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1045857,
        "사망자수": 17785,
        "완치자수": 985714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 788813,
        "사망자수": 11010,
        "완치자수": 710815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 696905,
        "사망자수": 10793,
        "완치자수": 668398,
        "확진자증가수": 1774,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 260403,
        "사망자수": 2321,
        "완치자수": 232334,
        "확진자증가수": 1490,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 166200,
        "사망자수": 822,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95010,
        "사망자수": 4636,
        "완치자수": 89498,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];