var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 17074139,
        "사망자수": 666824,
        "완치자수": 10584977,
        "확진자증가수": 190075,
        "사망자증가수": 4352
    },
    {
        "Name": "미국",
        "확진자수": 4547429,
        "사망자수": 153240,
        "완치자수": 2221921,
        "확진자증가수": 49086,
        "사망자증가수": 949
    },
    {
        "Name": "브라질",
        "확진자수": 2498668,
        "사망자수": 88792,
        "완치자수": 1721560,
        "확진자증가수": 14019,
        "사망자증가수": 158
    },
    {
        "Name": "스페인",
        "확진자수": 329721,
        "사망자수": 28441,
        "완치자수": "N/A",
        "확진자증가수": 2031,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 301455,
        "사망자수": 45961,
        "완치자수": "N/A",
        "확진자증가수": 763,
        "사망자증가수": 83
    },
    {
        "Name": "이란",
        "확진자수": 298909,
        "사망자수": 16343,
        "완치자수": 259116,
        "확진자증가수": 2636,
        "사망자증가수": 196
    },
    {
        "Name": "이탈리아",
        "확진자수": 246776,
        "사망자수": 35129,
        "완치자수": 199031,
        "확진자증가수": 289,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 228924,
        "사망자수": 5659,
        "완치자수": 212557,
        "확진자증가수": 942,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 208811,
        "사망자수": 9212,
        "완치자수": 192000,
        "확진자증가수": 860,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 185196,
        "사망자수": 30238,
        "완치자수": 81311,
        "확진자증가수": 1392,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 115246,
        "사망자수": 8914,
        "완치자수": 100308,
        "확진자증가수": 252,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 84060,
        "사망자수": 4634,
        "완치자수": 78944,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79782,
        "사망자수": 5730,
        "완치자수": "N/A",
        "확진자증가수": 27,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 68299,
        "사망자수": 491,
        "완치자수": 32746,
        "확진자증가수": 2006,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 66662,
        "사망자수": 9833,
        "완치자수": 17476,
        "확진자증가수": 234,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 53621,
        "사망자수": 6147,
        "완치자수": "N/A",
        "확진자증가수": 247,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 50613,
        "사망자수": 1725,
        "완치자수": 35875,
        "확진자증가수": 203,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34802,
        "사망자수": 1979,
        "완치자수": 31000,
        "확진자증가수": 193,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20850,
        "사망자수": 716,
        "완치자수": 18528,
        "확진자증가수": 173,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 14251,
        "사망자수": 300,
        "완치자수": 13069,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9158,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];