var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 72043798,
        "사망자수": 1610426,
        "완치자수": 50436652,
        "확진자증가수": 593166,
        "사망자증가수": 9949
    },
    {
        "Name": "미국",
        "확진자수": 16513807,
        "사망자수": 304858,
        "완치자수": 9624348,
        "확진자증가수": 188321,
        "사망자증가수": 2085
    },
    {
        "Name": "인도",
        "확진자수": 9854208,
        "사망자수": 142994,
        "완치자수": 9353046,
        "확진자증가수": 27182,
        "사망자증가수": 332
    },
    {
        "Name": "브라질",
        "확진자수": 6880127,
        "사망자수": 181123,
        "완치자수": 5954745,
        "확진자증가수": 43814,
        "사망자증가수": 670
    },
    {
        "Name": "러시아",
        "확진자수": 2625848,
        "사망자수": 46453,
        "완치자수": 2085958,
        "확진자증가수": 28137,
        "사망자증가수": 560
    },
    {
        "Name": "프랑스",
        "확진자수": 2365319,
        "사망자수": 57761,
        "완치자수": 175891,
        "확진자증가수": 13947,
        "사망자증가수": 194
    },
    {
        "Name": "영국",
        "확진자수": 1830956,
        "사망자수": 64026,
        "완치자수": "N/A",
        "확진자증가수": 21502,
        "사망자증가수": 519
    },
    {
        "Name": "이탈리아",
        "확진자수": 1825775,
        "사망자수": 64036,
        "완치자수": 1076891,
        "확진자증가수": 19903,
        "사망자증가수": 649
    },
    {
        "Name": "터키",
        "확진자수": 1809809,
        "사망자수": 16199,
        "완치자수": 1581565,
        "확진자증가수": 29136,
        "사망자증가수": 222
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1494602,
        "사망자수": 40668,
        "완치자수": 1330160,
        "확진자증가수": 5274,
        "사망자증가수": 62
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1417072,
        "사망자수": 38866,
        "완치자수": 1310425,
        "확진자증가수": 8163,
        "사망자증가수": 197
    },
    {
        "Name": "독일",
        "확진자수": 1320592,
        "사망자수": 22171,
        "완치자수": 957500,
        "확진자증가수": 21816,
        "사망자증가수": 351
    },
    {
        "Name": "이란",
        "확진자수": 1100818,
        "사망자수": 51949,
        "완치자수": 800853,
        "확진자증가수": 8201,
        "사망자증가수": 221
    },
    {
        "Name": "페루",
        "확진자수": 980943,
        "사망자수": 36544,
        "완치자수": 916249,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 852965,
        "사망자수": 23106,
        "완치자수": 760118,
        "확진자증가수": 7882,
        "사망자증가수": 154
    },
    {
        "Name": "네덜란드",
        "확진자수": 603603,
        "사망자수": 10019,
        "완치자수": "N/A",
        "확진자증가수": 9080,
        "사망자증가수": 53
    },
    {
        "Name": "벨기에",
        "확진자수": 603159,
        "사망자수": 17792,
        "완치자수": 40789,
        "확진자증가수": 2762,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 452983,
        "사망자수": 13326,
        "완치자수": 366095,
        "확진자증가수": 4142,
        "사망자증가수": 75
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5970,
        "완치자수": 291500,
        "확진자증가수": 0,
        "사망자증가수": 42
    },
    {
        "Name": "이스라엘",
        "확진자수": 355786,
        "사망자수": 2983,
        "완치자수": 335243,
        "확진자증가수": 2517,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 344700,
        "사망자수": 5461,
        "완치자수": 268453,
        "확진자증가수": 4413,
        "사망자증가수": 88
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 319822,
        "사망자수": 4415,
        "완치자수": 277883,
        "확진자증가수": 3241,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 86701,
        "사망자수": 4634,
        "완치자수": 81774,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 41736,
        "사망자수": 578,
        "완치자수": 31493,
        "확진자증가수": 950,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 40608,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 169,
        "사망자증가수": 0
    }
];