var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 10402906,
        "확진자증가수": 160985,
        "사망자증가수": 3415
    },
    {
        "Name": "미국",
        "확진자수": 2681811,
        "확진자증가수": 44734,
        "사망자증가수": 346
    },
    {
        "Name": "브라질",
        "확진자수": 1370488,
        "확진자증가수": 25234,
        "사망자증가수": 727
    },
    {
        "Name": "영국",
        "확진자수": 311965,
        "확진자증가수": 814,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 296050,
        "확진자증가수": 200,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 240436,
        "확진자증가수": 126,
        "사망자증가수": 6
    },
    {
        "Name": "이란",
        "확진자수": 225205,
        "확진자증가수": 2536,
        "사망자증가수": 162
    },
    {
        "Name": "터키",
        "확진자수": 198613,
        "확진자증가수": 1374,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 195392,
        "확진자증가수": 528,
        "사망자증가수": 12
    },
    {
        "Name": "프랑스",
        "확진자수": 164260,
        "확진자증가수": 280,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 103918,
        "확진자증가수": 668,
        "사망자증가수": 44
    },
    {
        "Name": "중국",
        "확진자수": 83512,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 67667,
        "확진자증가수": 125,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 61361,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50223,
        "확진자증가수": 76,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 41912,
        "확진자증가수": 266,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 31652,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 24441,
        "확진자증가수": 686,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17723,
        "확진자증가수": 69,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12757,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8862,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];