var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 51833034,
        "사망자수": 1279917,
        "완치자수": 36405467,
        "확진자증가수": 35882,
        "사망자증가수": 1378
    },
    {
        "Name": "미국",
        "확진자수": 10568714,
        "사망자수": 245943,
        "완치자수": 6602517,
        "확진자증가수": 9451,
        "사망자증가수": 143
    },
    {
        "Name": "인도",
        "확진자수": 8636011,
        "사망자수": 127615,
        "완치자수": 8013783,
        "확진자증가수": 257,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5701283,
        "사망자수": 162842,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1829659,
        "사망자수": 42207,
        "완치자수": 131920,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1817109,
        "사망자수": 31161,
        "완치자수": 1350741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1443997,
        "사망자수": 39756,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1262476,
        "사망자수": 34183,
        "완치자수": 1081897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1233775,
        "사망자수": 49770,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1156675,
        "사망자수": 33148,
        "완치자수": 1059237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 995463,
        "사망자수": 42330,
        "완치자수": 363023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 925431,
        "사망자수": 34992,
        "완치자수": 850670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 740254,
        "사망자수": 19951,
        "완치자수": 683194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 705640,
        "사망자수": 11860,
        "완치자수": 441200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 703288,
        "사망자수": 39202,
        "완치자수": 530694,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 507475,
        "사망자수": 13561,
        "완치자수": 30504,
        "확진자증가수": 4293,
        "사망자증가수": 345
    },
    {
        "Name": "네덜란드",
        "확진자수": 419412,
        "사망자수": 8141,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 399360,
        "사망자수": 11059,
        "완치자수": 342501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 320661,
        "사망자수": 2684,
        "완치자수": 309840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 273037,
        "사망자수": 10632,
        "완치자수": 221279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 235202,
        "사망자수": 3013,
        "완치자수": 122600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 187237,
        "사망자수": 3021,
        "완치자수": 106878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 164866,
        "사망자수": 1499,
        "완치자수": 98663,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 162240,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86284,
        "사망자수": 4634,
        "완치자수": 81228,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27799,
        "사망자수": 487,
        "완치자수": 25266,
        "확진자증가수": 146,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 25887,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];