var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6967036,
        "확진자증가수": 126715,
        "사망자증가수": 4177
    },
    {
        "Name": "미국",
        "확진자수": 1988544,
        "확진자증가수": 22836,
        "사망자증가수": 706
    },
    {
        "Name": "브라질",
        "확진자수": 673587,
        "확진자증가수": 27581,
        "사망자증가수": 910
    },
    {
        "Name": "스페인",
        "확진자수": 288390,
        "확진자증가수": 332,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 284868,
        "확진자증가수": 1557,
        "사망자증가수": 204
    },
    {
        "Name": "이탈리아",
        "확진자수": 234801,
        "확진자증가수": 270,
        "사망자증가수": 72
    },
    {
        "Name": "독일",
        "확진자수": 185696,
        "확진자증가수": 282,
        "사망자증가수": 6
    },
    {
        "Name": "이란",
        "확진자수": 169425,
        "확진자증가수": 2269,
        "사망자증가수": 75
    },
    {
        "Name": "터키",
        "확진자수": 169218,
        "확진자증가수": 878,
        "사망자증가수": 21
    },
    {
        "Name": "프랑스",
        "확진자수": 153634,
        "확진자증가수": 579,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 95057,
        "확진자증가수": 722,
        "사망자증가수": 70
    },
    {
        "Name": "중국",
        "확진자수": 83030,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59072,
        "확진자증가수": 165,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 47335,
        "확진자증가수": 183,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 43887,
        "확진자증가수": 114,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 34351,
        "확진자증가수": 382,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 30956,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17752,
        "확진자증가수": 190,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 16898,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11719,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8531,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];