var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 81217325,
        "사망자수": 1773719,
        "완치자수": 57371981,
        "확진자증가수": 83471,
        "사망자증가수": 2196
    },
    {
        "Name": "미국",
        "확진자수": 19573847,
        "사망자수": 341138,
        "완치자수": 11495875,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10208725,
        "사망자수": 147940,
        "완치자수": 9782669,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 7484285,
        "사망자수": 191146,
        "완치자수": 6515370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3078035,
        "사망자수": 55265,
        "완치자수": 2471309,
        "확진자증가수": 27787,
        "사망자증가수": 487
    },
    {
        "Name": "프랑스",
        "확진자수": 2559686,
        "사망자수": 62746,
        "완치자수": 189941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2288345,
        "사망자수": 70752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2147578,
        "사망자수": 19878,
        "완치자수": 2015230,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2047696,
        "사망자수": 71925,
        "완치자수": 1394011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1655322,
        "사망자수": 30502,
        "완치자수": 1236700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1594497,
        "사망자수": 42171,
        "완치자수": 1455975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1583297,
        "사망자수": 42650,
        "완치자수": 1407926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1206373,
        "사망자수": 54814,
        "완치자수": 960751,
        "확진자증가수": 5908,
        "사망자증가수": 121
    },
    {
        "Name": "페루",
        "확진자수": 1007657,
        "사망자수": 37474,
        "완치자수": 945603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1004413,
        "사망자수": 26735,
        "완치자수": 844874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 762985,
        "사망자수": 10998,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 638877,
        "사망자수": 19200,
        "완치자수": 43873,
        "확진자증가수": 847,
        "사망자증가수": 42
    },
    {
        "Name": "캐나다",
        "확진자수": 552020,
        "사망자수": 14963,
        "완치자수": 457193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7210,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 403986,
        "사망자수": 3240,
        "완치자수": 364879,
        "확진자증가수": 2516,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 394573,
        "사망자수": 6619,
        "완치자수": 319746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 353484,
        "사망자수": 5931,
        "완치자수": 326768,
        "확진자증가수": 1592,
        "사망자증가수": 50
    },
    {
        "Name": "중국",
        "확진자수": 86976,
        "사망자수": 4634,
        "완치자수": 82003,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 57680,
        "사망자수": 819,
        "완치자수": 39268,
        "확진자증가수": 808,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 47059,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];