var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 127411465,
        "사망자수": 2791353,
        "완치자수": 102690799,
        "확진자증가수": 137193,
        "사망자증가수": 2277
    },
    {
        "Name": "미국",
        "확진자수": 30917142,
        "사망자수": 562013,
        "완치자수": 23348510,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12490362,
        "사망자수": 310694,
        "완치자수": 10879627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11971624,
        "사망자수": 161586,
        "완치자수": 11323762,
        "확진자증가수": 620,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4519832,
        "사망자수": 97740,
        "완치자수": 4139128,
        "확진자증가수": 9088,
        "사망자증가수": 336
    },
    {
        "Name": "프랑스",
        "확진자수": 4508575,
        "사망자수": 94465,
        "완치자수": 289350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4329180,
        "사망자수": 126573,
        "완치자수": 3787312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3512453,
        "사망자수": 107636,
        "완치자수": 2832939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "사망자수": 75010,
        "완치자수": 3016247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3179115,
        "사망자수": 30923,
        "완치자수": 2939929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2772694,
        "사망자수": 76404,
        "완치자수": 2484600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2375591,
        "사망자수": 62790,
        "완치자수": 2261373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2301389,
        "사망자수": 55368,
        "완치자수": 2072228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1855674,
        "사망자수": 62397,
        "완치자수": 1593219,
        "확진자증가수": 8751,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1544466,
        "사망자수": 52648,
        "완치자수": 1471164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1520973,
        "사망자수": 51238,
        "완치자수": 1432450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1245007,
        "사망자수": 16450,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 961083,
        "사망자수": 22852,
        "완치자수": 896206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 866063,
        "사망자수": 22870,
        "완치자수": 56371,
        "확진자증가수": 5332,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 831897,
        "사망자수": 6180,
        "완치자수": 815721,
        "확진자증가수": 514,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 820042,
        "사망자수": 16827,
        "완치자수": 775007,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "사망자수": 10299,
        "완치자수": 542535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 536465,
        "사망자수": 9256,
        "완치자수": 491619,
        "확진자증가수": 2679,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 101757,
        "사망자수": 1722,
        "완치자수": 93855,
        "확진자증가수": 482,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 92469,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90167,
        "사망자수": 4636,
        "완치자수": 85364,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];