var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 82109927,
        "사망자수": 1791019,
        "완치자수": 58101378,
        "확진자증가수": 415923,
        "사망자증가수": 9739
    },
    {
        "Name": "미국",
        "확진자수": 19874197,
        "사망자수": 345345,
        "완치자수": 11750978,
        "확진자증가수": 92479,
        "사망자증가수": 2163
    },
    {
        "Name": "인도",
        "확진자수": 10242306,
        "사망자수": 148423,
        "완치자수": 9828057,
        "확진자증가수": 17509,
        "사망자증가수": 233
    },
    {
        "Name": "브라질",
        "확진자수": 7517088,
        "사망자수": 191735,
        "완치자수": 6568898,
        "확진자증가수": 10198,
        "사망자증가수": 94
    },
    {
        "Name": "러시아",
        "확진자수": 3105037,
        "사망자수": 55827,
        "완치자수": 2496183,
        "확진자증가수": 27002,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2574041,
        "사망자수": 63109,
        "완치자수": 191806,
        "확진자증가수": 11395,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2382865,
        "사망자수": 71567,
        "완치자수": "N/A",
        "확진자증가수": 53135,
        "사망자증가수": 414
    },
    {
        "Name": "터키",
        "확진자수": 2178580,
        "사망자수": 20388,
        "완치자수": 2058437,
        "확진자증가수": 15805,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 2067487,
        "사망자수": 73029,
        "완치자수": 1425730,
        "확진자증가수": 11212,
        "사망자증가수": 659
    },
    {
        "Name": "스페인",
        "확진자수": 1906057,
        "사망자수": 50442,
        "완치자수": "N/A",
        "확진자증가수": 11985,
        "사망자증가수": 320
    },
    {
        "Name": "독일",
        "확진자수": 1686154,
        "사망자수": 32111,
        "완치자수": 1277900,
        "확진자증가수": 15960,
        "사망자증가수": 935
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1603807,
        "사망자수": 42374,
        "완치자수": 1469041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1590513,
        "사망자수": 42868,
        "완치자수": 1414680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1212481,
        "사망자수": 54946,
        "완치자수": 969408,
        "확진자증가수": 6108,
        "사망자증가수": 132
    },
    {
        "Name": "남아프리카",
        "확진자수": 1021451,
        "사망자수": 27568,
        "완치자수": 858456,
        "확진자증가수": 9580,
        "사망자증가수": 497
    },
    {
        "Name": "페루",
        "확진자수": 1008908,
        "사망자수": 37525,
        "완치자수": 947427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 777902,
        "사망자수": 11212,
        "완치자수": "N/A",
        "확진자증가수": 7502,
        "사망자증가수": 170
    },
    {
        "Name": "벨기에",
        "확진자수": 639734,
        "사망자수": 19234,
        "완치자수": 43935,
        "확진자증가수": 857,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 562428,
        "사망자수": 15278,
        "완치자수": 472917,
        "확진자증가수": 7221,
        "사망자증가수": 157
    },
    {
        "Name": "스위스",
        "확진자수": 442481,
        "사망자수": 7457,
        "완치자수": 317600,
        "확진자증가수": 4197,
        "사망자증가수": 95
    },
    {
        "Name": "스웨덴",
        "확진자수": 428533,
        "사망자수": 8484,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 25
    },
    {
        "Name": "이스라엘",
        "확진자수": 411677,
        "사망자수": 3286,
        "완치자수": 368924,
        "확진자증가수": 4392,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 400002,
        "사망자수": 6751,
        "완치자수": 327794,
        "확진자증가수": 3336,
        "사망자증가수": 74
    },
    {
        "Name": "오스트리아",
        "확진자수": 355352,
        "사망자수": 6059,
        "완치자수": 328974,
        "확진자증가수": 1868,
        "사망자증가수": 128
    },
    {
        "Name": "중국",
        "확진자수": 87003,
        "사망자수": 4634,
        "완치자수": 82021,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 58725,
        "사망자수": 859,
        "완치자수": 40703,
        "확진자증가수": 1045,
        "사망자증가수": 40
    },
    {
        "Name": "노르웨이",
        "확진자수": 47949,
        "사망자수": 433,
        "완치자수": 37658,
        "확진자증가수": 364,
        "사망자증가수": 4
    }
];