var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 206181372,
        "확진자증가수": 712590,
        "사망자증가수": 10379
    },
    {
        "Name": "미국",
        "확진자수": 37203649,
        "확진자증가수": 143537,
        "사망자증가수": 660
    },
    {
        "Name": "인도",
        "확진자수": 32117052,
        "확진자증가수": 40078,
        "사망자증가수": 583
    },
    {
        "Name": "브라질",
        "확진자수": 20285067,
        "확진자증가수": 35891,
        "사망자증가수": 975
    },
    {
        "Name": "러시아",
        "확진자수": 6534791,
        "확진자증가수": 21932,
        "사망자증가수": 808
    },
    {
        "Name": "프랑스",
        "확진자수": 6398983,
        "확진자증가수": 28554,
        "사망자증가수": 77
    },
    {
        "Name": "영국",
        "확진자수": 6179506,
        "확진자증가수": 33074,
        "사망자증가수": 94
    },
    {
        "Name": "터키",
        "확진자수": 6018485,
        "확진자증가수": 22261,
        "사망자증가수": 138
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5066253,
        "확진자증가수": 13369,
        "사망자증가수": 181
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4856595,
        "확진자증가수": 4272,
        "사망자증가수": 144
    },
    {
        "Name": "스페인",
        "확진자수": 4677883,
        "확진자증가수": 17410,
        "사망자증가수": 87
    },
    {
        "Name": "이탈리아",
        "확진자수": 4420429,
        "확진자증가수": 7270,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 4320266,
        "확진자증가수": 39049,
        "사망자증가수": 568
    },
    {
        "Name": "독일",
        "확진자수": 3814316,
        "확진자증가수": 5506,
        "사망자증가수": 16
    },
    {
        "Name": "남아프리카",
        "확진자수": 2568511,
        "확진자증가수": 14271,
        "사망자증가수": 473
    },
    {
        "Name": "페루",
        "확진자수": 2130018,
        "확진자증가수": 1502,
        "사망자증가수": 63
    },
    {
        "Name": "네덜란드",
        "확진자수": 1894667,
        "확진자증가수": 2563,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1447446,
        "확진자증가수": 2141,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 1145736,
        "확진자증가수": 2609,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1109112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 995949,
        "확진자증가수": 2708,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 924762,
        "확진자증가수": 5340,
        "사망자증가수": 17
    },
    {
        "Name": "스위스",
        "확진자수": 733275,
        "확진자증가수": 2125,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 665885,
        "확진자증가수": 850,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 218192,
        "확진자증가수": 1986,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 143211,
        "확진자증가수": 623,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94161,
        "확진자증가수": 81,
        "사망자증가수": 0
    }
];