var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10409239,
        "사망자수": 508084,
        "완치자수": 5664493,
        "확진자증가수": 6333,
        "사망자증가수": 556
    },
    {
        "Name": "미국",
        "확진자수": 2681811,
        "사망자수": 128783,
        "완치자수": 1117177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1370488,
        "사망자수": 58385,
        "완치자수": 757462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 311965,
        "사망자수": 43575,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 296050,
        "사망자수": 28346,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 240436,
        "사망자수": 34744,
        "완치자수": 189196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 225205,
        "사망자수": 10670,
        "완치자수": 186180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 198613,
        "사망자수": 5115,
        "완치자수": 171809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 195392,
        "사망자수": 9041,
        "완치자수": 178100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 164260,
        "사망자수": 29813,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103918,
        "사망자수": 8566,
        "완치자수": 67178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83531,
        "사망자수": 4634,
        "완치자수": 78469,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 67667,
        "사망자수": 5310,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61361,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50223,
        "사망자수": 6107,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 41912,
        "사망자수": 1568,
        "완치자수": 27205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31652,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 24441,
        "사망자수": 319,
        "완치자수": 17218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17723,
        "사망자수": 703,
        "완치자수": 16420,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12800,
        "사망자수": 282,
        "완치자수": 11537,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8862,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];