var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3727802,
        "사망자수": 258338,
        "완치자수": 1242347,
        "확진자증가수": 3284,
        "사망자증가수": 311
    },
    {
        "Name": "미국",
        "확진자수": 1237633,
        "사망자수": 72271,
        "완치자수": 200628,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 250561,
        "사망자수": 25613,
        "완치자수": 154718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 213013,
        "사망자수": 29315,
        "완치자수": 85231,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 194990,
        "사망자수": 29427,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170551,
        "사망자수": 25531,
        "완치자수": 52736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 167007,
        "사망자수": 6993,
        "완치자수": 135100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 129491,
        "사망자수": 3520,
        "완치자수": 73285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 115953,
        "사망자수": 7958,
        "완치자수": 48221,
        "확진자증가수": 1238,
        "사망자증가수": 37
    },
    {
        "Name": "이란",
        "확진자수": 99970,
        "사망자수": 6340,
        "완치자수": 80475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82883,
        "사망자수": 4633,
        "완치자수": 77911,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 62046,
        "사망자수": 4043,
        "완치자수": 26993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 50509,
        "사망자수": 8016,
        "완치자수": 12441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 41087,
        "사망자수": 5168,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30009,
        "사망자수": 1795,
        "완치자수": 25400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25702,
        "사망자수": 1074,
        "완치자수": 1743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 23216,
        "사망자수": 2854,
        "완치자수": 4074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16289,
        "사망자수": 238,
        "완치자수": 10465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15650,
        "사망자수": 606,
        "완치자수": 13462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10806,
        "사망자수": 255,
        "완치자수": 9333,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7955,
        "사망자수": 215,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];