var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 120152270,
        "사망자수": 2661360,
        "완치자수": 96677799,
        "확진자증가수": 110669,
        "사망자증가수": 2183
    },
    {
        "Name": "미국",
        "확진자수": 30043662,
        "사망자수": 546605,
        "완치자수": 22108596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11439250,
        "사망자수": 277216,
        "완치자수": 10036947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11359048,
        "사망자수": 158642,
        "완치자수": 10989897,
        "확진자증가수": 404,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4390608,
        "사망자수": 92090,
        "완치자수": 3995309,
        "확진자증가수": 10083,
        "사망자증가수": 395
    },
    {
        "Name": "영국",
        "확진자수": 4253820,
        "사망자수": 125464,
        "완치자수": 3424092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4045319,
        "사망자수": 90315,
        "완치자수": 272615,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3201838,
        "사망자수": 101881,
        "완치자수": 2579896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "사망자수": 72258,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2866012,
        "사망자수": 29421,
        "완치자수": 2685560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2569850,
        "사망자수": 73907,
        "완치자수": 2358000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2299082,
        "사망자수": 61046,
        "완치자수": 2199508,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2192025,
        "사망자수": 53646,
        "완치자수": 1981157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1746953,
        "사망자수": 61230,
        "완치자수": 1492488,
        "확진자증가수": 7593,
        "사망자증가수": 88
    },
    {
        "Name": "남아프리카",
        "확진자수": 1528414,
        "사망자수": 51261,
        "완치자수": 1452988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1407963,
        "사망자수": 48841,
        "완치자수": 1313763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1151218,
        "사망자수": 16046,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 906201,
        "사망자수": 22434,
        "완치자수": 852543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 818154,
        "사망자수": 5992,
        "완치자수": 780155,
        "확진자증가수": 355,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 813716,
        "사망자수": 16669,
        "완치자수": 756259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 805321,
        "사망자수": 22421,
        "완치자수": 54382,
        "확진자증가수": 3598,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10111,
        "완치자수": 529452,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 493568,
        "사망자수": 8873,
        "완치자수": 457266,
        "확진자증가수": 2503,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 95635,
        "사망자수": 1669,
        "완치자수": 87408,
        "확진자증가수": 459,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90044,
        "사망자수": 4636,
        "완치자수": 85225,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 79800,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];