var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10228346,
        "사망자수": 503985,
        "완치자수": 5546449,
        "확진자증가수": 153231,
        "사망자증가수": 3361
    },
    {
        "Name": "미국",
        "확진자수": 2631758,
        "사망자수": 128412,
        "완치자수": 1090433,
        "확진자증가수": 35221,
        "사망자증가수": 260
    },
    {
        "Name": "브라질",
        "확진자수": 1344143,
        "사망자수": 57622,
        "완치자수": 733848,
        "확진자증가수": 28202,
        "사망자증가수": 519
    },
    {
        "Name": "영국",
        "확진자수": 311151,
        "사망자수": 43550,
        "완치자수": "N/A",
        "확진자증가수": 901,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 295850,
        "사망자수": 28343,
        "완치자수": "N/A",
        "확진자증가수": 301,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 240310,
        "사망자수": 34738,
        "완치자수": 188891,
        "확진자증가수": 174,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 222669,
        "사망자수": 10508,
        "완치자수": 183310,
        "확진자증가수": 2489,
        "사망자증가수": 144
    },
    {
        "Name": "터키",
        "확진자수": 197239,
        "사망자수": 5097,
        "완치자수": 170595,
        "확진자증가수": 1356,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 194864,
        "사망자수": 9029,
        "완치자수": 177700,
        "확진자증가수": 175,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "사망자수": 29778,
        "완치자수": 75649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103210,
        "사망자수": 8522,
        "완치자수": 66152,
        "확진자증가수": 178,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 83500,
        "사망자수": 4634,
        "완치자수": 78451,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "사망자수": 5280,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61295,
        "사망자수": 9732,
        "완치자수": 16941,
        "확진자증가수": 86,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 50147,
        "사망자수": 6105,
        "완치자수": "N/A",
        "확진자증가수": 73,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 41646,
        "사망자수": 1564,
        "완치자수": 27066,
        "확진자증가수": 457,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31617,
        "사망자수": 1962,
        "완치자수": 29100,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23755,
        "사망자수": 318,
        "완치자수": 17074,
        "확진자증가수": 334,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17654,
        "사망자수": 702,
        "완치자수": 16401,
        "확진자증가수": 74,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12715,
        "사망자수": 282,
        "완치자수": 11364,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8855,
        "사망자수": 249,
        "완치자수": 8138,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];