var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19636484,
        "사망자수": 725863,
        "완치자수": 12615426,
        "확진자증가수": 103952,
        "사망자증가수": 2679
    },
    {
        "Name": "미국",
        "확진자수": 5110557,
        "사망자수": 164453,
        "완치자수": 2618440,
        "확진자증가수": 15033,
        "사망자증가수": 359
    },
    {
        "Name": "브라질",
        "확진자수": 2967064,
        "사망자수": 99702,
        "완치자수": 2068394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 324692,
        "사망자수": 18264,
        "완치자수": 282122,
        "확진자증가수": 2125,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 309763,
        "사망자수": 46566,
        "완치자수": "N/A",
        "확진자증가수": 758,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 250103,
        "사망자수": 35203,
        "완치자수": 201947,
        "확진자증가수": 347,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 238450,
        "사망자수": 5813,
        "완치자수": 221574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 216562,
        "사망자수": 9257,
        "완치자수": 197400,
        "확진자증가수": 247,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 118985,
        "사망자수": 8970,
        "완치자수": 103435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84596,
        "사망자수": 4634,
        "완치자수": 79123,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 80991,
        "사망자수": 581,
        "완치자수": 55313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 72784,
        "사망자수": 9866,
        "완치자수": 17728,
        "확진자증가수": 768,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 57987,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 486,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 52537,
        "사망자수": 1750,
        "완치자수": 38364,
        "확진자증가수": 186,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 36451,
        "사망자수": 1986,
        "완치자수": 31900,
        "확진자증가수": 182,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21919,
        "사망자수": 721,
        "완치자수": 19812,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14562,
        "사망자수": 304,
        "완치자수": 13629,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9568,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];