var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 23578523,
        "확진자증가수": 206779,
        "사망자증가수": 4247
    },
    {
        "Name": "미국",
        "확진자수": 5874146,
        "확진자증가수": 32718,
        "사망자증가수": 430
    },
    {
        "Name": "브라질",
        "확진자수": 3605783,
        "확진자증가수": 23085,
        "사망자증가수": 495
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 358905,
        "확진자증가수": 2113,
        "사망자증가수": 141
    },
    {
        "Name": "영국",
        "확진자수": 325642,
        "확진자증가수": 1041,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 259345,
        "확진자증가수": 1209,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 258249,
        "확진자증가수": 1217,
        "사망자증가수": 19
    },
    {
        "Name": "프랑스",
        "확진자수": 242899,
        "확진자증가수": 4897,
        "사망자증가수": 1
    },
    {
        "Name": "독일",
        "확진자수": 234489,
        "확진자증가수": 632,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 124896,
        "확진자증가수": 267,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 102663,
        "확진자증가수": 730,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 86721,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84951,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81468,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 66554,
        "확진자증가수": 457,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55597,
        "확진자증가수": 145,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39903,
        "확진자증가수": 276,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 25253,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17399,
        "확진자증가수": 397,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10323,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];