var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 163711658,
        "확진자증가수": 538097,
        "사망자증가수": 9859
    },
    {
        "Name": "미국",
        "확진자수": 33715951,
        "확진자증가수": 17834,
        "사망자증가수": 289
    },
    {
        "Name": "인도",
        "확진자수": 24964925,
        "확진자증가수": 281860,
        "사망자증가수": 4092
    },
    {
        "Name": "브라질",
        "확진자수": 15627475,
        "확진자증가수": 36862,
        "사망자증가수": 971
    },
    {
        "Name": "프랑스",
        "확진자수": 5877787,
        "확진자증가수": 13948,
        "사망자증가수": 81
    },
    {
        "Name": "터키",
        "확진자수": 5117374,
        "확진자증가수": 10512,
        "사망자증가수": 223
    },
    {
        "Name": "러시아",
        "확진자수": 4940245,
        "확진자증가수": 8554,
        "사망자증가수": 391
    },
    {
        "Name": "영국",
        "확진자수": 4450777,
        "확진자증가수": 1926,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 4159122,
        "확진자증가수": 5753,
        "사망자증가수": 93
    },
    {
        "Name": "스페인",
        "확진자수": 3604799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3602939,
        "확진자증가수": 7067,
        "사망자증가수": 62
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3307285,
        "확진자증가수": 16350,
        "사망자증가수": 269
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3118426,
        "확진자증가수": 15093,
        "사망자증가수": 520
    },
    {
        "Name": "이란",
        "확진자수": 2751166,
        "확진자증가수": 11291,
        "사망자증가수": 303
    },
    {
        "Name": "페루",
        "확진자수": 1889052,
        "확진자증가수": 4456,
        "사망자증가수": 309
    },
    {
        "Name": "남아프리카",
        "확진자수": 1613728,
        "확진자증가수": 2585,
        "사망자증가수": 27
    },
    {
        "Name": "네덜란드",
        "확진자수": 1598164,
        "확진자증가수": 4436,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 1328582,
        "확진자증가수": 4901,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 1037126,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1030071,
        "확진자증가수": 1967,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 842182,
        "확진자증가수": 334,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839119,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 679510,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 637097,
        "확진자증가수": 673,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 131671,
        "확진자증가수": 610,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 119299,
        "확진자증가수": 247,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90847,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];