var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 189865650,
        "사망자수": 4085708,
        "완치자수": 173235546,
        "확진자증가수": 159639,
        "사망자증가수": 2963
    },
    {
        "Name": "미국",
        "확진자수": 34887155,
        "사망자수": 624214,
        "완치자수": 29341913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31026829,
        "사망자수": 412563,
        "완치자수": 30183876,
        "확진자증가수": 954,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19262518,
        "사망자수": 539050,
        "완치자수": 17917189,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5907999,
        "사망자수": 146868,
        "완치자수": 5300908,
        "확진자증가수": 25704,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 5833341,
        "사망자수": 111429,
        "완치자수": 5654886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5507455,
        "사망자수": 50415,
        "완치자수": 5370178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5281098,
        "사망자수": 128593,
        "완치자수": 4380030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4719952,
        "사망자수": 100695,
        "완치자수": 4345549,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4583442,
        "사망자수": 114833,
        "완치자수": 4335929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4278319,
        "사망자수": 127840,
        "완치자수": 4109579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4069162,
        "사망자수": 81084,
        "완치자수": 3658050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3748367,
        "사망자수": 91863,
        "완치자수": 3638200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3464055,
        "사망자수": 86592,
        "완치자수": 3086017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2253240,
        "사망자수": 65972,
        "완치자수": 1982122,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2088143,
        "사망자수": 194845,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1766102,
        "사망자수": 17773,
        "완치자수": 1656855,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1422246,
        "사망자수": 26472,
        "완치자수": 1390926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1102069,
        "사망자수": 25208,
        "완치자수": 1051372,
        "확진자증가수": 1453,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1093923,
        "사망자수": 14607,
        "완치자수": 1069981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 920200,
        "사망자수": 17187,
        "완치자수": 854537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 849654,
        "사망자수": 6443,
        "완치자수": 837394,
        "확진자증가수": 380,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 707357,
        "사망자수": 10902,
        "완치자수": 690083,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653001,
        "사망자수": 10728,
        "완치자수": 639352,
        "확진자증가수": 341,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 175046,
        "사망자수": 2051,
        "완치자수": 157113,
        "확진자증가수": 1535,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 133876,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92183,
        "사망자수": 4636,
        "완치자수": 87011,
        "확진자증가수": 36,
        "사망자증가수": 0
    }
];