var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 40639134,
        "확진자증가수": 339184,
        "사망자증가수": 4392
    },
    {
        "Name": "미국",
        "확진자수": 8456653,
        "확진자증가수": 57327,
        "사망자증가수": 442
    },
    {
        "Name": "브라질",
        "확진자수": 5251127,
        "확진자증가수": 15783,
        "사망자증가수": 321
    },
    {
        "Name": "스페인",
        "확진자수": 1015795,
        "확진자증가수": 12214,
        "사망자증가수": 73
    },
    {
        "Name": "프랑스",
        "확진자수": 910277,
        "확진자증가수": 13243,
        "사망자증가수": 146
    },
    {
        "Name": "영국",
        "확진자수": 741211,
        "확진자증가수": 18803,
        "사망자증가수": 80
    },
    {
        "Name": "이란",
        "확진자수": 534631,
        "확진자증가수": 4251,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 423575,
        "확진자증가수": 9335,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 373731,
        "확진자증가수": 6750,
        "사망자증가수": 33
    },
    {
        "Name": "터키",
        "확진자수": 349519,
        "확진자증가수": 2026,
        "사망자증가수": 75
    },
    {
        "Name": "이스라엘",
        "확진자수": 304876,
        "확진자증가수": 1767,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 236226,
        "확진자증가수": 7992,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 222253,
        "확진자증가수": 9138,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 201437,
        "확진자증가수": 3289,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 106380,
        "확진자증가수": 676,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 101860,
        "확진자증가수": 1949,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 85685,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 83159,
        "확진자증가수": 8737,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 65927,
        "확진자증가수": 1121,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25275,
        "확진자증가수": 76,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 16603,
        "확진자증가수": 147,
        "사망자증가수": 0
    }
];