var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8156863,
        "사망자수": 440249,
        "완치자수": 4260420,
        "확진자증가수": 48196,
        "사망자증가수": 1653
    },
    {
        "Name": "미국",
        "확진자수": 2186927,
        "사망자수": 118431,
        "완치자수": 890015,
        "확진자증가수": 3977,
        "사망자증가수": 148
    },
    {
        "Name": "브라질",
        "확진자수": 891556,
        "사망자수": 44118,
        "완치자수": 464774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 298136,
        "사망자수": 41969,
        "완치자수": "N/A",
        "확진자증가수": 1279,
        "사망자증가수": 233
    },
    {
        "Name": "스페인",
        "확진자수": 291189,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237290,
        "사망자수": 34371,
        "완치자수": 177010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 192439,
        "사망자수": 9065,
        "완치자수": 152675,
        "확진자증가수": 2563,
        "사망자증가수": 115
    },
    {
        "Name": "독일",
        "확진자수": 188086,
        "사망자수": 8887,
        "완치자수": 173100,
        "확진자증가수": 42,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 179831,
        "사망자수": 4825,
        "완치자수": 152364,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 157372,
        "사망자수": 29436,
        "완치자수": 73044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 99331,
        "사망자수": 8186,
        "완치자수": 61260,
        "확진자증가수": 184,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 83221,
        "사망자수": 4634,
        "완치자수": 78377,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60155,
        "사망자수": 9663,
        "완치자수": 16625,
        "확진자증가수": 55,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 53323,
        "사망자수": 4939,
        "완치자수": "N/A",
        "확진자증가수": 940,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 49087,
        "사망자수": 6070,
        "완치자수": "N/A",
        "확진자증가수": 139,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 37336,
        "사망자수": 1522,
        "완치자수": 23212,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 31146,
        "사망자수": 1939,
        "완치자수": 28900,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19338,
        "사망자수": 302,
        "완치자수": 15438,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17189,
        "사망자수": 681,
        "완치자수": 16089,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 12155,
        "사망자수": 278,
        "완치자수": 10760,
        "확진자증가수": 34,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8655,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];