var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 72094499,
        "확진자증가수": 640284,
        "사망자증가수": 10459
    },
    {
        "Name": "미국",
        "확진자수": 16549366,
        "확진자증가수": 220298,
        "사망자증가수": 2309
    },
    {
        "Name": "인도",
        "확진자수": 9857380,
        "확진자증가수": 30354,
        "사망자증가수": 393
    },
    {
        "Name": "브라질",
        "확진자수": 6880595,
        "확진자증가수": 44282,
        "사망자증가수": 690
    },
    {
        "Name": "러시아",
        "확진자수": 2625848,
        "확진자증가수": 28137,
        "사망자증가수": 560
    },
    {
        "Name": "프랑스",
        "확진자수": 2365319,
        "확진자증가수": 13947,
        "사망자증가수": 194
    },
    {
        "Name": "영국",
        "확진자수": 1830956,
        "확진자증가수": 21502,
        "사망자증가수": 519
    },
    {
        "Name": "이탈리아",
        "확진자수": 1825775,
        "확진자증가수": 19903,
        "사망자증가수": 649
    },
    {
        "Name": "터키",
        "확진자수": 1809809,
        "확진자증가수": 29136,
        "사망자증가수": 222
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1494602,
        "확진자증가수": 5274,
        "사망자증가수": 62
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1417072,
        "확진자증가수": 8163,
        "사망자증가수": 197
    },
    {
        "Name": "독일",
        "확진자수": 1320592,
        "확진자증가수": 21816,
        "사망자증가수": 351
    },
    {
        "Name": "이란",
        "확진자수": 1100818,
        "확진자증가수": 8201,
        "사망자증가수": 221
    },
    {
        "Name": "페루",
        "확진자수": 983045,
        "확진자증가수": 2102,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 852965,
        "확진자증가수": 7882,
        "사망자증가수": 154
    },
    {
        "Name": "네덜란드",
        "확진자수": 603603,
        "확진자증가수": 9080,
        "사망자증가수": 53
    },
    {
        "Name": "벨기에",
        "확진자수": 603159,
        "확진자증가수": 2762,
        "사망자증가수": 100
    },
    {
        "Name": "캐나다",
        "확진자수": 454852,
        "확진자증가수": 6011,
        "사망자증가수": 99
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "확진자증가수": 0,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 355786,
        "확진자증가수": 2517,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 344700,
        "확진자증가수": 4413,
        "사망자증가수": 88
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 319822,
        "확진자증가수": 3241,
        "사망자증가수": 126
    },
    {
        "Name": "중국",
        "확진자수": 86701,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 41736,
        "확진자증가수": 950,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 40803,
        "확진자증가수": 364,
        "사망자증가수": 0
    }
];