var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 229922528,
        "사망자수": 4715678,
        "완치자수": 206615379,
        "확진자증가수": 115910,
        "사망자증가수": 2616
    },
    {
        "Name": "미국",
        "확진자수": 43107628,
        "사망자수": 694619,
        "완치자수": 32675982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33504534,
        "사망자수": 445416,
        "완치자수": 32749574,
        "확진자증가수": 1790,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21247667,
        "사망자수": 591034,
        "완치자수": 20280294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7465448,
        "사망자수": 135252,
        "완치자수": 6010879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7313851,
        "사망자수": 199808,
        "완치자수": 6526111,
        "확진자증가수": 19179,
        "사망자증가수": 812
    },
    {
        "Name": "프랑스",
        "확진자수": 6956848,
        "사망자수": 116050,
        "완치자수": 6649658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6874947,
        "사망자수": 61805,
        "완치자수": 6365019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5459796,
        "사망자수": 117905,
        "완치자수": 4819223,
        "확진자증가수": 17564,
        "사망자증가수": 379
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5241394,
        "사망자수": 114518,
        "완치자수": 5099157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4942249,
        "사망자수": 125924,
        "완치자수": 4781654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4935534,
        "사망자수": 85901,
        "완치자수": 4672102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4638516,
        "사망자수": 130354,
        "완치자수": 4395648,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4157113,
        "사망자수": 93632,
        "완치자수": 3909300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2884134,
        "사망자수": 86216,
        "완치자수": 2735340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2167652,
        "사망자수": 199036,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1986241,
        "사망자수": 18123,
        "완치자수": 1898193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1581910,
        "사망자수": 27434,
        "완치자수": 1508654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1235064,
        "사망자수": 7555,
        "완치자수": 1152776,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1224885,
        "사망자수": 25517,
        "완치자수": 1139828,
        "확진자증가수": 1699,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "사망자수": 14734,
        "완치자수": 1102893,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1062320,
        "사망자수": 17914,
        "완치자수": 1010772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 828346,
        "사망자수": 11011,
        "완치자수": 741782,
        "확진자증가수": 1235,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 726674,
        "사망자수": 10918,
        "완치자수": 693600,
        "확진자증가수": 1240,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 289263,
        "사망자수": 2413,
        "완치자수": 260090,
        "확진자증가수": 1727,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 182918,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95810,
        "사망자수": 4636,
        "완치자수": 90194,
        "확진자증가수": 72,
        "사망자증가수": 0
    }
];