var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4989280,
        "사망자수": 324970,
        "완치자수": 1960522,
        "확진자증가수": 6343,
        "사망자증가수": 416
    },
    {
        "Name": "미국",
        "확진자수": 1570583,
        "사망자수": 93533,
        "완치자수": 361180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 278803,
        "사망자수": 27778,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 271885,
        "사망자수": 17983,
        "완치자수": 106794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 248818,
        "사망자수": 35341,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 226699,
        "사망자수": 32169,
        "완치자수": 129401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180809,
        "사망자수": 28022,
        "완치자수": 62563,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 177827,
        "사망자수": 8193,
        "완치자수": 156900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 151615,
        "사망자수": 4199,
        "완치자수": 112895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 124603,
        "사망자수": 7119,
        "완치자수": 97173,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82965,
        "사망자수": 4634,
        "완치자수": 78244,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 79112,
        "사망자수": 5912,
        "완치자수": 40050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 55791,
        "사망자수": 9108,
        "완치자수": 14687,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 44249,
        "사망자수": 5715,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 30799,
        "사망자수": 3743,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30618,
        "사망자수": 1891,
        "완치자수": 27700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 29432,
        "사망자수": 1247,
        "완치자수": 6431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16659,
        "사망자수": 278,
        "완치자수": 13435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16321,
        "사망자수": 632,
        "완치자수": 14678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11110,
        "사망자수": 263,
        "완치자수": 10066,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8267,
        "사망자수": 233,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];