var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 114450312,
        "사망자수": 2538814,
        "완치자수": 89998118,
        "확진자증가수": 84685,
        "사망자증가수": 2052
    },
    {
        "Name": "미국",
        "확진자수": 29202824,
        "사망자수": 524669,
        "완치자수": 19632523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11096731,
        "사망자수": 157087,
        "완치자수": 10775169,
        "확진자증가수": 291,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10517232,
        "사망자수": 254263,
        "완치자수": 9386440,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4246079,
        "사망자수": 86122,
        "완치자수": 3811797,
        "확진자증가수": 11359,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4170519,
        "사망자수": 122705,
        "완치자수": 2846208,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3736016,
        "사망자수": 86332,
        "완치자수": 254868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "사망자수": 69142,
        "완치자수": 2647446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2907825,
        "사망자수": 97507,
        "완치자수": 2398352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2693164,
        "사망자수": 28503,
        "완치자수": 2565723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2444177,
        "사망자수": 70589,
        "완치자수": 2248400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2248135,
        "사망자수": 59660,
        "완치자수": 2145450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2104197,
        "사망자수": 51946,
        "완치자수": 1899087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1631169,
        "사망자수": 60073,
        "완치자수": 1393125,
        "확진자증가수": 8010,
        "사망자증가수": 93
    },
    {
        "Name": "남아프리카",
        "확진자수": 1512225,
        "사망자수": 49941,
        "완치자수": 1429047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1323863,
        "사망자수": 46299,
        "완치자수": 1225994,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1084021,
        "사망자수": 15543,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 864196,
        "사망자수": 21960,
        "완치자수": 811372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 803844,
        "사망자수": 16276,
        "완치자수": 717313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 774479,
        "사망자수": 5738,
        "완치자수": 728633,
        "확진자증가수": 1144,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 769414,
        "사망자수": 22052,
        "완치자수": 52359,
        "확진자증가수": 2760,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "사망자수": 12826,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "사망자수": 9966,
        "완치자수": 507856,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 459440,
        "사망자수": 8561,
        "완치자수": 430415,
        "확진자증가수": 2123,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89893,
        "사망자수": 4636,
        "완치자수": 85039,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89676,
        "사망자수": 1603,
        "완치자수": 80697,
        "확진자증가수": 355,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 70826,
        "사망자수": 622,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];