var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 52406385,
        "사망자수": 1288676,
        "완치자수": 36654333,
        "확진자증가수": 598212,
        "사망자증가수": 9961
    },
    {
        "Name": "미국",
        "확진자수": 10698196,
        "사망자수": 247233,
        "완치자수": 6642350,
        "확진자증가수": 132374,
        "사망자증가수": 1314
    },
    {
        "Name": "인도",
        "확진자수": 8684039,
        "사망자수": 128164,
        "완치자수": 8064548,
        "확진자증가수": 48285,
        "사망자증가수": 549
    },
    {
        "Name": "브라질",
        "확진자수": 5749007,
        "사망자수": 163406,
        "완치자수": 5064344,
        "확진자증가수": 47724,
        "사망자증가수": 564
    },
    {
        "Name": "프랑스",
        "확진자수": 1865538,
        "사망자수": 42535,
        "완치자수": 133696,
        "확진자증가수": 35879,
        "사망자증가수": 328
    },
    {
        "Name": "러시아",
        "확진자수": 1836960,
        "사망자수": 31593,
        "완치자수": 1369357,
        "확진자증가수": 19851,
        "사망자증가수": 432
    },
    {
        "Name": "스페인",
        "확진자수": 1463093,
        "사망자수": 40105,
        "완치자수": "N/A",
        "확진자증가수": 19096,
        "사망자증가수": 349
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1273356,
        "사망자수": 34531,
        "완치자수": 1081897,
        "확진자증가수": 10880,
        "사망자증가수": 348
    },
    {
        "Name": "영국",
        "확진자수": 1256725,
        "사망자수": 50365,
        "완치자수": "N/A",
        "확진자증가수": 22950,
        "사망자증가수": 595
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1165326,
        "사망자수": 33312,
        "완치자수": 1070423,
        "확진자증가수": 8651,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 1028424,
        "사망자수": 42953,
        "완치자수": 372113,
        "확진자증가수": 32961,
        "사망자증가수": 623
    },
    {
        "Name": "페루",
        "확진자수": 928006,
        "사망자수": 35031,
        "완치자수": 853208,
        "확진자증가수": 2575,
        "사망자증가수": 39
    },
    {
        "Name": "남아프리카",
        "확진자수": 742394,
        "사망자수": 20011,
        "완치자수": 686458,
        "확진자증가수": 2140,
        "사망자증가수": 60
    },
    {
        "Name": "독일",
        "확진자수": 726176,
        "사망자수": 12082,
        "완치자수": 454800,
        "확진자증가수": 20536,
        "사망자증가수": 222
    },
    {
        "Name": "이란",
        "확진자수": 715068,
        "사망자수": 39664,
        "완치자수": 536105,
        "확진자증가수": 11780,
        "사망자증가수": 462
    },
    {
        "Name": "벨기에",
        "확진자수": 507475,
        "사망자수": 13561,
        "완치자수": 30504,
        "확진자증가수": 4293,
        "사망자증가수": 345
    },
    {
        "Name": "네덜란드",
        "확진자수": 424819,
        "사망자수": 8215,
        "완치자수": "N/A",
        "확진자증가수": 5407,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 402053,
        "사망자수": 11145,
        "완치자수": 344613,
        "확진자증가수": 2693,
        "사망자증가수": 86
    },
    {
        "Name": "이스라엘",
        "확진자수": 321326,
        "사망자수": 2700,
        "완치자수": 310605,
        "확진자증가수": 665,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 277061,
        "사망자수": 10685,
        "완치자수": 223199,
        "확진자증가수": 4024,
        "사망자증가수": 53
    },
    {
        "Name": "스위스",
        "확진자수": 243472,
        "사망자수": 3112,
        "완치자수": 130000,
        "확진자증가수": 8270,
        "사망자증가수": 99
    },
    {
        "Name": "포르투갈",
        "확진자수": 192172,
        "사망자수": 3103,
        "완치자수": 110353,
        "확진자증가수": 4935,
        "사망자증가수": 82
    },
    {
        "Name": "오스트리아",
        "확진자수": 172380,
        "사망자수": 1564,
        "완치자수": 103759,
        "확진자증가수": 7514,
        "사망자증가수": 65
    },
    {
        "Name": "스웨덴",
        "확진자수": 166707,
        "사망자수": 6082,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 86284,
        "사망자수": 4634,
        "완치자수": 81228,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27799,
        "사망자수": 487,
        "완치자수": 25266,
        "확진자증가수": 146,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 26511,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 624,
        "사망자증가수": 0
    }
];