var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4098288,
        "확진자증가수": 88997,
        "사망자증가수": 4248
    },
    {
        "Name": "미국",
        "확진자수": 1347309,
        "확진자증가수": 25524,
        "사망자증가수": 1422
    },
    {
        "Name": "스페인",
        "확진자수": 262783,
        "확진자증가수": 2666,
        "사망자증가수": 179
    },
    {
        "Name": "이탈리아",
        "확진자수": 218268,
        "확진자증가수": 1083,
        "사망자증가수": 194
    },
    {
        "Name": "영국",
        "확진자수": 215260,
        "확진자증가수": 3896,
        "사망자증가수": 346
    },
    {
        "Name": "프랑스",
        "확진자수": 176658,
        "확진자증가수": 579,
        "사망자증가수": 80
    },
    {
        "Name": "독일",
        "확진자수": 171324,
        "확진자증가수": 736,
        "사망자증가수": 39
    },
    {
        "Name": "브라질",
        "확진자수": 156061,
        "확진자증가수": 10169,
        "사망자증가수": 664
    },
    {
        "Name": "터키",
        "확진자수": 137115,
        "확진자증가수": 1546,
        "사망자증가수": 50
    },
    {
        "Name": "이란",
        "확진자수": 106220,
        "확진자증가수": 1529,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82887,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 67702,
        "확진자증가수": 1268,
        "사망자증가수": 124
    },
    {
        "Name": "벨기에",
        "확진자수": 52596,
        "확진자증가수": 585,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 42382,
        "확진자증가수": 289,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 30251,
        "확진자증가수": 44,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 27406,
        "확진자증가수": 138,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 25921,
        "확진자증가수": 656,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 16454,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 15833,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10840,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8099,
        "확진자증가수": 29,
        "사망자증가수": 1
    }
];