var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28985646,
        "사망자수": 925301,
        "완치자수": 20855591,
        "확진자증가수": 54231,
        "사망자증가수": 1221
    },
    {
        "Name": "미국",
        "확진자수": 6678149,
        "사망자수": 198148,
        "완치자수": 3950599,
        "확진자증가수": 1548,
        "사망자증가수": 20
    },
    {
        "Name": "브라질",
        "확진자수": 4315858,
        "사망자수": 131274,
        "완치자수": 3553421,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 402029,
        "사망자수": 23157,
        "완치자수": 346242,
        "확진자증가수": 2089,
        "사망자증가수": 128
    },
    {
        "Name": "프랑스",
        "확진자수": 373911,
        "사망자수": 30910,
        "완치자수": 89059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 365174,
        "사망자수": 41623,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 289635,
        "사망자수": 6999,
        "완치자수": 257731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 286297,
        "사망자수": 35603,
        "완치자수": 213191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 260546,
        "사망자수": 9427,
        "완치자수": 235300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 153217,
        "사망자수": 1103,
        "완치자수": 114624,
        "확진자증가수": 495,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 136141,
        "사망자수": 9170,
        "완치자수": 120075,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 92478,
        "사망자수": 9923,
        "완치자수": 18709,
        "확진자증가수": 941,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85184,
        "사망자수": 4634,
        "완치자수": 80399,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 82099,
        "사망자수": 6254,
        "완치자수": "N/A",
        "확진자증가수": 1087,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 63310,
        "사망자수": 1860,
        "완치자수": 43894,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 47179,
        "사망자수": 2021,
        "완치자수": 38900,
        "확진자증가수": 475,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 33159,
        "사망자수": 756,
        "완치자수": 26760,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 22176,
        "사망자수": 358,
        "완치자수": 18226,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 12079,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];