var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 37454231,
        "확진자증가수": 355910,
        "사망자증가수": 5075
    },
    {
        "Name": "미국",
        "확진자수": 7945505,
        "확진자증가수": 50876,
        "사망자증가수": 635
    },
    {
        "Name": "브라질",
        "확진자수": 5091840,
        "확진자증가수": 34650,
        "사망자증가수": 544
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 718873,
        "확진자증가수": 26896,
        "사망자증가수": 54
    },
    {
        "Name": "영국",
        "확진자수": 590844,
        "확진자증가수": 15166,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 496253,
        "확진자증가수": 3875,
        "사망자증가수": 195
    },
    {
        "Name": "이탈리아",
        "확진자수": 349494,
        "확진자증가수": 5724,
        "사망자증가수": 29
    },
    {
        "Name": "터키",
        "확진자수": 334031,
        "확진자증가수": 1649,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 323453,
        "확진자증가수": 2975,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 289875,
        "확진자증가수": 2017,
        "사망자증가수": 55
    },
    {
        "Name": "캐나다",
        "확진자수": 180179,
        "확진자증가수": 2062,
        "사망자증가수": 23
    },
    {
        "Name": "네덜란드",
        "확진자수": 168280,
        "확진자증가수": 6499,
        "사망자증가수": 23
    },
    {
        "Name": "벨기에",
        "확진자수": 148981,
        "확진자증가수": 5385,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 85574,
        "확진자증가수": 1646,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85536,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 54423,
        "확진자증가수": 1235,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 24548,
        "확진자증가수": 72,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15466,
        "확진자증가수": 78,
        "사망자증가수": 0
    }
];