var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14066739,
        "사망자수": 595105,
        "완치자수": 8376004,
        "확진자증가수": 127643,
        "사망자증가수": 3098
    },
    {
        "Name": "미국",
        "확진자수": 3725956,
        "사망자수": 141518,
        "완치자수": 1694496,
        "확진자증가수": 30931,
        "사망자증가수": 400
    },
    {
        "Name": "브라질",
        "확진자수": 2021834,
        "사망자수": 76997,
        "완치자수": 1366775,
        "확진자증가수": 7096,
        "사망자증가수": 175
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "사망자수": 28420,
        "완치자수": "N/A",
        "확진자증가수": 1400,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 293239,
        "사망자수": 45233,
        "완치자수": "N/A",
        "확진자증가수": 687,
        "사망자증가수": 114
    },
    {
        "Name": "이란",
        "확진자수": 269440,
        "사망자수": 13791,
        "완치자수": 232873,
        "확진자증가수": 2379,
        "사망자증가수": 183
    },
    {
        "Name": "이탈리아",
        "확진자수": 243967,
        "사망자수": 35028,
        "완치자수": 196483,
        "확진자증가수": 231,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 217799,
        "사망자수": 5458,
        "완치자수": 199834,
        "확진자증가수": 926,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 202025,
        "사망자수": 9159,
        "완치자수": 186900,
        "확진자증가수": 189,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 173838,
        "사망자수": 30138,
        "완치자수": 79036,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 109516,
        "사망자수": 8835,
        "완치자수": 96623,
        "확진자증가수": 252,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 83622,
        "사망자수": 4634,
        "완치자수": 78737,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76877,
        "사망자수": 5593,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63238,
        "사망자수": 9795,
        "완치자수": 17269,
        "확진자증가수": 199,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 51454,
        "사망자수": 6138,
        "완치자수": "N/A",
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 48077,
        "사망자수": 1682,
        "완치자수": 32790,
        "확진자증가수": 312,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 47459,
        "사망자수": 392,
        "완치자수": 20744,
        "확진자증가수": 1400,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 33382,
        "사망자수": 1969,
        "완치자수": 29900,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19439,
        "사망자수": 711,
        "완치자수": 17335,
        "확진자증가수": 169,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13672,
        "사망자수": 293,
        "완치자수": 12460,
        "확진자증가수": 60,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9018,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 3,
        "사망자증가수": 1
    }
];