var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 41494389,
        "사망자수": 1136462,
        "완치자수": 30916843,
        "확진자증가수": 31950,
        "사망자증가수": 759
    },
    {
        "Name": "미국",
        "확진자수": 8584850,
        "사망자수": 227409,
        "완치자수": 5602122,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5300649,
        "사망자수": 155459,
        "완치자수": 4756489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1046641,
        "사망자수": 34366,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 957421,
        "사망자수": 34048,
        "완치자수": 107652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 789229,
        "사망자수": 44158,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 545286,
        "사망자수": 31346,
        "완치자수": 438709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 449648,
        "사망자수": 36832,
        "완치자수": 257374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 391355,
        "사망자수": 9999,
        "완치자수": 302100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 353426,
        "사망자수": 9513,
        "완치자수": 308446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 307335,
        "사망자수": 2291,
        "완치자수": 285475,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 253386,
        "사망자수": 10539,
        "완치자수": 21717,
        "확진자증가수": 13227,
        "사망자증가수": 50
    },
    {
        "Name": "네덜란드",
        "확진자수": 253134,
        "사망자수": 6873,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 205954,
        "사망자수": 9826,
        "완치자수": 173514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 107355,
        "사망자수": 5929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 106271,
        "사망자수": 2229,
        "완치자수": 63238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 91763,
        "사망자수": 2039,
        "완치자수": 54600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85729,
        "사망자수": 4634,
        "완치자수": 80850,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 69409,
        "사망자수": 925,
        "완치자수": 52617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25543,
        "사망자수": 453,
        "완치자수": 23647,
        "확진자증가수": 119,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16964,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];