var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 107617237,
        "사망자수": 2357328,
        "완치자수": 79688155,
        "확진자증가수": 219348,
        "사망자증가수": 7891
    },
    {
        "Name": "미국",
        "확진자수": 27817933,
        "사망자수": 480656,
        "완치자수": 17645204,
        "확진자증가수": 17987,
        "사망자증가수": 884
    },
    {
        "Name": "인도",
        "확진자수": 10870501,
        "사망자수": 155375,
        "완치자수": 10571059,
        "확진자증가수": 12201,
        "사망자증가수": 95
    },
    {
        "Name": "브라질",
        "확진자수": 9612529,
        "사망자수": 233935,
        "완치자수": 8523462,
        "확진자증가수": 10495,
        "사망자증가수": 347
    },
    {
        "Name": "러시아",
        "확진자수": 4012710,
        "사망자수": 78134,
        "완치자수": 3516461,
        "확진자증가수": 14494,
        "사망자증가수": 536
    },
    {
        "Name": "영국",
        "확진자수": 3985161,
        "사망자수": 114851,
        "완치자수": 2018844,
        "확진자증가수": 13013,
        "사망자증가수": 1001
    },
    {
        "Name": "프랑스",
        "확진자수": 3360235,
        "사망자수": 80147,
        "완치자수": 235717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3005487,
        "사망자수": 63061,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2668266,
        "사망자수": 92338,
        "완치자수": 2165817,
        "확진자증가수": 12956,
        "사망자증가수": 336
    },
    {
        "Name": "터키",
        "확진자수": 2556837,
        "사망자수": 27093,
        "완치자수": 2445285,
        "확진자증가수": 8642,
        "사망자증가수": 95
    },
    {
        "Name": "독일",
        "확진자수": 2306660,
        "사망자수": 63649,
        "완치자수": 2073100,
        "확진자증가수": 4609,
        "사망자증가수": 378
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2166904,
        "사망자수": 56507,
        "완치자수": 2048292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1993295,
        "사망자수": 49566,
        "완치자수": 1792321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1488981,
        "사망자수": 58686,
        "완치자수": 1272287,
        "확진자증가수": 7585,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1479253,
        "사망자수": 46869,
        "완치자수": 1367247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1196778,
        "사망자수": 42626,
        "완치자수": 1111496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1012908,
        "사망자수": 14590,
        "완치자수": "N/A",
        "확진자증가수": 3183,
        "사망자증가수": 79
    },
    {
        "Name": "캐나다",
        "확진자수": 812858,
        "사망자수": 20984,
        "완치자수": 753386,
        "확진자증가수": 2061,
        "사망자증가수": 75
    },
    {
        "Name": "포르투갈",
        "확진자수": 774889,
        "사망자수": 14718,
        "완치자수": 636859,
        "확진자증가수": 4387,
        "사망자증가수": 161
    },
    {
        "Name": "벨기에",
        "확진자수": 728334,
        "사망자수": 21472,
        "완치자수": 50027,
        "확진자증가수": 1851,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 708827,
        "사망자수": 5244,
        "완치자수": 635506,
        "확진자증가수": 5108,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 600244,
        "사망자수": 12326,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 538118,
        "사망자수": 9699,
        "완치자수": 317600,
        "확진자증가수": 1602,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 427562,
        "사망자수": 8114,
        "완치자수": 405921,
        "확진자증가수": 1469,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89734,
        "사망자수": 4636,
        "완치자수": 84129,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81930,
        "사망자수": 1486,
        "완치자수": 72226,
        "확진자증가수": 443,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 65429,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 91,
        "사망자증가수": 9
    }
];