var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 234681962,
        "사망자수": 4800056,
        "완치자수": 211459283,
        "확진자증가수": 121882,
        "사망자증가수": 2634
    },
    {
        "Name": "미국",
        "확진자수": 44314424,
        "사망자수": 716847,
        "완치자수": 33721698,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33766707,
        "사망자수": 448372,
        "완치자수": 33043144,
        "확진자증가수": 1219,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21427073,
        "사망자수": 596800,
        "완치자수": 20425139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7807036,
        "사망자수": 136662,
        "완치자수": 6323896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7535548,
        "사망자수": 208142,
        "완치자수": 6692722,
        "확진자증가수": 24522,
        "사망자증가수": 887
    },
    {
        "Name": "터키",
        "확진자수": 7154070,
        "사망자수": 64054,
        "완치자수": 6615908,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7013432,
        "사망자수": 116713,
        "완치자수": 6771078,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5587040,
        "사망자수": 120428,
        "완치자수": 5031692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5256902,
        "사망자수": 115179,
        "완치자수": 5118324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4959091,
        "사망자수": 86415,
        "완치자수": 4755738,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4957277,
        "사망자수": 126299,
        "완치자수": 4799576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4672355,
        "사망자수": 130921,
        "완치자수": 4447126,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4241706,
        "사망자수": 94250,
        "완치자수": 4010100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2902672,
        "사망자수": 87626,
        "완치자수": 2773344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2176321,
        "사망자수": 199395,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2003050,
        "사망자수": 18170,
        "완치자수": 1922885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1623243,
        "사망자수": 27853,
        "완치자수": 1550939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1282218,
        "사망자수": 7761,
        "완치자수": 1228147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1244954,
        "사망자수": 25602,
        "완치자수": 1157215,
        "확진자증가수": 2133,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1152886,
        "사망자수": 14822,
        "완치자수": 1112862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1069279,
        "사망자수": 17975,
        "완치자수": 1020693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 840359,
        "사망자수": 11099,
        "완치자수": 768627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 744964,
        "사망자수": 11014,
        "완치자수": 713762,
        "확진자증가수": 1869,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 313773,
        "사망자수": 2497,
        "완치자수": 275576,
        "확진자증가수": 2484,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 189431,
        "사망자수": 861,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96162,
        "사망자수": 4636,
        "완치자수": 90634,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];