var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 111245518,
        "사망자수": 2463614,
        "완치자수": 86152467,
        "확진자증가수": 12413,
        "사망자증가수": 943
    },
    {
        "Name": "미국",
        "확진자수": 28603813,
        "사망자수": 507746,
        "완치자수": 18803723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10976776,
        "사망자수": 156240,
        "완치자수": 10675882,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10081693,
        "사망자수": 244955,
        "완치자수": 9029159,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4139031,
        "사망자수": 82396,
        "완치자수": 3679949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4095269,
        "사망자수": 119920,
        "완치자수": 2331001,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3560764,
        "사망자수": 83964,
        "완치자수": 247127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "사망자수": 67101,
        "완치자수": 2471589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2780882,
        "사망자수": 95235,
        "완치자수": 2303199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2624019,
        "사망자수": 27903,
        "완치자수": 2511548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2381259,
        "사망자수": 68118,
        "완치자수": 2176300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2217001,
        "사망자수": 58511,
        "완치자수": 2110562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2054681,
        "사망자수": 51000,
        "완치자수": 1855645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1558159,
        "사망자수": 59341,
        "완치자수": 1331162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1500677,
        "사망자수": 48859,
        "완치자수": 1406907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1269523,
        "사망자수": 44690,
        "완치자수": 1169648,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1047400,
        "사망자수": 15138,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 840586,
        "사망자수": 21576,
        "완치자수": 786769,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 794769,
        "사망자수": 15821,
        "완치자수": 691866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 746302,
        "사망자수": 21821,
        "완치자수": 51232,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 744513,
        "사망자수": 5526,
        "완치자수": 693730,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 547775,
        "사망자수": 9883,
        "완치자수": 495207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 441659,
        "사망자수": 8348,
        "완치자수": 417654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 89824,
        "사망자수": 4636,
        "완치자수": 84734,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 86574,
        "사망자수": 1553,
        "완치자수": 77083,
        "확진자증가수": 446,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 68107,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];