var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 96010036,
        "사망자수": 2049352,
        "완치자수": 68630326,
        "확진자증가수": 15069,
        "사망자증가수": 721
    },
    {
        "Name": "미국",
        "확진자수": 24626376,
        "사망자수": 408620,
        "완치자수": 14551685,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10582647,
        "사망자수": 152593,
        "완치자수": 10228753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8512238,
        "사망자수": 210328,
        "완치자수": 7452047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3591066,
        "사망자수": 66037,
        "완치자수": 2978764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 3433494,
        "사망자수": 89860,
        "완치자수": 1546575,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2914725,
        "사망자수": 70686,
        "완치자수": 210200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2392963,
        "사망자수": 24161,
        "완치자수": 2270769,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2390101,
        "사망자수": 82554,
        "완치자수": 1760489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2336451,
        "사망자수": 53769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2059314,
        "사망자수": 48105,
        "완치자수": 1691700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1923132,
        "사망자수": 49004,
        "완치자수": 1754222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1807428,
        "사망자수": 45832,
        "완치자수": 1594768,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1346936,
        "사망자수": 37449,
        "완치자수": 1117452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1336217,
        "사망자수": 56886,
        "완치자수": 1125499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1068802,
        "사망자수": 38931,
        "완치자수": 984726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 917308,
        "사망자수": 13056,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 715072,
        "사망자수": 18120,
        "완치자수": 623033,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 679771,
        "사망자수": 20472,
        "완치자수": 46959,
        "확진자증가수": 932,
        "사망자증가수": 37
    },
    {
        "Name": "이스라엘",
        "확진자수": 558249,
        "사망자수": 4044,
        "완치자수": 473572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 556503,
        "사망자수": 9028,
        "완치자수": 411589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 499931,
        "사망자수": 8792,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 394939,
        "사망자수": 7122,
        "완치자수": 370865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88454,
        "사망자수": 4635,
        "완치자수": 82432,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73115,
        "사망자수": 1283,
        "완치자수": 59468,
        "확진자증가수": 386,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 59034,
        "사망자수": 521,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];