var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 650913,
        "사망자수": 30299,
        "완치자수": 139555
    },
    {
        "Name": "미국",
        "확진자수": 116448,
        "사망자수": 1943,
        "완치자수": 3224
    },
    {
        "Name": "이탈리아",
        "확진자수": 92472,
        "사망자수": 10023,
        "완치자수": 12384
    },
    {
        "Name": "중국",
        "확진자수": 81394,
        "사망자수": 3295,
        "완치자수": 74971
    },
    {
        "Name": "스페인",
        "확진자수": 72248,
        "사망자수": 5812,
        "완치자수": 12285
    },
    {
        "Name": "독일",
        "확진자수": 56202,
        "사망자수": 403,
        "완치자수": 6658
    },
    {
        "Name": "프랑스",
        "확진자수": 37575,
        "사망자수": 2314,
        "완치자수": 5700
    },
    {
        "Name": "이란",
        "확진자수": 35408,
        "사망자수": 2517,
        "완치자수": 11679
    },
    {
        "Name": "영국",
        "확진자수": 17089,
        "사망자수": 1019,
        "완치자수": 135
    },
    {
        "Name": "스위스",
        "확진자수": 13377,
        "사망자수": 242,
        "완치자수": 1530
    },
    {
        "Name": "네덜란드",
        "확진자수": 9762,
        "사망자수": 639,
        "완치자수": 3
    },
    {
        "Name": "한국",
        "확진자수": 9478,
        "사망자수": 144,
        "완치자수": 4811
    },
    {
        "Name": "벨기에",
        "확진자수": 9134,
        "사망자수": 353,
        "완치자수": 1063
    },
    {
        "Name": "오스트리아",
        "확진자수": 8188,
        "사망자수": 68,
        "완치자수": 225
    },
    {
        "Name": "",
        "확진자수": 7402,
        "사망자수": 108,
        "완치자수": 42
    },
    {
        "Name": "",
        "확진자수": 5434,
        "사망자수": 55,
        "완치자수": 354
    },
    {
        "Name": "",
        "확진자수": 5170,
        "사망자수": 100,
        "완치자수": 43
    },
    {
        "Name": "노르웨이",
        "확진자수": 3981,
        "사망자수": 22,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 3635,
        "사망자수": 14,
        "완치자수": 170
    },
    {
        "Name": "",
        "확진자수": 3619,
        "사망자수": 12,
        "완치자수": 89
    },
    {
        "Name": "",
        "확진자수": 3477,
        "사망자수": 93,
        "완치자수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 3447,
        "사망자수": 105,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 2541,
        "사망자수": 11,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 2415,
        "사망자수": 36,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 2320,
        "사망자수": 27,
        "완치자수": 320
    },
    {
        "Name": "",
        "확진자수": 2201,
        "사망자수": 65,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 1909,
        "사망자수": 6,
        "완치자수": 61
    },
    {
        "Name": "",
        "확진자수": 1831,
        "사망자수": 18,
        "완치자수": 40
    },
    {
        "Name": "",
        "확진자수": 1823,
        "사망자수": 48,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 1499,
        "사망자수": 49,
        "완치자수": 404
    },
    {
        "Name": "",
        "확진자수": 1481,
        "사망자수": 17,
        "완치자수": 7
    },
    {
        "Name": "",
        "확진자수": 1452,
        "사망자수": 30,
        "완치자수": 139
    },
    {
        "Name": "",
        "확진자수": 1420,
        "사망자수": 12,
        "완치자수": 29
    },
    {
        "Name": "",
        "확진자수": 1264,
        "사망자수": 4,
        "완치자수": 49
    },
    {
        "Name": "",
        "확진자수": 1245,
        "사망자수": 6,
        "완치자수": 97
    },
    {
        "Name": "",
        "확진자수": 1203,
        "사망자수": 4,
        "완치자수": 37
    },
    {
        "Name": "",
        "확진자수": 1187,
        "사망자수": 2,
        "완치자수": 31
    },
    {
        "Name": "",
        "확진자수": 1167,
        "사망자수": 9,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 1155,
        "사망자수": 102,
        "완치자수": 59
    },
    {
        "Name": "",
        "확진자수": 1075,
        "사망자수": 68,
        "완치자수": 35
    },
    {
        "Name": "",
        "확진자수": 1061,
        "사망자수": 32,
        "완치자수": 52
    },
    {
        "Name": "",
        "확진자수": 963,
        "사망자수": 2,
        "완치자수": 114
    },
    {
        "Name": "",
        "확진자수": 933,
        "사망자수": 20,
        "완치자수": 84
    },
    {
        "Name": "",
        "확진자수": 802,
        "사망자수": 2,
        "완치자수": 198
    },
    {
        "Name": "",
        "확진자수": 786,
        "사망자수": 14,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 719,
        "사망자수": 28,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 717,
        "사망자수": 12,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 10,
        "완치자수": 597
    },
    {
        "Name": "",
        "확진자수": 690,
        "사망자수": 17,
        "완치자수": 72
    },
    {
        "Name": "",
        "확진자수": 684,
        "사망자수": 9,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 671,
        "사망자수": 16,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 659,
        "사망자수": 10,
        "완치자수": 42
    },
    {
        "Name": "",
        "확진자수": 657,
        "사망자수": 5,
        "완치자수": 45
    },
    {
        "Name": "",
        "확진자수": 645,
        "사망자수": 1,
        "완치자수": 20
    },
    {
        "Name": "",
        "확진자수": 608,
        "사망자수": 6,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 590,
        "사망자수": 1,
        "완치자수": 45
    },
    {
        "Name": "",
        "확진자수": 576,
        "사망자수": 36,
        "완치자수": 121
    },
    {
        "Name": "",
        "확진자수": 560,
        "사망자수": 4,
        "완치자수": 112
    },
    {
        "Name": "",
        "확진자수": 506,
        "사망자수": 42,
        "완치자수": 131
    },
    {
        "Name": "",
        "확진자수": 476,
        "사망자수": 4,
        "완치자수": 265
    },
    {
        "Name": "",
        "확진자수": 468,
        "사망자수": 2,
        "완치자수": 52
    },
    {
        "Name": "",
        "확진자수": 454,
        "사망자수": 29,
        "완치자수": 29
    },
    {
        "Name": "",
        "확진자수": 451,
        "사망자수": 0,
        "완치자수": 50
    },
    {
        "Name": "",
        "확진자수": 412,
        "사망자수": 8,
        "완치자수": 30
    },
    {
        "Name": "",
        "확진자수": 407,
        "사망자수": 1,
        "완치자수": 30
    },
    {
        "Name": "",
        "확진자수": 382,
        "사망자수": 5,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 359,
        "사망자수": 24,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 343,
        "사망자수": 11,
        "완치자수": 34
    },
    {
        "Name": "",
        "확진자수": 331,
        "사망자수": 6,
        "완치자수": 11
    },
    {
        "Name": "",
        "확진자수": 311,
        "사망자수": 8,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 308,
        "사망자수": 3,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 305,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 292,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 283,
        "사망자수": 2,
        "완치자수": 30
    },
    {
        "Name": "",
        "확진자수": 274,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 263,
        "사망자수": 2,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 258,
        "사망자수": 5,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 246,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 241,
        "사망자수": 4,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 235,
        "사망자수": 0,
        "완치자수": 64
    },
    {
        "Name": "",
        "확진자수": 231,
        "사망자수": 2,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 228,
        "사망자수": 1,
        "완치자수": 16
    },
    {
        "Name": "",
        "확진자수": 227,
        "사망자수": 7,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 224,
        "사망자수": 22,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 207,
        "사망자수": 11,
        "완치자수": 21
    },
    {
        "Name": "",
        "확진자수": 197,
        "사망자수": 10,
        "완치자수": 31
    },
    {
        "Name": "",
        "확진자수": 183,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 182,
        "사망자수": 4,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 5,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 174,
        "사망자수": 0,
        "완치자수": 21
    },
    {
        "Name": "",
        "확진자수": 155,
        "사망자수": 0,
        "완치자수": 54
    },
    {
        "Name": "",
        "확진자수": 152,
        "사망자수": 0,
        "완치자수": 23
    },
    {
        "Name": "",
        "확진자수": 149,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 141,
        "사망자수": 5,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 130,
        "사망자수": 0,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 120,
        "사망자수": 1,
        "완치자수": 25
    },
    {
        "Name": "",
        "확진자수": 119,
        "사망자수": 3,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 113,
        "사망자수": 2,
        "완치자수": 39
    },
    {
        "Name": "",
        "확진자수": 113,
        "사망자수": 1,
        "완치자수": 9
    },
    {
        "Name": "",
        "확진자수": 110,
        "사망자수": 4,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 104,
        "사망자수": 2,
        "완치자수": 5
    },
    {
        "Name": "",
        "확진자수": 102,
        "사망자수": 2,
        "완치자수": 17
    },
    {
        "Name": "",
        "확진자수": 102,
        "사망자수": 2,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 101,
        "사망자수": 0,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 99,
        "사망자수": 0,
        "완치자수": 13
    },
    {
        "Name": "",
        "확진자수": 97,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 97,
        "사망자수": 1,
        "완치자수": 18
    },
    {
        "Name": "",
        "확진자수": 95,
        "사망자수": 1,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 0,
        "완치자수": 32
    },
    {
        "Name": "",
        "확진자수": 93,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 91,
        "사망자수": 2,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 90,
        "사망자수": 0,
        "완치자수": 14
    },
    {
        "Name": "",
        "확진자수": 89,
        "사망자수": 1,
        "완치자수": 3
    },
    {
        "Name": "",
        "확진자수": 82,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 74,
        "사망자수": 2,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 74,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 63,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 58,
        "사망자수": 6,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 58,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 3,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 0,
        "완치자수": 14
    },
    {
        "Name": "",
        "확진자수": 56,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 54,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "사망자수": 5,
        "완치자수": 15
    },
    {
        "Name": "",
        "확진자수": 46,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 42,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 0,
        "완치자수": 10
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 1,
        "완치자수": 4
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 0,
        "완치자수": 6
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 26,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 26,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "사망자수": 1,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 23,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 9
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 2
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 1,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 1
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0
    }
];