var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6026380,
        "확진자증가수": 125473,
        "사망자증가수": 4873
    },
    {
        "Name": "미국",
        "확진자수": 1793530,
        "확진자증가수": 25069,
        "사망자증가수": 1212
    },
    {
        "Name": "브라질",
        "확진자수": 468338,
        "확진자증가수": 29526,
        "사망자증가수": 1180
    },
    {
        "Name": "스페인",
        "확진자수": 285644,
        "확진자증가수": 658,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 271222,
        "확진자증가수": 2095,
        "사망자증가수": 324
    },
    {
        "Name": "이탈리아",
        "확진자수": 232248,
        "확진자증가수": 516,
        "사망자증가수": 87
    },
    {
        "Name": "프랑스",
        "확진자수": 186797,
        "확진자증가수": 559,
        "사망자증가수": 52
    },
    {
        "Name": "독일",
        "확진자수": 183019,
        "확진자증가수": 567,
        "사망자증가수": 24
    },
    {
        "Name": "터키",
        "확진자수": 162120,
        "확진자증가수": 1141,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 146668,
        "확진자증가수": 2819,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 89418,
        "확진자증가수": 906,
        "사망자증가수": 102
    },
    {
        "Name": "중국",
        "확진자수": 82995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58061,
        "확진자증가수": 212,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 46126,
        "확진자증가수": 176,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 36476,
        "확진자증가수": 749,
        "사망자증가수": 84
    },
    {
        "Name": "포르투갈",
        "확진자수": 31946,
        "확진자증가수": 350,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30828,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16987,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16655,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11402,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8422,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];