var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 90407338,
        "사망자수": 1939443,
        "완치자수": 64645602,
        "확진자증가수": 346978,
        "사망자증가수": 5731
    },
    {
        "Name": "미국",
        "확진자수": 22761269,
        "사망자수": 382105,
        "완치자수": 13395752,
        "확진자증가수": 61128,
        "사망자증가수": 622
    },
    {
        "Name": "인도",
        "확진자수": 10466545,
        "사망자수": 151184,
        "완치자수": 10090658,
        "확진자증가수": 15199,
        "사망자증가수": 136
    },
    {
        "Name": "브라질",
        "확진자수": 8079450,
        "사망자수": 202716,
        "완치자수": 7144011,
        "확진자증가수": 3452,
        "사망자증가수": 59
    },
    {
        "Name": "러시아",
        "확진자수": 3401954,
        "사망자수": 61837,
        "완치자수": 2778889,
        "확진자증가수": 22851,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3072349,
        "사망자수": 81431,
        "완치자수": 1406967,
        "확진자증가수": 54940,
        "사망자증가수": 563
    },
    {
        "Name": "프랑스",
        "확진자수": 2767312,
        "사망자수": 67599,
        "완치자수": 202165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2326256,
        "사망자수": 22807,
        "완치자수": 2198150,
        "확진자증가수": 9138,
        "사망자증가수": 176
    },
    {
        "Name": "이탈리아",
        "확진자수": 2276491,
        "사망자수": 78755,
        "완치자수": 1617804,
        "확진자증가수": 18627,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "사망자수": 51874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1920741,
        "사망자수": 41233,
        "완치자수": 1525300,
        "확진자증가수": 5582,
        "사망자증가수": 172
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1771363,
        "사망자수": 45784,
        "완치자수": 1609564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1714409,
        "사망자수": 44417,
        "완치자수": 1504330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1286406,
        "사망자수": 56171,
        "완치자수": 1074887,
        "확진자증가수": 5968,
        "사망자증가수": 71
    },
    {
        "Name": "남아프리카",
        "확진자수": 1214176,
        "사망자수": 32824,
        "완치자수": 956712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1032275,
        "사망자수": 38213,
        "완치자수": 968335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 872847,
        "사망자수": 12361,
        "완치자수": "N/A",
        "확진자증가수": 6612,
        "사망자증가수": 54
    },
    {
        "Name": "벨기에",
        "확진자수": 662694,
        "사망자수": 20038,
        "완치자수": 45744,
        "확진자증가수": 1991,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 659006,
        "사망자수": 16933,
        "완치자수": 557568,
        "확진자증가수": 6533,
        "사망자증가수": 100
    },
    {
        "Name": "이스라엘",
        "확진자수": 489995,
        "사망자수": 3663,
        "완치자수": 417651,
        "확진자증가수": 4561,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 483689,
        "사망자수": 7803,
        "완치자수": 369108,
        "확진자증가수": 7502,
        "사망자증가수": 102
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8267,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 380722,
        "사망자수": 6723,
        "완치자수": 353749,
        "확진자증가수": 1651,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 87433,
        "사망자수": 4634,
        "완치자수": 82211,
        "확진자증가수": 69,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 68664,
        "사망자수": 1125,
        "완치자수": 50409,
        "확진자증가수": 665,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 55156,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 237,
        "사망자증가수": 0
    }
];