var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 122351841,
        "사망자수": 2702256,
        "완치자수": 98642078,
        "확진자증가수": 539826,
        "사망자증가수": 10400
    },
    {
        "Name": "미국",
        "확진자수": 30357272,
        "사망자수": 552303,
        "완치자수": 22521354,
        "확진자증가수": 61021,
        "사망자증가수": 1672
    },
    {
        "Name": "브라질",
        "확진자수": 11787600,
        "사망자수": 287795,
        "완치자수": 10339432,
        "확진자증가수": 87169,
        "사망자증가수": 2659
    },
    {
        "Name": "인도",
        "확진자수": 11513945,
        "사망자수": 159405,
        "완치자수": 11081335,
        "확진자증가수": 39643,
        "사망자증가수": 155
    },
    {
        "Name": "러시아",
        "확진자수": 4428239,
        "사망자수": 93824,
        "완치자수": 4037036,
        "확진자증가수": 9803,
        "사망자증가수": 460
    },
    {
        "Name": "영국",
        "확진자수": 4280882,
        "사망자수": 125926,
        "완치자수": 3593136,
        "확진자증가수": 6303,
        "사망자증가수": 95
    },
    {
        "Name": "프랑스",
        "확진자수": 4181607,
        "사망자수": 91679,
        "완치자수": 278263,
        "확진자증가수": 34998,
        "사망자증가수": 268
    },
    {
        "Name": "이탈리아",
        "확진자수": 3306711,
        "사망자수": 103855,
        "완치자수": 2655346,
        "확진자증가수": 24935,
        "사망자증가수": 423
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "사망자수": 72910,
        "완치자수": 2945446,
        "확진자증가수": 6216,
        "사망자증가수": 117
    },
    {
        "Name": "터키",
        "확진자수": 2950603,
        "사망자수": 29777,
        "완치자수": 2770638,
        "확진자증가수": 20049,
        "사망자증가수": 81
    },
    {
        "Name": "독일",
        "확진자수": 2628629,
        "사망자수": 74878,
        "완치자수": 2383600,
        "확진자증가수": 17860,
        "사망자증가수": 201
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2319293,
        "사망자수": 61636,
        "완치자수": 2216945,
        "확진자증가수": 5139,
        "사망자증가수": 138
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2226753,
        "사망자수": 54386,
        "완치자수": 2009877,
        "확진자증가수": 8328,
        "사망자증가수": 155
    },
    {
        "Name": "이란",
        "확진자수": 1778645,
        "사망자수": 61581,
        "완치자수": 1521377,
        "확진자증가수": 7530,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1533961,
        "사망자수": 51724,
        "완치자수": 1459894,
        "확진자증가수": 1464,
        "사망자증가수": 90
    },
    {
        "Name": "페루",
        "확진자수": 1443521,
        "사망자수": 49706,
        "완치자수": 1355792,
        "확진자증가수": 7923,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 1179612,
        "사망자수": 16198,
        "완치자수": "N/A",
        "확진자증가수": 6125,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 921510,
        "사망자수": 22579,
        "완치자수": 866979,
        "확진자증가수": 2271,
        "사망자증가수": 25
    },
    {
        "Name": "이스라엘",
        "확진자수": 825562,
        "사망자수": 6069,
        "완치자수": 798312,
        "확진자증가수": 1384,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 818142,
        "사망자수": 22600,
        "완치자수": 54933,
        "확진자증가수": 5116,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 816055,
        "사망자수": 16743,
        "완치자수": 764599,
        "확진자증가수": 485,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 738537,
        "사망자수": 13236,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 578861,
        "사망자수": 10183,
        "완치자수": 534217,
        "확진자증가수": 1750,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 504581,
        "사망자수": 8982,
        "완치자수": 465984,
        "확진자증가수": 3357,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 97294,
        "사망자수": 1688,
        "완치자수": 89178,
        "확진자증가수": 445,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90072,
        "사망자수": 4636,
        "완치자수": 85267,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 84553,
        "사망자수": 648,
        "완치자수": 70224,
        "확진자증가수": 1034,
        "사망자증가수": 0
    }
];