var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 142815531,
        "사망자수": 3046240,
        "완치자수": 121563095,
        "확진자증가수": 122928,
        "사망자증가수": 3294
    },
    {
        "Name": "미국",
        "확진자수": 32475043,
        "사망자수": 581542,
        "완치자수": 25043463,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 15321089,
        "사망자수": 180550,
        "완치자수": 13108582,
        "확진자증가수": 6375,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13977713,
        "사망자수": 375049,
        "완치자수": 12460712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5296222,
        "사망자수": 101180,
        "완치자수": 4150842,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4718854,
        "사망자수": 106307,
        "완치자수": 4343229,
        "확진자증가수": 8164,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4390783,
        "사망자수": 127274,
        "완치자수": 4156135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4323596,
        "사망자수": 36267,
        "완치자수": 3736537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3878994,
        "사망자수": 117243,
        "완치자수": 3268262,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3428354,
        "사망자수": 77102,
        "완치자수": 3144353,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3164447,
        "사망자수": 80774,
        "완치자수": 2803600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2714475,
        "사망자수": 59476,
        "완치자수": 2386383,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2667136,
        "사망자수": 68748,
        "완치자수": 2488246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2286927,
        "사망자수": 67525,
        "완치자수": 1810531,
        "확진자증가수": 25492,
        "사망자증가수": 395
    },
    {
        "Name": "페루",
        "확진자수": 1707787,
        "사망자수": 57537,
        "완치자수": 1636286,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1567513,
        "사망자수": 53757,
        "완치자수": 1490876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1410950,
        "사망자수": 16938,
        "완치자수": 1177642,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1131773,
        "사망자수": 23667,
        "완치자수": 1019779,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 951626,
        "사망자수": 23782,
        "완치자수": 804194,
        "확진자증가수": 1630,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 900138,
        "사망자수": 13788,
        "완치자수": 740174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837218,
        "사망자수": 6341,
        "완치자수": 828686,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 831221,
        "사망자수": 16946,
        "완치자수": 789216,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 639445,
        "사망자수": 10531,
        "완치자수": 570159,
        "확진자증가수": 2141,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 597566,
        "사망자수": 9959,
        "완치자수": 560492,
        "확진자증가수": 2026,
        "사망자증가수": 37
    },
    {
        "Name": "한국",
        "확진자수": 115195,
        "사망자수": 1802,
        "완치자수": 105227,
        "확진자증가수": 549,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 108028,
        "사망자수": 709,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90520,
        "사망자수": 4636,
        "완치자수": 85573,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];