var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6259250,
        "확진자증가수": 108768,
        "사망자증가수": 3075
    },
    {
        "Name": "미국",
        "확진자수": 1837170,
        "확진자증가수": 20350,
        "사망자증가수": 638
    },
    {
        "Name": "브라질",
        "확진자수": 514849,
        "확진자증가수": 16409,
        "사망자증가수": 480
    },
    {
        "Name": "스페인",
        "확진자수": 286509,
        "확진자증가수": 201,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 274762,
        "확진자증가수": 1936,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 232997,
        "확진자증가수": 333,
        "사망자증가수": 75
    },
    {
        "Name": "프랑스",
        "확진자수": 188882,
        "확진자증가수": 257,
        "사망자증가수": 31
    },
    {
        "Name": "독일",
        "확진자수": 183494,
        "확진자증가수": 200,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 163942,
        "확진자증가수": 839,
        "사망자증가수": 25
    },
    {
        "Name": "이란",
        "확진자수": 151466,
        "확진자증가수": 2516,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 90947,
        "확진자증가수": 757,
        "사망자증가수": 222
    },
    {
        "Name": "중국",
        "확진자수": 83001,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58381,
        "확진자증가수": 195,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 46442,
        "확진자증가수": 185,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 37542,
        "확진자증가수": 429,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32500,
        "확진자증가수": 297,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30862,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 17071,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16731,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11468,
        "확진자증가수": 27,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8440,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];