var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 39566249,
        "확진자증가수": 413206,
        "사망자증가수": 6190
    },
    {
        "Name": "미국",
        "확진자수": 8288278,
        "확진자증가수": 71687,
        "사망자증가수": 928
    },
    {
        "Name": "브라질",
        "확진자수": 5201570,
        "확진자증가수": 30574,
        "사망자증가수": 716
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "확진자증가수": 12169,
        "사망자증가수": 222
    },
    {
        "Name": "프랑스",
        "확진자수": 834770,
        "확진자증가수": 25086,
        "사망자증가수": 178
    },
    {
        "Name": "영국",
        "확진자수": 689257,
        "확진자증가수": 15650,
        "사망자증가수": 136
    },
    {
        "Name": "이란",
        "확진자수": 522387,
        "확진자증가수": 4552,
        "사망자증가수": 265
    },
    {
        "Name": "이탈리아",
        "확진자수": 391611,
        "확진자증가수": 10010,
        "사망자증가수": 55
    },
    {
        "Name": "독일",
        "확진자수": 356792,
        "확진자증가수": 7976,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 343955,
        "확진자증가수": 1812,
        "사망자증가수": 73
    },
    {
        "Name": "이스라엘",
        "확진자수": 301896,
        "확진자증가수": 1695,
        "사망자증가수": 14
    },
    {
        "Name": "네덜란드",
        "확진자수": 211938,
        "확진자증가수": 7984,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 194106,
        "확진자증가수": 2374,
        "사망자증가수": 23
    },
    {
        "Name": "벨기에",
        "확진자수": 191959,
        "확진자증가수": 10448,
        "사망자증가수": 49
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 95902,
        "확진자증가수": 2608,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 85646,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "확진자증가수": 3105,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 61387,
        "확진자증가수": 1163,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 25035,
        "확진자증가수": 47,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 16272,
        "확진자증가수": 136,
        "사망자증가수": 0
    }
];