var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 8429275,
        "확진자증가수": 146629,
        "사망자증가수": 5264
    },
    {
        "Name": "미국",
        "확진자수": 2234471,
        "확진자증가수": 26071,
        "사망자증가수": 809
    },
    {
        "Name": "브라질",
        "확진자수": 960309,
        "확진자증가수": 31475,
        "사망자증가수": 1209
    },
    {
        "Name": "영국",
        "확진자수": 299251,
        "확진자증가수": 1115,
        "사망자증가수": 184
    },
    {
        "Name": "스페인",
        "확진자수": 291763,
        "확진자증가수": 355,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237828,
        "확진자증가수": 328,
        "사망자증가수": 43
    },
    {
        "Name": "이란",
        "확진자수": 195051,
        "확진자증가수": 2612,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 190179,
        "확진자증가수": 1797,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 182727,
        "확진자증가수": 1429,
        "사망자증가수": 19
    },
    {
        "Name": "프랑스",
        "확진자수": 158174,
        "확진자증가수": 458,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 99853,
        "확진자증가수": 386,
        "사망자증가수": 41
    },
    {
        "Name": "중국",
        "확진자수": 83265,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60244,
        "확진자증가수": 89,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 54562,
        "확진자증가수": 1239,
        "사망자증가수": 102
    },
    {
        "Name": "네덜란드",
        "확진자수": 49204,
        "확진자증가수": 117,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 37672,
        "확진자증가수": 336,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31187,
        "확진자증가수": 33,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 19783,
        "확진자증가수": 288,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17203,
        "확진자증가수": 14,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 12198,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8692,
        "확진자증가수": 32,
        "사망자증가수": 1
    }
];