var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 65536040,
        "사망자수": 1511915,
        "완치자수": 45376605,
        "확진자증가수": 19226,
        "사망자증가수": 810
    },
    {
        "Name": "미국",
        "확진자수": 14535196,
        "사망자수": 282829,
        "완치자수": 8561427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9571780,
        "사망자수": 139227,
        "완치자수": 9016289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6487516,
        "사망자수": 175307,
        "완치자수": 5725010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2375546,
        "사망자수": 41607,
        "완치자수": 1859851,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2257331,
        "사망자수": 54140,
        "완치자수": 166940,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1693591,
        "사망자수": 46038,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1674134,
        "사망자수": 60113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1664829,
        "사망자수": 58038,
        "완치자수": 846809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1447732,
        "사망자수": 39305,
        "완치자수": 1274675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1343322,
        "사망자수": 37305,
        "완치자수": 1233115,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1128742,
        "사망자수": 18260,
        "완치자수": 800000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1003494,
        "사망자수": 49348,
        "완치자수": 699315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 968846,
        "사망자수": 36104,
        "완치자수": 901544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 800872,
        "사망자수": 21803,
        "완치자수": 739367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 733261,
        "사망자수": 14316,
        "완치자수": 418331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 584857,
        "사망자수": 17033,
        "완치자수": 38577,
        "확진자증가수": 2605,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 538050,
        "사망자수": 9565,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 396270,
        "사망자수": 12407,
        "완치자수": 314608,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 341042,
        "사망자수": 2891,
        "완치자수": 326644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 340115,
        "사망자수": 5181,
        "완치자수": 257600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 307618,
        "사망자수": 4724,
        "완치자수": 229018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 293430,
        "사망자수": 3538,
        "완치자수": 238127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 272643,
        "사망자수": 7007,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86584,
        "사망자수": 4634,
        "완치자수": 81679,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37371,
        "사망자수": 353,
        "완치자수": 27414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 36332,
        "사망자수": 536,
        "완치자수": 28611,
        "확진자증가수": 629,
        "사망자증가수": 7
    }
];