var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81171,
        "사망자수": 3277,
        "완치자수": 73159
    },
    {
        "Name": "이탈리아",
        "확진자수": 69176,
        "사망자수": 6820,
        "완치자수": 8326
    },
    {
        "Name": "미국",
        "확진자수": 49594,
        "사망자수": 622,
        "완치자수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 39676,
        "사망자수": 2800,
        "완치자수": 3794
    },
    {
        "Name": "독일",
        "확진자수": 32781,
        "사망자수": 156,
        "완치자수": 3133
    },
    {
        "Name": "이란",
        "확진자수": 24811,
        "사망자수": 1934,
        "완치자수": 8913
    },
    {
        "Name": "프랑스",
        "확진자수": 19856,
        "사망자수": 860,
        "완치자수": 2200
    },
    {
        "Name": "스위스",
        "확진자수": 9117,
        "사망자수": 122,
        "완치자수": 131
    },
    {
        "Name": "한국",
        "확진자수": 9037,
        "사망자수": 120,
        "완치자수": 3507
    },
    {
        "Name": "영국",
        "확진자수": 8077,
        "사망자수": 422,
        "완치자수": 135
    }
];