var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 57915599,
        "사망자수": 1377826,
        "완치자수": 40114821,
        "확진자증가수": 19704,
        "사망자증가수": 1016
    },
    {
        "Name": "미국",
        "확진자수": 12274726,
        "사망자수": 260283,
        "완치자수": 7316323,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9050613,
        "사망자수": 132764,
        "완치자수": 8478124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6020164,
        "사망자수": 168662,
        "완치자수": 5422102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2109170,
        "사망자수": 48265,
        "완치자수": 149521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2039926,
        "사망자수": 35311,
        "완치자수": 1551414,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1473508,
        "사망자수": 54286,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1359042,
        "사망자수": 36790,
        "완치자수": 1177819,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1345767,
        "사망자수": 48569,
        "완치자수": 520022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1233444,
        "사망자수": 34929,
        "완치자수": 1138581,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 946087,
        "사망자수": 35484,
        "완치자수": 873970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 901659,
        "사망자수": 14076,
        "완치자수": 579100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 828377,
        "사망자수": 43896,
        "완치자수": 589025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 762763,
        "사망자수": 20759,
        "완치자수": 707040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 553680,
        "사망자수": 15352,
        "완치자수": 35281,
        "확진자증가수": 3416,
        "사망자증가수": 156
    },
    {
        "Name": "네덜란드",
        "확진자수": 473190,
        "사망자수": 8822,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 435273,
        "사망자수": 12084,
        "완치자수": 367592,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 327748,
        "사망자수": 2744,
        "완치자수": 316544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 320719,
        "사망자수": 11334,
        "완치자수": 256646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "사망자수": 3992,
        "완치자수": 180700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 249498,
        "사망자수": 3762,
        "완치자수": 163000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 235351,
        "사망자수": 2224,
        "완치자수": 156483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86414,
        "사망자수": 4634,
        "완치자수": 81472,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32014,
        "사망자수": 306,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30403,
        "사망자수": 503,
        "완치자수": 26365,
        "확진자증가수": 386,
        "사망자증가수": 2
    }
];