var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 177880133,
        "사망자수": 3850450,
        "완치자수": 162389208,
        "확진자증가수": 80519,
        "사망자증가수": 1821
    },
    {
        "Name": "미국",
        "확진자수": 34365985,
        "사망자수": 616150,
        "완치자수": 28616495,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 29700313,
        "사망자수": 381931,
        "완치자수": 28491670,
        "확진자증가수": 758,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 17629714,
        "사망자수": 493837,
        "완치자수": 16030601,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5747647,
        "사망자수": 110578,
        "완치자수": 5525051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5348249,
        "사망자수": 48950,
        "완치자수": 5215654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5264047,
        "사망자수": 127992,
        "완치자수": 4839705,
        "확진자증가수": 14057,
        "사망자증가수": 416
    },
    {
        "Name": "영국",
        "확진자수": 4589814,
        "사망자수": 127926,
        "완치자수": 4294506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4248432,
        "사망자수": 127153,
        "완치자수": 4019424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4198620,
        "사망자수": 87261,
        "완치자수": 3791979,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3829879,
        "사망자수": 97560,
        "완치자수": 3565158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3749031,
        "사망자수": 80615,
        "완치자수": 3536165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3726731,
        "사망자수": 90748,
        "완치자수": 3594700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3070426,
        "사망자수": 82619,
        "완치자수": 2708743,
        "확진자증가수": 10291,
        "사망자증가수": 139
    },
    {
        "Name": "페루",
        "확진자수": 2015190,
        "사망자수": 189522,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1774312,
        "사망자수": 58223,
        "완치자수": 1620317,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1675644,
        "사망자수": 17719,
        "완치자수": 1583274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1405146,
        "사망자수": 26001,
        "완치자수": 1364997,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "사망자수": 14537,
        "완치자수": 1037169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1077758,
        "사망자수": 25110,
        "완치자수": 1006824,
        "확진자증가수": 671,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 860395,
        "사망자수": 17055,
        "완치자수": 817092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839720,
        "사망자수": 6428,
        "완치자수": 833061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701260,
        "사망자수": 10868,
        "완치자수": 671319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649181,
        "사망자수": 10674,
        "완치자수": 635192,
        "확진자증가수": 179,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 149731,
        "사망자수": 1994,
        "완치자수": 141029,
        "확진자증가수": 540,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 128679,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91511,
        "사망자수": 4636,
        "완치자수": 86384,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];