var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23608813,
        "사망자수": 812812,
        "완치자수": 16100742,
        "확진자증가수": 30943,
        "사망자증가수": 619
    },
    {
        "Name": "미국",
        "확진자수": 5874295,
        "사망자수": 180605,
        "완치자수": 3167164,
        "확진자증가수": 149,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 3605783,
        "사망자수": 114772,
        "완치자수": 2709638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 358905,
        "사망자수": 20643,
        "완치자수": 309464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 325642,
        "사망자수": 41429,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 259345,
        "사망자수": 35437,
        "완치자수": 205470,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 258249,
        "사망자수": 6121,
        "완치자수": 237165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 242899,
        "사망자수": 30513,
        "완치자수": 84973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 234489,
        "사망자수": 9332,
        "완치자수": 209600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 124896,
        "사망자수": 9073,
        "완치자수": 111112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 103274,
        "사망자수": 839,
        "완치자수": 80521,
        "확진자증가수": 611,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84967,
        "사망자수": 4634,
        "완치자수": 79925,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 81936,
        "사망자수": 9992,
        "완치자수": 18225,
        "확진자증가수": 468,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 66554,
        "사망자수": 6200,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55597,
        "사망자수": 1796,
        "완치자수": 40774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 39903,
        "사망자수": 2001,
        "완치자수": 34400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25495,
        "사망자수": 733,
        "완치자수": 21657,
        "확진자증가수": 242,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 17665,
        "사망자수": 309,
        "완치자수": 14219,
        "확진자증가수": 266,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10323,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];