var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 107397889,
        "확진자증가수": 387859,
        "사망자증가수": 13177
    },
    {
        "Name": "미국",
        "확진자수": 27799946,
        "확진자증가수": 95542,
        "사망자증가수": 3265
    },
    {
        "Name": "인도",
        "확진자수": 10858300,
        "확진자증가수": 10510,
        "사망자증가수": 85
    },
    {
        "Name": "브라질",
        "확진자수": 9602034,
        "확진자증가수": 51733,
        "사망자증가수": 1340
    },
    {
        "Name": "러시아",
        "확진자수": 3998216,
        "확진자증가수": 15019,
        "사망자증가수": 530
    },
    {
        "Name": "영국",
        "확진자수": 3972148,
        "확진자증가수": 12364,
        "사망자증가수": 1052
    },
    {
        "Name": "프랑스",
        "확진자수": 3360235,
        "확진자증가수": 18870,
        "사망자증가수": 508
    },
    {
        "Name": "스페인",
        "확진자수": 3005487,
        "확진자증가수": 16402,
        "사망자증가수": 766
    },
    {
        "Name": "이탈리아",
        "확진자수": 2655310,
        "확진자증가수": 10621,
        "사망자증가수": 422
    },
    {
        "Name": "터키",
        "확진자수": 2548195,
        "확진자증가수": 8636,
        "사망자증가수": 98
    },
    {
        "Name": "독일",
        "확진자수": 2302051,
        "확진자증가수": 5725,
        "사망자증가수": 674
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2166904,
        "확진자증가수": 5442,
        "사망자증가수": 217
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1993295,
        "확진자증가수": 7794,
        "사망자증가수": 168
    },
    {
        "Name": "이란",
        "확진자수": 1481396,
        "확진자증가수": 7640,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1479253,
        "확진자증가수": 1742,
        "사망자증가수": 396
    },
    {
        "Name": "페루",
        "확진자수": 1196778,
        "확진자증가수": 5557,
        "사망자증가수": 159
    },
    {
        "Name": "네덜란드",
        "확진자수": 1009725,
        "확진자증가수": 1744,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 810797,
        "확진자증가수": 2677,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 770502,
        "확진자증가수": 2583,
        "사망자증가수": 203
    },
    {
        "Name": "벨기에",
        "확진자수": 726483,
        "확진자증가수": 873,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 703719,
        "확진자증가수": 7191,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 600244,
        "확진자증가수": 4070,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 536516,
        "확진자증가수": 1363,
        "사망자증가수": 36
    },
    {
        "Name": "오스트리아",
        "확진자수": 426093,
        "확진자증가수": 1197,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 89720,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81487,
        "확진자증가수": 302,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 65338,
        "확진자증가수": 220,
        "사망자증가수": 1
    }
];