var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 56419806,
        "사망자수": 1352017,
        "완치자수": 39252975,
        "확진자증가수": 480358,
        "사망자증가수": 8947
    },
    {
        "Name": "미국",
        "확진자수": 11812952,
        "사망자수": 255637,
        "완치자수": 7140247,
        "확진자증가수": 112857,
        "사망자증가수": 1339
    },
    {
        "Name": "인도",
        "확진자수": 8957905,
        "사망자수": 131617,
        "완치자수": 8381646,
        "확진자증가수": 45201,
        "사망자증가수": 586
    },
    {
        "Name": "브라질",
        "확진자수": 5912903,
        "사망자수": 166847,
        "완치자수": 5361592,
        "확진자증가수": 1145,
        "사망자증가수": 104
    },
    {
        "Name": "프랑스",
        "확진자수": 2065138,
        "사망자수": 46698,
        "완치자수": 145391,
        "확진자증가수": 28383,
        "사망자증가수": 425
    },
    {
        "Name": "러시아",
        "확진자수": 1991998,
        "사망자수": 34387,
        "완치자수": 1501083,
        "확진자증가수": 20985,
        "사망자증가수": 456
    },
    {
        "Name": "스페인",
        "확진자수": 1542467,
        "사망자수": 42039,
        "완치자수": "N/A",
        "확진자증가수": 11064,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 1430341,
        "사망자수": 53274,
        "완치자수": "N/A",
        "확진자증가수": 19609,
        "사망자증가수": 529
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1329005,
        "사망자수": 36106,
        "완치자수": 1148833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1272352,
        "사망자수": 47217,
        "완치자수": 481967,
        "확진자증가수": 34283,
        "사망자증가수": 753
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1211128,
        "사망자수": 34381,
        "완치자수": 1118902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 939931,
        "사망자수": 35317,
        "완치자수": 867306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 853651,
        "사망자수": 13486,
        "완치자수": 546500,
        "확진자증가수": 19919,
        "사망자증가수": 238
    },
    {
        "Name": "이란",
        "확진자수": 801894,
        "사망자수": 42941,
        "완치자수": 576983,
        "확진자증가수": 13421,
        "사망자증가수": 480
    },
    {
        "Name": "남아프리카",
        "확진자수": 757144,
        "사망자수": 20556,
        "완치자수": 701534,
        "확진자증가수": 2888,
        "사망자증가수": 124
    },
    {
        "Name": "벨기에",
        "확진자수": 540605,
        "사망자수": 14839,
        "완치자수": 33687,
        "확진자증가수": 2734,
        "사망자증가수": 223
    },
    {
        "Name": "네덜란드",
        "확진자수": 461612,
        "사망자수": 8698,
        "완치자수": "N/A",
        "확진자증가수": 4609,
        "사망자증가수": 82
    },
    {
        "Name": "터키",
        "확진자수": 425628,
        "사망자수": 11820,
        "완치자수": 361655,
        "확진자증가수": 4215,
        "사망자증가수": 116
    },
    {
        "Name": "이스라엘",
        "확진자수": 326200,
        "사망자수": 2738,
        "완치자수": 315314,
        "확진자증가수": 663,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 309618,
        "사망자수": 11165,
        "완치자수": 247146,
        "확진자증가수": 3150,
        "사망자증가수": 79
    },
    {
        "Name": "스위스",
        "확진자수": 280648,
        "사망자수": 3764,
        "완치자수": 169100,
        "확진자증가수": 6114,
        "사망자증가수": 100
    },
    {
        "Name": "포르투갈",
        "확진자수": 236015,
        "사망자수": 3632,
        "완치자수": 153702,
        "확진자증가수": 5891,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 221688,
        "사망자수": 2054,
        "완치자수": 142738,
        "확진자증가수": 7091,
        "사망자증가수": 109
    },
    {
        "Name": "스웨덴",
        "확진자수": 196446,
        "사망자수": 6321,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 86369,
        "사망자수": 4634,
        "완치자수": 81411,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30394,
        "사망자수": 299,
        "완치자수": 19025,
        "확진자증가수": 280,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 29311,
        "사망자수": 496,
        "완치자수": 25973,
        "확진자증가수": 313,
        "사망자증가수": 2
    }
];