var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 196820358,
        "사망자수": 4205314,
        "완치자수": 178195515,
        "확진자증가수": 171506,
        "사망자증가수": 2502
    },
    {
        "Name": "미국",
        "확진자수": 35487490,
        "사망자수": 628098,
        "완치자수": 29603958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31528114,
        "사망자수": 422695,
        "완치자수": 30701612,
        "확진자증가수": 1492,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19797516,
        "사망자수": 553272,
        "완치자수": 18530306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6218502,
        "사망자수": 156977,
        "완치자수": 5568363,
        "확진자증가수": 23270,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6054049,
        "사망자수": 111735,
        "완치자수": 5687372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5770928,
        "사망자수": 129430,
        "완치자수": 4480533,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5660469,
        "사망자수": 51124,
        "완치자수": 5438038,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4891810,
        "사망자수": 104822,
        "완치자수": 4529259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4757139,
        "사망자수": 119801,
        "완치자수": 4545346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4395602,
        "사망자수": 81396,
        "완치자수": 3703911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4330739,
        "사망자수": 128010,
        "완치자수": 4128568,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3826447,
        "사망자수": 90074,
        "완치자수": 3329065,
        "확진자증가수": 34433,
        "사망자증가수": 292
    },
    {
        "Name": "독일",
        "확진자수": 3769541,
        "사망자수": 92106,
        "완치자수": 3650900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2408525,
        "사망자수": 70908,
        "완치자수": 2186988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2107873,
        "사망자수": 196138,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1854784,
        "사망자수": 17812,
        "완치자수": 1666016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1428683,
        "사망자수": 26570,
        "완치자수": 1396646,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1121089,
        "사망자수": 25231,
        "완치자수": 1058072,
        "확진자증가수": 2059,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1098795,
        "사망자수": 14617,
        "완치자수": 1074780,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 960437,
        "사망자수": 17320,
        "완치자수": 891687,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 868045,
        "사망자수": 6463,
        "완치자수": 846290,
        "확진자증가수": 805,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 716038,
        "사망자수": 10903,
        "완치자수": 691843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 658004,
        "사망자수": 10737,
        "완치자수": 642229,
        "확진자증가수": 503,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 195099,
        "사망자수": 2085,
        "완치자수": 171559,
        "확진자증가수": 1672,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 136723,
        "사망자수": 799,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92811,
        "사망자수": 4636,
        "완치자수": 87288,
        "확진자증가수": 49,
        "사망자증가수": 0
    }
];