var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4012848,
        "사망자수": 276216,
        "완치자수": 1385184,
        "확진자증가수": 3557,
        "사망자증가수": 240
    },
    {
        "Name": "미국",
        "확진자수": 1321785,
        "사망자수": 78615,
        "완치자수": 223603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 260117,
        "사망자수": 26299,
        "완치자수": 168408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 217185,
        "사망자수": 30201,
        "완치자수": 99023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 211364,
        "사망자수": 31241,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 176079,
        "사망자수": 26230,
        "완치자수": 55782,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 170588,
        "사망자수": 7510,
        "완치자수": 141700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 146894,
        "사망자수": 10017,
        "완치자수": 59297,
        "확진자증가수": 1002,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 135569,
        "사망자수": 3689,
        "완치자수": 86396,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 104691,
        "사망자수": 6541,
        "완치자수": 83837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82887,
        "사망자수": 4633,
        "완치자수": 78046,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 66434,
        "사망자수": 4569,
        "완치자수": 30406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 52011,
        "사망자수": 8521,
        "완치자수": 13201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 42093,
        "사망자수": 5359,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30207,
        "사망자수": 1823,
        "완치자수": 26100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 27268,
        "사망자수": 1114,
        "완치자수": 2422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 25265,
        "사망자수": 3175,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16436,
        "사망자수": 245,
        "완치자수": 11229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15774,
        "사망자수": 614,
        "완치자수": 13836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10840,
        "사망자수": 256,
        "완치자수": 9568,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8070,
        "사망자수": 218,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];