var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2558974,
        "사망자수": 177704,
        "완치자수": 695888,
        "확진자증가수": 3214,
        "사망자증가수": 245
    },
    {
        "Name": "미국",
        "확진자수": 819175,
        "사망자수": 45343,
        "완치자수": 82973,
        "확진자증가수": 431,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 204178,
        "사망자수": 21282,
        "완치자수": 82514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 183957,
        "사망자수": 24648,
        "완치자수": 51600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158050,
        "사망자수": 20796,
        "완치자수": 39181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 148453,
        "사망자수": 5086,
        "완치자수": 99400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 129044,
        "사망자수": 17337,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 95591,
        "사망자수": 2259,
        "완치자수": 14918,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 84802,
        "사망자수": 5297,
        "완치자수": 60965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82788,
        "사망자수": 4632,
        "완치자수": 77151,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 43368,
        "사망자수": 2761,
        "완치자수": 24325,
        "확진자증가수": 289,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 40956,
        "사망자수": 5998,
        "완치자수": 9002,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 38422,
        "사망자수": 1834,
        "완치자수": 13188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 34134,
        "사망자수": 3916,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 28063,
        "사망자수": 1478,
        "완치자수": 19400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 21379,
        "사망자수": 762,
        "완치자수": 917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 15322,
        "사망자수": 1765,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14873,
        "사망자수": 491,
        "완치자수": 10971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 14326,
        "사망자수": 187,
        "완치자수": 4961,
        "확진자증가수": 384,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10694,
        "사망자수": 238,
        "완치자수": 8277,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7241,
        "사망자수": 182,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];