var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5352234,
        "사망자수": 341250,
        "완치자수": 2184003,
        "확진자증가수": 54027,
        "사망자증가수": 1825
    },
    {
        "Name": "미국",
        "확진자수": 1649333,
        "사망자수": 97776,
        "완치자수": 403315,
        "확진자증가수": 4239,
        "사망자증가수": 129
    },
    {
        "Name": "브라질",
        "확진자수": 334777,
        "사망자수": 21215,
        "완치자수": 135430,
        "확진자증가수": 3887,
        "사망자증가수": 167
    },
    {
        "Name": "스페인",
        "확진자수": 281904,
        "사망자수": 28628,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 257154,
        "사망자수": 36675,
        "완치자수": "N/A",
        "확진자증가수": 2959,
        "사망자증가수": 282
    },
    {
        "Name": "이탈리아",
        "확진자수": 228658,
        "사망자수": 32616,
        "완치자수": 136720,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182219,
        "사망자수": 28289,
        "완치자수": 64209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 179768,
        "사망자수": 8354,
        "완치자수": 159900,
        "확진자증가수": 55,
        "사망자증가수": 2
    },
    {
        "Name": "터키",
        "확진자수": 154500,
        "사망자수": 4276,
        "완치자수": 116111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 133521,
        "사망자수": 7359,
        "완치자수": 104072,
        "확진자증가수": 1869,
        "사망자증가수": 59
    },
    {
        "Name": "중국",
        "확진자수": 82971,
        "사망자수": 4634,
        "완치자수": 78258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 82892,
        "사망자수": 6277,
        "완치자수": 42973,
        "확진자증가수": 412,
        "사망자증가수": 27
    },
    {
        "Name": "벨기에",
        "확진자수": 56810,
        "사망자수": 9237,
        "완치자수": 15155,
        "확진자증가수": 299,
        "사망자증가수": 25
    },
    {
        "Name": "네덜란드",
        "확진자수": 45064,
        "사망자수": 5811,
        "완치자수": "N/A",
        "확진자증가수": 176,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 33188,
        "사망자수": 3992,
        "완치자수": 4971,
        "확진자증가수": 379,
        "사망자증가수": 67
    },
    {
        "Name": "스위스",
        "확진자수": 30725,
        "사망자수": 1905,
        "완치자수": 27900,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 30471,
        "사망자수": 1302,
        "완치자수": 7705,
        "확진자증가수": 271,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16712,
        "사망자수": 279,
        "완치자수": 14085,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16486,
        "사망자수": 639,
        "완치자수": 15037,
        "확진자증가수": 50,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 11165,
        "사망자수": 266,
        "완치자수": 10194,
        "확진자증가수": 23,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8340,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];