var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25853558,
        "사망자수": 859195,
        "완치자수": 18079689,
        "확진자증가수": 221471,
        "사망자증가수": 4771
    },
    {
        "Name": "미국",
        "확진자수": 6251952,
        "사망자수": 188703,
        "완치자수": 3480302,
        "확진자증가수": 36360,
        "사망자증가수": 967
    },
    {
        "Name": "브라질",
        "확진자수": 3950931,
        "사망자수": 122596,
        "완치자수": 3097734,
        "확진자증가수": 40030,
        "사망자증가수": 1081
    },
    {
        "Name": "스페인",
        "확진자수": 470973,
        "사망자수": 29152,
        "완치자수": "N/A",
        "확진자증가수": 8115,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 376894,
        "사망자수": 21672,
        "완치자수": 325124,
        "확진자증가수": 1682,
        "사망자증가수": 101
    },
    {
        "Name": "영국",
        "확진자수": 337168,
        "사망자수": 41504,
        "완치자수": "N/A",
        "확진자증가수": 1295,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 286007,
        "사망자수": 30661,
        "완치자수": 86712,
        "확진자증가수": 4982,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 271705,
        "사망자수": 6417,
        "완치자수": 245929,
        "확진자증가수": 1572,
        "사망자증가수": 47
    },
    {
        "Name": "이탈리아",
        "확진자수": 270189,
        "사망자수": 35491,
        "완치자수": 207944,
        "확진자증가수": 978,
        "사망자증가수": 8
    },
    {
        "Name": "독일",
        "확진자수": 245984,
        "사망자수": 9381,
        "완치자수": 219900,
        "확진자증가수": 1192,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 129182,
        "사망자수": 9129,
        "완치자수": 114396,
        "확진자증가수": 234,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 118538,
        "사망자수": 957,
        "완치자수": 96214,
        "확진자증가수": 1942,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 85236,
        "사망자수": 9895,
        "완치자수": 18422,
        "확진자증가수": 194,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 85058,
        "사망자수": 4634,
        "완치자수": 80208,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84521,
        "사망자수": 5813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 71129,
        "사망자수": 6230,
        "완치자수": "N/A",
        "확진자증가수": 462,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 58243,
        "사망자수": 1824,
        "완치자수": 42104,
        "확진자증가수": 231,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 42393,
        "사망자수": 2011,
        "완치자수": 36300,
        "확진자증가수": 216,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 27642,
        "사망자수": 734,
        "완치자수": 23565,
        "확진자증가수": 204,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 20182,
        "사망자수": 324,
        "완치자수": 15198,
        "확진자증가수": 235,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10840,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 58,
        "사망자증가수": 0
    }
];