var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 95206805,
        "사망자수": 2035686,
        "완치자수": 67962146,
        "확진자증가수": 275644,
        "사망자증가수": 5851
    },
    {
        "Name": "미국",
        "확진자수": 24339327,
        "사망자수": 405835,
        "완치자수": 14347956,
        "확진자증가수": 33284,
        "사망자증가수": 574
    },
    {
        "Name": "인도",
        "확진자수": 10571658,
        "사망자수": 152447,
        "완치자수": 10209048,
        "확진자증가수": 12948,
        "사망자증가수": 136
    },
    {
        "Name": "브라질",
        "확진자수": 8460244,
        "사망자수": 209509,
        "완치자수": 7388784,
        "확진자증가수": 3539,
        "사망자증가수": 159
    },
    {
        "Name": "러시아",
        "확진자수": 3568209,
        "사망자수": 65566,
        "완치자수": 2960431,
        "확진자증가수": 23586,
        "사망자증가수": 481
    },
    {
        "Name": "영국",
        "확진자수": 3395959,
        "사망자수": 89261,
        "완치자수": 1519106,
        "확진자증가수": 38598,
        "사망자증가수": 671
    },
    {
        "Name": "프랑스",
        "확진자수": 2894347,
        "사망자수": 70142,
        "완치자수": 208071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2387101,
        "사망자수": 23997,
        "완치자수": 2262864,
        "확진자증가수": 6436,
        "사망자증가수": 165
    },
    {
        "Name": "이탈리아",
        "확진자수": 2381277,
        "사망자수": 82177,
        "완치자수": 1745726,
        "확진자증가수": 12545,
        "사망자증가수": 377
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2043824,
        "사망자수": 47328,
        "완치자수": 1672000,
        "확진자증가수": 5152,
        "사망자증가수": 207
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1891034,
        "사망자수": 48256,
        "완치자수": 1711924,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1791979,
        "사망자수": 45295,
        "완치자수": 1573104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1330411,
        "사망자수": 56803,
        "완치자수": 1119137,
        "확진자증가수": 6016,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 1325659,
        "사망자수": 36851,
        "완치자수": 1083978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1060567,
        "사망자수": 38770,
        "완치자수": 980000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 912554,
        "사망자수": 13006,
        "완치자수": "N/A",
        "확진자증가수": 5598,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 705605,
        "사망자수": 17934,
        "완치자수": 611163,
        "확진자증가수": 3422,
        "사망자증가수": 69
    },
    {
        "Name": "벨기에",
        "확진자수": 677209,
        "사망자수": 20396,
        "완치자수": 46959,
        "확진자증가수": 2120,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 549801,
        "사망자수": 8861,
        "완치자수": 406929,
        "확진자증가수": 10385,
        "사망자증가수": 152
    },
    {
        "Name": "이스라엘",
        "확진자수": 546087,
        "사망자수": 3979,
        "완치자수": 459231,
        "확진자증가수": 2588,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8680,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 393778,
        "사망자수": 7082,
        "완치자수": 369218,
        "확진자증가수": 1267,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 88227,
        "사망자수": 4635,
        "완치자수": 82387,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72340,
        "사망자수": 1249,
        "완치자수": 58253,
        "확진자증가수": 520,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 58576,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 131,
        "사망자증가수": 0
    }
];