var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 219430397,
        "사망자수": 4548419,
        "완치자수": 196256851,
        "확진자증가수": 193696,
        "사망자증가수": 4665
    },
    {
        "Name": "미국",
        "확진자수": 40330712,
        "사망자수": 659927,
        "완치자수": 31137936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32857937,
        "사망자수": 439559,
        "완치자수": 32028825,
        "확진자증가수": 1074,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20804215,
        "사망자수": 581228,
        "완치자수": 19775873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6956318,
        "사망자수": 184812,
        "완치자수": 6218048,
        "확진자증가수": 18985,
        "사망자증가수": 798
    },
    {
        "Name": "영국",
        "확진자수": 6825074,
        "사망자수": 132742,
        "완치자수": 5502108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6783329,
        "사망자수": 114577,
        "완치자수": 6310859,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6412277,
        "사망자수": 57000,
        "완치자수": 5852381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5190948,
        "사망자수": 112005,
        "완치자수": 4878099,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5055512,
        "사망자수": 108988,
        "완치자수": 4269508,
        "확진자증가수": 30279,
        "사망자증가수": 595
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4911082,
        "사망자수": 125016,
        "완치자수": 4740709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4861883,
        "사망자수": 84472,
        "완치자수": 4381350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4546487,
        "사망자수": 129290,
        "완치자수": 4280619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3970033,
        "사망자수": 92757,
        "완치자수": 3750700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2787203,
        "사망자수": 82496,
        "완치자수": 2560605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2151010,
        "사망자수": 198329,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1943882,
        "사망자수": 18012,
        "완치자수": 1851897,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1503019,
        "사망자수": 26962,
        "완치자수": 1443808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1184664,
        "사망자수": 25380,
        "완치자수": 1102280,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1127917,
        "사망자수": 14651,
        "완치자수": 1087247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1088630,
        "사망자수": 7090,
        "완치자수": 991482,
        "확진자증가수": 1755,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 1039492,
        "사망자수": 17757,
        "완치자수": 978462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 782861,
        "사망자수": 10998,
        "완치자수": 706721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 691663,
        "사망자수": 10778,
        "완치자수": 664582,
        "확진자증가수": 1510,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 255401,
        "사망자수": 2303,
        "완치자수": 226222,
        "확진자증가수": 1956,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 161814,
        "사망자수": 822,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94926,
        "사망자수": 4636,
        "완치자수": 89313,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];