var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3563689,
        "확진자증가수": 82260,
        "사망자증가수": 3481
    },
    {
        "Name": "미국",
        "확진자수": 1188122,
        "확진자증가수": 27348,
        "사망자증가수": 1154
    },
    {
        "Name": "스페인",
        "확진자수": 247122,
        "확진자증가수": 1533,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 210717,
        "확진자증가수": 1389,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 186599,
        "확진자증가수": 4339,
        "사망자증가수": 315
    },
    {
        "Name": "프랑스",
        "확진자수": 168693,
        "확진자증가수": 297,
        "사망자증가수": 135
    },
    {
        "Name": "독일",
        "확진자수": 165664,
        "확진자증가수": 697,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 126045,
        "확진자증가수": 1670,
        "사망자증가수": 61
    },
    {
        "Name": "브라질",
        "확진자수": 101147,
        "확진자증가수": 4588,
        "사망자증가수": 275
    },
    {
        "Name": "이란",
        "확진자수": 97424,
        "확진자증가수": 976,
        "사망자증가수": 47
    },
    {
        "Name": "중국",
        "확진자수": 82877,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 59474,
        "확진자증가수": 2760,
        "사망자증가수": 116
    },
    {
        "Name": "벨기에",
        "확진자수": 49906,
        "확진자증가수": 389,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 40571,
        "확진자증가수": 335,
        "사망자증가수": 69
    },
    {
        "Name": "스위스",
        "확진자수": 29905,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25282,
        "확진자증가수": 92,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 22317,
        "확진자증가수": 235,
        "사망자증가수": 10
    },
    {
        "Name": "이스라엘",
        "확진자수": 16208,
        "확진자증가수": 23,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15597,
        "확진자증가수": 39,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10793,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7847,
        "확진자증가수": 38,
        "사망자증가수": 0
    }
];