var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 228379137,
        "확진자증가수": 565272,
        "사망자증가수": 8516
    },
    {
        "Name": "미국",
        "확진자수": 42799907,
        "확진자증가수": 157925,
        "사망자증가수": 1938
    },
    {
        "Name": "인도",
        "확진자수": 33415889,
        "확진자증가수": 35367,
        "사망자증가수": 285
    },
    {
        "Name": "브라질",
        "확진자수": 21102536,
        "확진자증가수": 33519,
        "사망자증가수": 467
    },
    {
        "Name": "영국",
        "확진자수": 7371301,
        "확진자증가수": 32651,
        "사망자증가수": 178
    },
    {
        "Name": "러시아",
        "확진자수": 7234425,
        "확진자증가수": 19905,
        "사망자증가수": 791
    },
    {
        "Name": "프랑스",
        "확진자수": 6942105,
        "확진자증가수": 7373,
        "사망자증가수": 66
    },
    {
        "Name": "터키",
        "확진자수": 6794700,
        "확진자증가수": 27692,
        "사망자증가수": 237
    },
    {
        "Name": "이란",
        "확진자수": 5396013,
        "확진자증가수": 17605,
        "사망자증가수": 364
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5237159,
        "확진자증가수": 2308,
        "사망자증가수": 185
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4937596,
        "확진자증가수": 1544,
        "사망자증가수": 44
    },
    {
        "Name": "스페인",
        "확진자수": 4929546,
        "확진자증가수": 3222,
        "사망자증가수": 44
    },
    {
        "Name": "이탈리아",
        "확진자수": 4627699,
        "확진자증가수": 4552,
        "사망자증가수": 50
    },
    {
        "Name": "독일",
        "확진자수": 4139009,
        "확진자증가수": 9871,
        "사망자증가수": 63
    },
    {
        "Name": "남아프리카",
        "확진자수": 2877063,
        "확진자증가수": 3648,
        "사망자증가수": 173
    },
    {
        "Name": "페루",
        "확진자수": 2165533,
        "확진자증가수": 1153,
        "사망자증가수": 57
    },
    {
        "Name": "네덜란드",
        "확진자수": 1981252,
        "확진자증가수": 2138,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 1569186,
        "확진자증가수": 5097,
        "사망자증가수": 45
    },
    {
        "Name": "벨기에",
        "확진자수": 1217473,
        "확진자증가수": 2359,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 1211443,
        "확진자증가수": 3040,
        "사망자증가수": 29
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1060432,
        "확진자증가수": 1023,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 823074,
        "확진자증가수": 2095,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 720455,
        "확진자증가수": 2364,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 281938,
        "확진자증가수": 2008,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 181195,
        "확진자증가수": 763,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95577,
        "확진자증가수": 84,
        "사망자증가수": 0
    }
];