var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 13030219,
        "확진자증가수": 196733,
        "사망자증가수": 4118
    },
    {
        "Name": "미국",
        "확진자수": 3413995,
        "확진자증가수": 58349,
        "사망자증가수": 380
    },
    {
        "Name": "브라질",
        "확진자수": 1866176,
        "확진자증가수": 25364,
        "사망자증가수": 659
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 289603,
        "확진자증가수": 650,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 257303,
        "확진자증가수": 2186,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 243061,
        "확진자증가수": 234,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 212993,
        "확진자증가수": 1012,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 199950,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107590,
        "확진자증가수": 243,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 83594,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62606,
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51022,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46512,
        "확진자증가수": 291,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 38670,
        "확진자증가수": 1206,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 32883,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18897,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 13417,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8981,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];