var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 10795100,
        "확진자증가수": 196901,
        "사망자증가수": 4847
    },
    {
        "Name": "미국",
        "확진자수": 2779953,
        "확진자증가수": 51097,
        "사망자증가수": 676
    },
    {
        "Name": "브라질",
        "확진자수": 1453369,
        "확진자증가수": 44884,
        "사망자증가수": 1057
    },
    {
        "Name": "영국",
        "확진자수": 313483,
        "확진자증가수": 829,
        "사망자증가수": 176
    },
    {
        "Name": "스페인",
        "확진자수": 296739,
        "확진자증가수": 388,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 240760,
        "확진자증가수": 182,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 230211,
        "확진자증가수": 2549,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 201098,
        "확진자증가수": 1192,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 196324,
        "확진자증가수": 492,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 165719,
        "확진자증가수": 918,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 104271,
        "확진자증가수": 67,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 83534,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 69692,
        "확진자증가수": 103,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 61509,
        "확진자증가수": 82,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42454,
        "확진자증가수": 313,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31851,
        "확진자증가수": 137,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 26257,
        "확진자증가수": 1013,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17873,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12850,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8896,
        "확진자증가수": 17,
        "사망자증가수": 1
    }
];