var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 136757797,
        "사망자수": 2951766,
        "완치자수": 109985237,
        "확진자증가수": 126934,
        "사망자증가수": 2427
    },
    {
        "Name": "미국",
        "확진자수": 31920778,
        "사망자수": 575831,
        "완치자수": 24480631,
        "확진자증가수": 2177,
        "사망자증가수": 2
    },
    {
        "Name": "인도",
        "확진자수": 13527717,
        "사망자수": 170209,
        "완치자수": 12156529,
        "확진자증가수": 2338,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13482543,
        "사망자수": 353293,
        "완치자수": 11880803,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5058680,
        "사망자수": 98750,
        "완치자수": 309787,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4649710,
        "사망자수": 103263,
        "완치자수": 4272165,
        "확진자증가수": 8320,
        "사망자증가수": 277
    },
    {
        "Name": "영국",
        "확진자수": 4369775,
        "사망자수": 127087,
        "완치자수": 3972029,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3849011,
        "사망자수": 33939,
        "완치자수": 3331411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3769814,
        "사망자수": 114254,
        "완치자수": 3122555,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "사망자수": 76328,
        "완치자수": 3095922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3009541,
        "사망자수": 78964,
        "완치자수": 2683900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2536198,
        "사망자수": 65889,
        "완치자수": 2383785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2532562,
        "사망자수": 57779,
        "완치자수": 2233140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2093452,
        "사망자수": 64764,
        "완치자수": 1720084,
        "확진자증가수": 23311,
        "사망자증가수": 274
    },
    {
        "Name": "페루",
        "확진자수": 1647694,
        "사망자수": 54903,
        "완치자수": 1566543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1558458,
        "사망자수": 53322,
        "완치자수": 1483296,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1350665,
        "사망자수": 16771,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1060158,
        "사망자수": 23315,
        "완치자수": 963396,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 925476,
        "사망자수": 23473,
        "완치자수": 59754,
        "확진자증가수": 2989,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "사망자수": 13621,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836072,
        "사망자수": 6299,
        "완치자수": 826289,
        "확진자증가수": 139,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 827494,
        "사망자수": 16916,
        "완치자수": 784618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 623126,
        "사망자수": 10457,
        "완치자수": 560294,
        "확진자증가수": 5583,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 578950,
        "사망자수": 9706,
        "완치자수": 538609,
        "확진자증가수": 1943,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 110146,
        "사망자수": 1770,
        "완치자수": 100804,
        "확진자증가수": 587,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 103621,
        "사망자수": 687,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90426,
        "사망자수": 4636,
        "완치자수": 85495,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];