var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2192597,
        "사망자수": 147376,
        "완치자수": 554525,
        "확진자증가수": 11289,
        "사망자증가수": 1905
    },
    {
        "Name": "미국",
        "확진자수": 678210,
        "사망자수": 34641,
        "완치자수": 57844,
        "확진자증가수": 640,
        "사망자증가수": 24
    },
    {
        "Name": "스페인",
        "확진자수": 184948,
        "사망자수": 19315,
        "완치자수": 74797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 168941,
        "사망자수": 22170,
        "완치자수": 40164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165027,
        "사망자수": 17920,
        "완치자수": 32812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 138135,
        "사망자수": 4093,
        "완치자수": 81800,
        "확진자증가수": 437,
        "사망자증가수": 41
    },
    {
        "Name": "영국",
        "확진자수": 103093,
        "사망자수": 13729,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82692,
        "사망자수": 4632,
        "완치자수": 77944,
        "확진자증가수": 351,
        "사망자증가수": 1290
    },
    {
        "Name": "이란",
        "확진자수": 77995,
        "사망자수": 4869,
        "완치자수": 52229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 74193,
        "사망자수": 1643,
        "완치자수": 7089,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 36138,
        "사망자수": 5163,
        "완치자수": 7961,
        "확진자증가수": 1329,
        "사망자증가수": 306
    },
    {
        "Name": "브라질",
        "확진자수": 30891,
        "사망자수": 1952,
        "완치자수": 14026,
        "확진자증가수": 208,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 30106,
        "사망자수": 1195,
        "완치자수": 9729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 29214,
        "사망자수": 3315,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 26732,
        "사망자수": 1288,
        "완치자수": 15900,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 18841,
        "사망자수": 629,
        "완치자수": 493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14510,
        "사망자수": 410,
        "완치자수": 8986,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 12855,
        "사망자수": 148,
        "완치자수": 2967,
        "확진자증가수": 97,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 12540,
        "사망자수": 1333,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10635,
        "사망자수": 230,
        "완치자수": 7829,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 6905,
        "사망자수": 157,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 5
    }
];