var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 138976248,
        "사망자수": 2988805,
        "완치자수": 114490683,
        "확진자증가수": 154907,
        "사망자증가수": 3821
    },
    {
        "Name": "미국",
        "확진자수": 32149223,
        "사망자수": 578092,
        "완치자수": 24696161,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 14074564,
        "사망자수": 173152,
        "완치자수": 12426146,
        "확진자증가수": 3674,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13677564,
        "사망자수": 362180,
        "완치자수": 12170771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5149834,
        "사망자수": 99777,
        "완치자수": 315152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4675153,
        "사망자수": 104398,
        "완치자수": 4301448,
        "확진자증가수": 8944,
        "사망자증가수": 398
    },
    {
        "Name": "영국",
        "확진자수": 4378305,
        "사망자수": 127161,
        "완치자수": 4000777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4025557,
        "사망자수": 34734,
        "완치자수": 3480146,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3809193,
        "사망자수": 115557,
        "완치자수": 3178976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3387022,
        "사망자수": 76756,
        "완치자수": 3118437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3064382,
        "사망자수": 79813,
        "완치자수": 2736100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2604157,
        "사망자수": 58542,
        "완치자수": 2278486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2585801,
        "사망자수": 66819,
        "완치자수": 2419265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2168872,
        "사망자수": 65680,
        "완치자수": 1749041,
        "확진자증가수": 25078,
        "사망자증가수": 321
    },
    {
        "Name": "페루",
        "확진자수": 1667737,
        "사망자수": 55812,
        "완치자수": 1592937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1561559,
        "사망자수": 53498,
        "완치자수": 1486873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1369411,
        "사망자수": 16848,
        "완치자수": 1150715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1087152,
        "사망자수": 23445,
        "완치자수": 983506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 935316,
        "사망자수": 23603,
        "완치자수": 786295,
        "확진자증가수": 4713,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 885385,
        "사망자수": 13720,
        "완치자수": 718284,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836504,
        "사망자수": 6312,
        "완치자수": 827184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 828857,
        "사망자수": 16931,
        "완치자수": 786469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 627968,
        "사망자수": 10488,
        "완치자수": 563438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 586883,
        "사망자수": 9813,
        "완치자수": 547604,
        "확진자증가수": 2678,
        "사망자증가수": 34
    },
    {
        "Name": "한국",
        "확진자수": 112117,
        "사망자수": 1788,
        "완치자수": 102513,
        "확진자증가수": 698,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 105607,
        "사망자수": 706,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90457,
        "사망자수": 4636,
        "완치자수": 85524,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];