var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21953577,
        "사망자수": 775371,
        "완치자수": 14668849,
        "확진자증가수": 135380,
        "사망자증가수": 2619
    },
    {
        "Name": "미국",
        "확진자수": 5592763,
        "사망자수": 173461,
        "완치자수": 2936293,
        "확진자증가수": 26709,
        "사망자증가수": 334
    },
    {
        "Name": "브라질",
        "확진자수": 3343925,
        "사망자수": 108054,
        "완치자수": 2432456,
        "확진자증가수": 3728,
        "사망자증가수": 175
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 345450,
        "사망자수": 19804,
        "완치자수": 299157,
        "확진자증가수": 2247,
        "사망자증가수": 165
    },
    {
        "Name": "영국",
        "확진자수": 319197,
        "사망자수": 41369,
        "완치자수": "N/A",
        "확진자증가수": 713,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 254235,
        "사망자수": 35400,
        "완치자수": 203968,
        "확진자증가수": 320,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 250542,
        "사망자수": 5996,
        "완치자수": 231971,
        "확진자증가수": 1233,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 226425,
        "사망자수": 9294,
        "완치자수": 202900,
        "확진자증가수": 1428,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 219029,
        "사망자수": 30429,
        "완치자수": 83848,
        "확진자증가수": 493,
        "사망자증가수": 19
    },
    {
        "Name": "캐나다",
        "확진자수": 122276,
        "사망자수": 9027,
        "완치자수": 108657,
        "확진자증가수": 189,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 94277,
        "사망자수": 692,
        "완치자수": 70267,
        "확진자증가수": 1597,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 85045,
        "사망자수": 5787,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 84849,
        "사망자수": 4634,
        "완치자수": 79603,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78323,
        "사망자수": 9939,
        "완치자수": 17994,
        "확진자증가수": 454,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 63484,
        "사망자수": 6172,
        "완치자수": "N/A",
        "확진자증가수": 482,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54234,
        "사망자수": 1779,
        "완치자수": 39800,
        "확진자증가수": 132,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 38252,
        "사망자수": 1991,
        "완치자수": 33300,
        "확진자증가수": 128,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23534,
        "사망자수": 729,
        "완치자수": 20765,
        "확진자증가수": 164,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 15515,
        "사망자수": 305,
        "완치자수": 13917,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10035,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];