var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3064225,
        "사망자수": 211537,
        "완치자수": 922387,
        "확진자증가수": 1217,
        "사망자증가수": 90
    },
    {
        "Name": "미국",
        "확진자수": 1010356,
        "사망자수": 56797,
        "완치자수": 138990,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 229422,
        "사망자수": 23521,
        "완치자수": 120832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 199414,
        "사망자수": 26977,
        "완치자수": 66624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165842,
        "사망자수": 23293,
        "완치자수": 45513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 158758,
        "사망자수": 6126,
        "완치자수": 114500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 157149,
        "사망자수": 21092,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 112261,
        "사망자수": 2900,
        "완치자수": 33791,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 91472,
        "사망자수": 5806,
        "완치자수": 70933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82836,
        "사망자수": 4633,
        "완치자수": 77555,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 66501,
        "사망자수": 4543,
        "완치자수": 31142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 48500,
        "사망자수": 2707,
        "완치자수": 18268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 46687,
        "사망자수": 7207,
        "완치자수": 10878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 38245,
        "사망자수": 4518,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29164,
        "사망자수": 1665,
        "완치자수": 22200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 24027,
        "사망자수": 928,
        "완치자수": 1357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 18926,
        "사망자수": 2274,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 15555,
        "사망자수": 204,
        "완치자수": 7200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15274,
        "사망자수": 549,
        "완치자수": 12362,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10752,
        "사망자수": 244,
        "완치자수": 8854,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7599,
        "사망자수": 205,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];