var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35315191,
        "사망자수": 1040345,
        "완치자수": 26285356,
        "확진자증가수": 191091,
        "사망자증가수": 2817
    },
    {
        "Name": "미국",
        "확진자수": 7619459,
        "사망자수": 214426,
        "완치자수": 4834347,
        "확진자증가수": 17682,
        "사망자증가수": 149
    },
    {
        "Name": "브라질",
        "확진자수": 4906833,
        "사망자수": 146011,
        "완치자수": 4248574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 619190,
        "사망자수": 32230,
        "완치자수": 97778,
        "확진자증가수": 12565,
        "사망자증가수": 32
    },
    {
        "Name": "영국",
        "확진자수": 480017,
        "사망자수": 42317,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 471772,
        "사망자수": 26957,
        "완치자수": 389966,
        "확진자증가수": 3653,
        "사망자증가수": 211
    },
    {
        "Name": "이탈리아",
        "확진자수": 325329,
        "사망자수": 35986,
        "완치자수": 231914,
        "확진자증가수": 2578,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 324443,
        "사망자수": 8441,
        "완치자수": 285050,
        "확진자증가수": 1429,
        "사망자증가수": 57
    },
    {
        "Name": "독일",
        "확진자수": 301013,
        "사망자수": 9601,
        "완치자수": 261900,
        "확진자증가수": 985,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 265932,
        "사망자수": 1707,
        "완치자수": 194976,
        "확진자증가수": 1489,
        "사망자증가수": 25
    },
    {
        "Name": "캐나다",
        "확진자수": 166116,
        "사망자수": 9480,
        "완치자수": 140230,
        "확진자증가수": 1645,
        "사망자증가수": 18
    },
    {
        "Name": "네덜란드",
        "확진자수": 135892,
        "사망자수": 6454,
        "완치자수": "N/A",
        "확진자증가수": 4003,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 127623,
        "사망자수": 10044,
        "완치자수": 19645,
        "확진자증가수": 3389,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85450,
        "사망자수": 4634,
        "완치자수": 80621,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79151,
        "사망자수": 2005,
        "완치자수": 50207,
        "확진자증가수": 904,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2077,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48146,
        "사망자수": 813,
        "완치자수": 38629,
        "확진자증가수": 714,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24091,
        "사망자수": 421,
        "완치자수": 21845,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14421,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 59,
        "사망자증가수": 0
    }
];