var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 13939348,
        "확진자증가수": 249233,
        "사망자증가수": 5747
    },
    {
        "Name": "미국",
        "확진자수": 3695025,
        "확진자증가수": 73388,
        "사망자증가수": 963
    },
    {
        "Name": "브라질",
        "확진자수": 2014738,
        "확진자증가수": 43829,
        "사망자증가수": 1299
    },
    {
        "Name": "스페인",
        "확진자수": 305935,
        "확진자증가수": 1361,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 292552,
        "확진자증가수": 641,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 267061,
        "확진자증가수": 2500,
        "사망자증가수": 198
    },
    {
        "Name": "이탈리아",
        "확진자수": 243736,
        "확진자증가수": 230,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 216873,
        "확진자증가수": 933,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 201836,
        "확진자증가수": 584,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 173838,
        "확진자증가수": 534,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 109264,
        "확진자증가수": 435,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 83612,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 77129,
        "확진자증가수": 360,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 63039,
        "확진자증가수": 167,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 51351,
        "확진자증가수": 99,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 47765,
        "확진자증가수": 339,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 46059,
        "확진자증가수": 1871,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 33290,
        "확진자증가수": 142,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19270,
        "확진자증가수": 116,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13612,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9015,
        "확진자증가수": 4,
        "사망자증가수": 1
    }
];