var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21617972,
        "사망자수": 769006,
        "완치자수": 14334222,
        "확진자증가수": 12358,
        "사망자증가수": 780
    },
    {
        "Name": "미국",
        "확진자수": 5529789,
        "사망자수": 172606,
        "완치자수": 2900188,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3317832,
        "사망자수": 107297,
        "완치자수": 2404272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 341070,
        "사망자수": 19492,
        "완치자수": 295630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 317379,
        "사망자수": 41361,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 253438,
        "사망자수": 35392,
        "완치자수": 203640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 248117,
        "사망자수": 5955,
        "완치자수": 229972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 224478,
        "사망자수": 9290,
        "완치자수": 202900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 215521,
        "사망자수": 30409,
        "완치자수": 83848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 121889,
        "사망자수": 9024,
        "완치자수": 108218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 92343,
        "사망자수": 674,
        "완치자수": 68395,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84827,
        "사망자수": 4634,
        "완치자수": 79575,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77869,
        "사망자수": 9935,
        "완치자수": 17981,
        "확진자증가수": 756,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 62495,
        "사망자수": 6169,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 53981,
        "사망자수": 1775,
        "완치자수": 39585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 37924,
        "사망자수": 1991,
        "완치자수": 33200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23179,
        "사망자수": 728,
        "완치자수": 20627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15318,
        "사망자수": 305,
        "완치자수": 13910,
        "확진자증가수": 279,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9965,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];