var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 60702069,
        "사망자수": 1425843,
        "완치자수": 42019332,
        "확진자증가수": 606624,
        "사망자증가수": 11981
    },
    {
        "Name": "미국",
        "확진자수": 13137305,
        "사망자수": 268213,
        "완치자수": 7805085,
        "확진자증가수": 180246,
        "사망자증가수": 2296
    },
    {
        "Name": "인도",
        "확진자수": 9266697,
        "사망자수": 135261,
        "완치자수": 8677986,
        "확진자증가수": 44699,
        "사망자증가수": 518
    },
    {
        "Name": "브라질",
        "확진자수": 6166898,
        "사망자수": 170799,
        "완치자수": 5512847,
        "확진자증가수": 45449,
        "사망자증가수": 620
    },
    {
        "Name": "프랑스",
        "확진자수": 2170097,
        "사망자수": 50618,
        "완치자수": 156552,
        "확진자증가수": 16282,
        "사망자증가수": 381
    },
    {
        "Name": "러시아",
        "확진자수": 2162503,
        "사망자수": 37538,
        "완치자수": 1660419,
        "확진자증가수": 23675,
        "사망자증가수": 507
    },
    {
        "Name": "스페인",
        "확진자수": 1622632,
        "사망자수": 44037,
        "완치자수": "N/A",
        "확진자증가수": 8506,
        "사망자증가수": 369
    },
    {
        "Name": "영국",
        "확진자수": 1557007,
        "사망자수": 56533,
        "완치자수": "N/A",
        "확진자증가수": 18213,
        "사망자증가수": 696
    },
    {
        "Name": "이탈리아",
        "확진자수": 1480874,
        "사망자수": 52028,
        "완치자수": 637149,
        "확진자증가수": 25853,
        "사망자증가수": 722
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1390388,
        "사망자수": 37714,
        "완치자수": 1217284,
        "확진자증가수": 8593,
        "사망자증가수": 282
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1270991,
        "사망자수": 35860,
        "완치자수": 1174959,
        "확진자증가수": 8497,
        "사망자증가수": 183
    },
    {
        "Name": "독일",
        "확진자수": 983731,
        "사망자수": 15381,
        "완치자수": 656400,
        "확진자증가수": 20825,
        "사망자증가수": 416
    },
    {
        "Name": "페루",
        "확진자수": 954459,
        "사망자수": 35727,
        "완치자수": 884747,
        "확진자증가수": 2020,
        "사망자증가수": 42
    },
    {
        "Name": "이란",
        "확진자수": 894385,
        "사망자수": 46207,
        "완치자수": 625606,
        "확진자증가수": 13843,
        "사망자증가수": 469
    },
    {
        "Name": "남아프리카",
        "확진자수": 775502,
        "사망자수": 21201,
        "완치자수": 716444,
        "확진자증가수": 3250,
        "사망자증가수": 118
    },
    {
        "Name": "벨기에",
        "확진자수": 561803,
        "사망자수": 15938,
        "완치자수": 36569,
        "확진자증가수": 1901,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 498653,
        "사망자수": 9109,
        "완치자수": "N/A",
        "확진자증가수": 4909,
        "사망자증가수": 74
    },
    {
        "Name": "터키",
        "확진자수": 467730,
        "사망자수": 12840,
        "완치자수": 385480,
        "확진자증가수": 6814,
        "사망자증가수": 168
    },
    {
        "Name": "캐나다",
        "확진자수": 347466,
        "사망자수": 11710,
        "완치자수": 277232,
        "확진자증가수": 5022,
        "사망자증가수": 92
    },
    {
        "Name": "이스라엘",
        "확진자수": 331915,
        "사망자수": 2826,
        "완치자수": 319921,
        "확진자증가수": 980,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 309469,
        "사망자수": 4393,
        "완치자수": 211500,
        "확진자증가수": 4876,
        "사망자증가수": 85
    },
    {
        "Name": "포르투갈",
        "확진자수": 274011,
        "사망자수": 4127,
        "완치자수": 189356,
        "확진자증가수": 5290,
        "사망자증가수": 71
    },
    {
        "Name": "오스트리아",
        "확진자수": 260512,
        "사망자수": 2667,
        "완치자수": 189059,
        "확진자증가수": 5802,
        "사망자증가수": 90
    },
    {
        "Name": "스웨덴",
        "확진자수": 230514,
        "사망자수": 6555,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 86469,
        "사망자수": 4634,
        "완치자수": 81530,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34268,
        "사망자수": 316,
        "완치자수": 20956,
        "확진자증가수": 551,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 31735,
        "사망자수": 513,
        "완치자수": 26825,
        "확진자증가수": 382,
        "사망자증가수": 3
    }
];