var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 61614431,
        "사망자수": 1443699,
        "완치자수": 42617090,
        "확진자증가수": 315962,
        "사망자증가수": 6704
    },
    {
        "Name": "미국",
        "확진자수": 13266933,
        "사망자수": 269692,
        "완치자수": 7852629,
        "확진자증가수": 18009,
        "사망자증가수": 132
    },
    {
        "Name": "인도",
        "확진자수": 9325786,
        "사망자수": 135906,
        "완치자수": 8733073,
        "확진자증가수": 15915,
        "사망자증가수": 154
    },
    {
        "Name": "브라질",
        "확진자수": 6209404,
        "사망자수": 171564,
        "완치자수": 5528599,
        "확진자증가수": 4834,
        "사망자증가수": 67
    },
    {
        "Name": "러시아",
        "확진자수": 2215533,
        "사망자수": 38558,
        "완치자수": 1712174,
        "확진자증가수": 27543,
        "사망자증가수": 496
    },
    {
        "Name": "프랑스",
        "확진자수": 2183660,
        "사망자수": 50957,
        "완치자수": 158236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 8348,
        "사망자증가수": 294
    },
    {
        "Name": "영국",
        "확진자수": 1589301,
        "사망자수": 57551,
        "완치자수": "N/A",
        "확진자증가수": 16022,
        "사망자증가수": 521
    },
    {
        "Name": "이탈리아",
        "확진자수": 1538217,
        "사망자수": 53677,
        "완치자수": 696647,
        "확진자증가수": 28352,
        "사망자증가수": 827
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1399431,
        "사망자수": 37941,
        "완치자수": 1226662,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1280487,
        "사망자수": 36019,
        "완치자수": 1181753,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1013582,
        "사망자수": 15911,
        "완치자수": 696100,
        "확진자증가수": 8275,
        "사망자증가수": 144
    },
    {
        "Name": "페루",
        "확진자수": 956347,
        "사망자수": 35785,
        "완치자수": 887019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 922397,
        "사망자수": 47095,
        "완치자수": 640065,
        "확진자증가수": 14051,
        "사망자증가수": 406
    },
    {
        "Name": "남아프리카",
        "확진자수": 778571,
        "사망자수": 21289,
        "완치자수": 716444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 567532,
        "사망자수": 16219,
        "완치자수": 36912,
        "확진자증가수": 2565,
        "사망자증가수": 142
    },
    {
        "Name": "터키",
        "확진자수": 511043,
        "사망자수": 13191,
        "완치자수": 392616,
        "확진자증가수": 7305,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 508866,
        "사망자수": 9267,
        "완치자수": "N/A",
        "확진자증가수": 5743,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 354952,
        "사망자수": 11819,
        "완치자수": 282374,
        "확진자증가수": 1855,
        "사망자증가수": 20
    },
    {
        "Name": "이스라엘",
        "확진자수": 333802,
        "사망자수": 2839,
        "완치자수": 321346,
        "확진자증가수": 718,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4558,
        "완치자수": 222100,
        "확진자증가수": 4312,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 285838,
        "사망자수": 4276,
        "완치자수": 199446,
        "확진자증가수": 5444,
        "사망자증가수": 67
    },
    {
        "Name": "오스트리아",
        "확진자수": 270992,
        "사망자수": 2886,
        "완치자수": 203251,
        "확진자증가수": 4954,
        "사망자증가수": 113
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 86495,
        "사망자수": 4634,
        "완치자수": 81558,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 34942,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 194,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 32887,
        "사망자수": 516,
        "완치자수": 27103,
        "확진자증가수": 569,
        "사망자증가수": 1
    }
];