var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 183514037,
        "사망자수": 3973401,
        "완치자수": 167997652,
        "확진자증가수": 112928,
        "사망자증가수": 2222
    },
    {
        "Name": "미국",
        "확진자수": 34561403,
        "사망자수": 620645,
        "완치자수": 29052087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30458251,
        "사망자수": 400312,
        "완치자수": 29548302,
        "확진자증가수": 4314,
        "사망자증가수": 41
    },
    {
        "Name": "브라질",
        "확진자수": 18622304,
        "사망자수": 520189,
        "완치자수": 16931272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5777965,
        "사망자수": 111111,
        "완치자수": 5622727,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5561360,
        "사망자수": 136565,
        "완치자수": 5035518,
        "확진자증가수": 23218,
        "사망자증가수": 679
    },
    {
        "Name": "터키",
        "확진자수": 5430940,
        "사망자수": 49774,
        "완치자수": 5300504,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4828463,
        "사망자수": 128162,
        "완치자수": 4327556,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4491551,
        "사망자수": 94772,
        "완치자수": 4092053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4269297,
        "사망자수": 107137,
        "완치자수": 3964074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4260788,
        "사망자수": 127587,
        "완치자수": 4083843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3821305,
        "사망자수": 80883,
        "완치자수": 3603584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3736940,
        "사망자수": 91530,
        "완치자수": 3626800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3232696,
        "사망자수": 84516,
        "완치자수": 2902140,
        "확진자증가수": 13836,
        "사망자증가수": 127
    },
    {
        "Name": "페루",
        "확진자수": 2057554,
        "사망자수": 192687,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1995556,
        "사망자수": 61029,
        "완치자수": 1754793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1685825,
        "사망자수": 17748,
        "완치자수": 1634032,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1415310,
        "사망자수": 26295,
        "완치자수": 1381943,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090553,
        "사망자수": 14592,
        "완치자수": 1061185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1085885,
        "사망자수": 25180,
        "완치자수": 1036831,
        "확진자증가수": 754,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 882006,
        "사망자수": 17101,
        "완치자수": 830224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 842218,
        "사망자수": 6429,
        "완치자수": 833664,
        "확진자증가수": 151,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703176,
        "사망자수": 10894,
        "완치자수": 684621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650569,
        "사망자수": 10709,
        "완치자수": 638032,
        "확진자증가수": 95,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 158549,
        "사망자수": 2024,
        "완치자수": 148319,
        "확진자증가수": 826,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 131509,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91810,
        "사망자수": 4636,
        "완치자수": 86738,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];