var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 119597415,
        "확진자증가수": 488567,
        "사망자증가수": 9450
    },
    {
        "Name": "미국",
        "확진자수": 29993423,
        "확진자증가수": 66785,
        "사망자증가수": 1505
    },
    {
        "Name": "브라질",
        "확진자수": 11368316,
        "확진자증가수": 84047,
        "사망자증가수": 2152
    },
    {
        "Name": "인도",
        "확진자수": 11333491,
        "확진자증가수": 27512,
        "사망자증가수": 157
    },
    {
        "Name": "러시아",
        "확진자수": 4370617,
        "확진자증가수": 9794,
        "사망자증가수": 486
    },
    {
        "Name": "영국",
        "확진자수": 4248286,
        "확진자증가수": 6609,
        "사망자증가수": 175
    },
    {
        "Name": "프랑스",
        "확진자수": 4015560,
        "확진자증가수": 25229,
        "사망자증가수": 254
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "확진자증가수": 5348,
        "사망자증가수": 173
    },
    {
        "Name": "이탈리아",
        "확진자수": 3175807,
        "확진자증가수": 26824,
        "사망자증가수": 380
    },
    {
        "Name": "터키",
        "확진자수": 2850930,
        "확진자증가수": 14941,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 2559296,
        "확진자증가수": 12786,
        "사망자증가수": 230
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2294617,
        "확진자증가수": 4078,
        "사망자증가수": 92
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2185747,
        "확진자증가수": 7849,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 1731558,
        "확진자증가수": 8088,
        "사망자증가수": 53
    },
    {
        "Name": "남아프리카",
        "확진자수": 1526873,
        "확진자증가수": 1225,
        "사망자증가수": 69
    },
    {
        "Name": "페루",
        "확진자수": 1402610,
        "확진자증가수": 8039,
        "사망자증가수": 180
    },
    {
        "Name": "네덜란드",
        "확진자수": 1144822,
        "확진자증가수": 6026,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 903233,
        "확진자증가수": 3476,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 816198,
        "확진자증가수": 1948,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 813152,
        "확진자증가수": 577,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 798108,
        "확진자증가수": 3503,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "확진자증가수": 1333,
        "사망자증가수": 14
    },
    {
        "Name": "오스트리아",
        "확진자수": 488042,
        "확진자증가수": 3126,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 94686,
        "확진자증가수": 488,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 90027,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 78946,
        "확진자증가수": 905,
        "사망자증가수": 0
    }
];