var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 165839573,
        "확진자증가수": 651877,
        "사망자증가수": 13058
    },
    {
        "Name": "미국",
        "확진자수": 33833181,
        "확진자증가수": 30214,
        "사망자증가수": 659
    },
    {
        "Name": "인도",
        "확진자수": 26030674,
        "확진자증가수": 259269,
        "사망자증가수": 4209
    },
    {
        "Name": "브라질",
        "확진자수": 15898558,
        "확진자증가수": 83367,
        "사망자증가수": 2527
    },
    {
        "Name": "프랑스",
        "확진자수": 5568551,
        "확진자증가수": 15415,
        "사망자증가수": 133
    },
    {
        "Name": "터키",
        "확진자수": 5160423,
        "확진자증가수": 9385,
        "사망자증가수": 207
    },
    {
        "Name": "러시아",
        "확진자수": 4974908,
        "확진자증가수": 9232,
        "사망자증가수": 396
    },
    {
        "Name": "영국",
        "확진자수": 4455221,
        "확진자증가수": 2874,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 4178261,
        "확진자증가수": 5741,
        "사망자증가수": 164
    },
    {
        "Name": "독일",
        "확진자수": 3638504,
        "확진자증가수": 10727,
        "사망자증가수": 234
    },
    {
        "Name": "스페인",
        "확진자수": 3631661,
        "확진자증가수": 5733,
        "사망자증가수": 33
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3447044,
        "확진자증가수": 35884,
        "사망자증가수": 434
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3177212,
        "확진자증가수": 16086,
        "사망자증가수": 490
    },
    {
        "Name": "이란",
        "확진자수": 2804632,
        "확진자증가수": 12428,
        "사망자증가수": 229
    },
    {
        "Name": "페루",
        "확진자수": 1910360,
        "확진자증가수": 6745,
        "사망자증가수": 219
    },
    {
        "Name": "남아프리카",
        "확진자수": 1625003,
        "확진자증가수": 3641,
        "사망자증가수": 61
    },
    {
        "Name": "네덜란드",
        "확진자수": 1615500,
        "확진자증가수": 4632,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 1347445,
        "확진자증가수": 5057,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 1055173,
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "벨기에",
        "확진자수": 1038514,
        "확진자증가수": 3800,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 843729,
        "확진자증가수": 451,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 839263,
        "확진자증가수": 42,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 686152,
        "확진자증가수": 1198,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 639616,
        "확진자증가수": 562,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 134117,
        "확진자증가수": 646,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 120797,
        "확진자증가수": 505,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90920,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];