var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5618141,
        "사망자수": 348545,
        "완치자수": 2393539,
        "확진자증가수": 33874,
        "사망자증가수": 932
    },
    {
        "Name": "미국",
        "확진자수": 1708488,
        "사망자수": 99847,
        "완치자수": 465668,
        "확진자증가수": 2262,
        "사망자증가수": 42
    },
    {
        "Name": "브라질",
        "확진자수": 376669,
        "사망자수": 23522,
        "완치자수": 153833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 282480,
        "사망자수": 26837,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 261184,
        "사망자수": 36914,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 230158,
        "사망자수": 32877,
        "완치자수": 141981,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182942,
        "사망자수": 28432,
        "완치자수": 65199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 180830,
        "사망자수": 8433,
        "완치자수": 162000,
        "확진자증가수": 41,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 157814,
        "사망자수": 4369,
        "완치자수": 120015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 139511,
        "사망자수": 7508,
        "완치자수": 109437,
        "확진자증가수": 1787,
        "사망자증가수": 57
    },
    {
        "Name": "캐나다",
        "확진자수": 85711,
        "사망자수": 6545,
        "완치자수": 44638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82992,
        "사망자수": 4634,
        "완치자수": 78277,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57455,
        "사망자수": 9334,
        "완치자수": 15320,
        "확진자증가수": 113,
        "사망자증가수": 22
    },
    {
        "Name": "네덜란드",
        "확진자수": 45578,
        "사망자수": 5856,
        "완치자수": "N/A",
        "확진자증가수": 133,
        "사망자증가수": 26
    },
    {
        "Name": "스웨덴",
        "확진자수": 34440,
        "사망자수": 4125,
        "완치자수": 4971,
        "확진자증가수": 597,
        "사망자증가수": 96
    },
    {
        "Name": "포르투갈",
        "확진자수": 31007,
        "사망자수": 1342,
        "완치자수": 18096,
        "확진자증가수": 219,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 30761,
        "사망자수": 1915,
        "완치자수": 28200,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 16743,
        "사망자수": 281,
        "완치자수": 14362,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16557,
        "사망자수": 643,
        "완치자수": 15182,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 11225,
        "사망자수": 269,
        "완치자수": 10275,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8374,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];