var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 174041848,
        "확진자증가수": 327799,
        "사망자증가수": 7742
    },
    {
        "Name": "미국",
        "확진자수": 34210782,
        "확진자증가수": 6408,
        "사망자증가수": 164
    },
    {
        "Name": "인도",
        "확진자수": 28909604,
        "확진자증가수": 101232,
        "사망자증가수": 2445
    },
    {
        "Name": "브라질",
        "확진자수": 16947062,
        "확진자증가수": 39637,
        "사망자증가수": 866
    },
    {
        "Name": "프랑스",
        "확진자수": 5712753,
        "확진자증가수": 5070,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 5287980,
        "확진자증가수": 5386,
        "사망자증가수": 96
    },
    {
        "Name": "러시아",
        "확진자수": 5126437,
        "확진자증가수": 9163,
        "사망자증가수": 351
    },
    {
        "Name": "영국",
        "확진자수": 4516892,
        "확진자증가수": 5341,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 4232428,
        "확진자증가수": 2275,
        "사망자증가수": 51
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3955439,
        "확진자증가수": 16415,
        "사망자증가수": 347
    },
    {
        "Name": "독일",
        "확진자수": 3708779,
        "확진자증가수": 1845,
        "사망자증가수": 26
    },
    {
        "Name": "스페인",
        "확진자수": 3697987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3571067,
        "확진자증가수": 24050,
        "사망자증가수": 539
    },
    {
        "Name": "이란",
        "확진자수": 2966363,
        "확진자증가수": 5612,
        "사망자증가수": 122
    },
    {
        "Name": "페루",
        "확진자수": 1983570,
        "확진자증가수": 3179,
        "사망자증가수": 438
    },
    {
        "Name": "남아프리카",
        "확진자수": 1696564,
        "확진자증가수": 5073,
        "사망자증가수": 45
    },
    {
        "Name": "네덜란드",
        "확진자수": 1663050,
        "확진자증가수": 1530,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1392563,
        "확진자증가수": 1389,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1069874,
        "확진자증가수": 1468,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 852646,
        "확진자증가수": 612,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839571,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 697292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 646800,
        "확진자증가수": 362,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 144152,
        "확진자증가수": 556,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 126817,
        "확진자증가수": 128,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91248,
        "확진자증가수": 30,
        "사망자증가수": 0
    }
];