var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5082679,
        "확진자증가수": 99742,
        "사망자증가수": 4743
    },
    {
        "Name": "미국",
        "확진자수": 1591991,
        "확진자증가수": 21408,
        "사망자증가수": 1461
    },
    {
        "Name": "브라질",
        "확진자수": 293357,
        "확진자증가수": 21472,
        "사망자증가수": 911
    },
    {
        "Name": "스페인",
        "확진자수": 279524,
        "확진자증가수": 721,
        "사망자증가수": 110
    },
    {
        "Name": "영국",
        "확진자수": 248293,
        "확진자증가수": 0,
        "사망자증가수": 363
    },
    {
        "Name": "이탈리아",
        "확진자수": 227364,
        "확진자증가수": 665,
        "사망자증가수": 161
    },
    {
        "Name": "프랑스",
        "확진자수": 181575,
        "확진자증가수": 766,
        "사망자증가수": 110
    },
    {
        "Name": "독일",
        "확진자수": 178531,
        "확진자증가수": 704,
        "사망자증가수": 77
    },
    {
        "Name": "터키",
        "확진자수": 152587,
        "확진자증가수": 972,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 126949,
        "확진자증가수": 2346,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 82965,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 80142,
        "확진자증가수": 1030,
        "사망자증가수": 119
    },
    {
        "Name": "벨기에",
        "확진자수": 55983,
        "확진자증가수": 192,
        "사망자증가수": 42
    },
    {
        "Name": "네덜란드",
        "확진자수": 44447,
        "확진자증가수": 198,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 31523,
        "확진자증가수": 724,
        "사망자증가수": 88
    },
    {
        "Name": "스위스",
        "확진자수": 30658,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 29660,
        "확진자증가수": 228,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16667,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16353,
        "확진자증가수": 32,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11110,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8281,
        "확진자증가수": 14,
        "사망자증가수": 1
    }
];