var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 229380048,
        "사망자수": 4707301,
        "완치자수": 206044618,
        "확진자증가수": 112747,
        "사망자증가수": 2200
    },
    {
        "Name": "미국",
        "확진자수": 42900906,
        "사망자수": 691880,
        "완치자수": 32503995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33478419,
        "사망자수": 445165,
        "완치자수": 32715105,
        "확진자증가수": 600,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21239783,
        "사망자수": 590786,
        "완치자수": 20280294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7429746,
        "사망자수": 135203,
        "완치자수": 5981684,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7294672,
        "사망자수": 198996,
        "완치자수": 6510674,
        "확진자증가수": 19744,
        "사망자증가수": 778
    },
    {
        "Name": "프랑스",
        "확진자수": 6955333,
        "사망자수": 116030,
        "완치자수": 6649678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6847259,
        "사망자수": 61574,
        "완치자수": 6337070,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5442232,
        "사망자수": 117526,
        "완치자수": 4792117,
        "확진자증가수": 17397,
        "사망자증가수": 344
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5239232,
        "사망자수": 114428,
        "완치자수": 5096283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4941064,
        "사망자수": 125895,
        "완치자수": 4779552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4929546,
        "사망자수": 85783,
        "완치자수": 4633527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4636111,
        "사망자수": 130310,
        "완치자수": 4392265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4151810,
        "사망자수": 93585,
        "완치자수": 3897800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2882630,
        "사망자수": 86174,
        "완치자수": 2732363,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2167008,
        "사망자수": 199006,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1984915,
        "사망자수": 18114,
        "완치자수": 1895794,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1573359,
        "사망자수": 27395,
        "완치자수": 1499483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1231660,
        "사망자수": 7541,
        "완치자수": 1147578,
        "확진자증가수": 1990,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1219814,
        "사망자수": 25497,
        "완치자수": 1133872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "사망자수": 14734,
        "완치자수": 1102892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1062048,
        "사망자수": 17907,
        "완치자수": 1010168,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 827107,
        "사망자수": 11010,
        "완치자수": 736388,
        "확진자증가수": 4032,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 725434,
        "사망자수": 10896,
        "완치자수": 691691,
        "확진자증가수": 1399,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 287536,
        "사망자수": 2409,
        "완치자수": 259011,
        "확진자증가수": 1605,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 182239,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95738,
        "사망자수": 4636,
        "완치자수": 90160,
        "확진자증가수": 49,
        "사망자증가수": 0
    }
];