var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 100792268,
        "사망자수": 2164380,
        "완치자수": 72799144,
        "확진자증가수": 509060,
        "사망자증가수": 15098
    },
    {
        "Name": "미국",
        "확진자수": 25999539,
        "사망자수": 435004,
        "완치자수": 15752735,
        "확진자증가수": 137296,
        "사망자증가수": 3597
    },
    {
        "Name": "인도",
        "확진자수": 10689268,
        "사망자수": 153724,
        "완치자수": 10356888,
        "확진자증가수": 11558,
        "사망자증가수": 100
    },
    {
        "Name": "브라질",
        "확진자수": 8936590,
        "사망자수": 218918,
        "완치자수": 7798655,
        "확진자증가수": 63626,
        "사망자증가수": 1206
    },
    {
        "Name": "러시아",
        "확진자수": 3756931,
        "사망자수": 70482,
        "완치자수": 3174561,
        "확진자증가수": 18241,
        "사망자증가수": 564
    },
    {
        "Name": "영국",
        "확진자수": 3689746,
        "사망자수": 100162,
        "완치자수": 1662484,
        "확진자증가수": 20089,
        "사망자증가수": 1631
    },
    {
        "Name": "프랑스",
        "확진자수": 3079943,
        "사망자수": 74106,
        "완치자수": 219152,
        "확진자증가수": 22086,
        "사망자증가수": 417
    },
    {
        "Name": "스페인",
        "확진자수": 2733729,
        "사망자수": 56799,
        "완치자수": "N/A",
        "확진자증가수": 36435,
        "사망자증가수": 591
    },
    {
        "Name": "이탈리아",
        "확진자수": 2485956,
        "사망자수": 86422,
        "완치자수": 1917117,
        "확진자증가수": 10593,
        "사망자증가수": 541
    },
    {
        "Name": "터키",
        "확진자수": 2442350,
        "사망자수": 25344,
        "완치자수": 2322511,
        "확진자증가수": 7103,
        "사망자증가수": 134
    },
    {
        "Name": "독일",
        "확진자수": 2163113,
        "사망자수": 54390,
        "완치자수": 1844000,
        "확진자증가수": 8457,
        "사망자증가수": 988
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2041352,
        "사망자수": 52128,
        "완치자수": 1864904,
        "확진자증가수": 13606,
        "사망자증가수": 381
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1885210,
        "사망자수": 47253,
        "완치자수": 1674555,
        "확진자증가수": 10409,
        "사망자증가수": 219
    },
    {
        "Name": "남아프리카",
        "확진자수": 1423578,
        "사망자수": 41797,
        "완치자수": 1254674,
        "확진자증가수": 6041,
        "사망자증가수": 680
    },
    {
        "Name": "이란",
        "확진자수": 1385706,
        "사망자수": 57560,
        "완치자수": 1177367,
        "확진자증가수": 6420,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1102795,
        "사망자수": 39887,
        "완치자수": 1017544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 956867,
        "사망자수": 13665,
        "완치자수": "N/A",
        "확진자증가수": 3917,
        "사망자증가수": 86
    },
    {
        "Name": "캐나다",
        "확진자수": 756250,
        "사망자수": 19376,
        "완치자수": 675997,
        "확진자증가수": 3239,
        "사망자증가수": 138
    },
    {
        "Name": "벨기에",
        "확진자수": 694858,
        "사망자수": 20814,
        "완치자수": 48187,
        "확진자증가수": 1192,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 653878,
        "사망자수": 11012,
        "완치자수": 475485,
        "확진자증가수": 10765,
        "사망자증가수": 291
    },
    {
        "Name": "이스라엘",
        "확진자수": 613578,
        "사망자수": 4512,
        "완치자수": 534674,
        "확진자증가수": 7213,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 556289,
        "사망자수": 11247,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 515483,
        "사망자수": 9204,
        "완치자수": 317600,
        "확진자증가수": 1884,
        "사망자증가수": 58
    },
    {
        "Name": "오스트리아",
        "확진자수": 407140,
        "사망자수": 7515,
        "완치자수": 384926,
        "확진자증가수": 1417,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 89197,
        "사망자수": 4636,
        "완치자수": 82676,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 75875,
        "사망자수": 1371,
        "완치자수": 64793,
        "확진자증가수": 354,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 61463,
        "사망자수": 550,
        "완치자수": 53299,
        "확진자증가수": 148,
        "사망자증가수": 2
    }
];