var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 44975871,
        "사망자수": 1181883,
        "완치자수": 32842185,
        "확진자증가수": 229553,
        "사망자증가수": 3317
    },
    {
        "Name": "미국",
        "확진자수": 9136784,
        "사망자수": 233340,
        "완치자수": 5940558,
        "확진자증가수": 16033,
        "사망자증가수": 210
    },
    {
        "Name": "브라질",
        "확진자수": 5469755,
        "사망자수": 158468,
        "완치자수": 4934548,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1235132,
        "사망자수": 35785,
        "완치자수": 113977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1194681,
        "사망자수": 35466,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 942275,
        "사망자수": 45675,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 596941,
        "사망자수": 34113,
        "완치자수": 472598,
        "확진자증가수": 8293,
        "사망자증가수": 399
    },
    {
        "Name": "이탈리아",
        "확진자수": 589766,
        "사망자수": 37905,
        "완치자수": 275404,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 490898,
        "사망자수": 10399,
        "완치자수": 339200,
        "확진자증가수": 11277,
        "사망자증가수": 40
    },
    {
        "Name": "터키",
        "확진자수": 368513,
        "사망자수": 10027,
        "완치자수": 319181,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 368337,
        "사망자수": 11170,
        "완치자수": 23969,
        "확진자증가수": 21048,
        "사망자증가수": 132
    },
    {
        "Name": "네덜란드",
        "확진자수": 330255,
        "사망자수": 7258,
        "완치자수": "N/A",
        "확진자증가수": 10264,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 312787,
        "사망자수": 2494,
        "완치자수": 298376,
        "확진자증가수": 237,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 227550,
        "사망자수": 10067,
        "완치자수": 190492,
        "확진자증가수": 1964,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 145044,
        "사망자수": 2200,
        "완치자수": 65100,
        "확진자증가수": 9386,
        "사망자증가수": 33
    },
    {
        "Name": "포르투갈",
        "확진자수": 132616,
        "사망자수": 2428,
        "완치자수": 75702,
        "확진자증가수": 4224,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 121167,
        "사망자수": 5934,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 93949,
        "사망자수": 1056,
        "완치자수": 63366,
        "확진자증가수": 4453,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 85915,
        "사망자수": 4634,
        "완치자수": 80943,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26271,
        "사망자수": 462,
        "완치자수": 24168,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 19355,
        "사망자수": 281,
        "완치자수": 11863,
        "확진자증가수": 286,
        "사망자증가수": 1
    }
];