var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 95465872,
        "확진자증가수": 532235,
        "사망자증가수": 9151
    },
    {
        "Name": "미국",
        "확진자수": 24482050,
        "확진자증가수": 174560,
        "사망자증가수": 1846
    },
    {
        "Name": "인도",
        "확진자수": 10572672,
        "확진자증가수": 13962,
        "사망자증가수": 145
    },
    {
        "Name": "브라질",
        "확진자수": 8488099,
        "확진자증가수": 31394,
        "사망자증가수": 518
    },
    {
        "Name": "러시아",
        "확진자수": 3568209,
        "확진자증가수": 23586,
        "사망자증가수": 481
    },
    {
        "Name": "영국",
        "확진자수": 3395959,
        "확진자증가수": 38598,
        "사망자증가수": 671
    },
    {
        "Name": "프랑스",
        "확진자수": 2910989,
        "확진자증가수": 16642,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 2387101,
        "확진자증가수": 6436,
        "사망자증가수": 165
    },
    {
        "Name": "이탈리아",
        "확진자수": 2381277,
        "확진자증가수": 12545,
        "사망자증가수": 377
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2050099,
        "확진자증가수": 11427,
        "사망자증가수": 319
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1908413,
        "확진자증가수": 17379,
        "사망자증가수": 375
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1799243,
        "확진자증가수": 7264,
        "사망자증가수": 112
    },
    {
        "Name": "남아프리카",
        "확진자수": 1337926,
        "확진자증가수": 12267,
        "사망자증가수": 254
    },
    {
        "Name": "이란",
        "확진자수": 1330411,
        "확진자증가수": 6016,
        "사망자증가수": 86
    },
    {
        "Name": "페루",
        "확진자수": 1064909,
        "확진자증가수": 4342,
        "사망자증가수": 101
    },
    {
        "Name": "네덜란드",
        "확진자수": 912554,
        "확진자증가수": 5598,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 708619,
        "확진자증가수": 6436,
        "사망자증가수": 149
    },
    {
        "Name": "벨기에",
        "확진자수": 677209,
        "확진자증가수": 2120,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 549801,
        "확진자증가수": 10385,
        "사망자증가수": 152
    },
    {
        "Name": "이스라엘",
        "확진자수": 548332,
        "확진자증가수": 4833,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 393778,
        "확진자증가수": 1267,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 88227,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72340,
        "확진자증가수": 520,
        "사망자증가수": 13
    },
    {
        "Name": "노르웨이",
        "확진자수": 58651,
        "확진자증가수": 206,
        "사망자증가수": 0
    }
];