var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 109382551,
        "확진자증가수": 291547,
        "사망자증가수": 6893
    },
    {
        "Name": "미국",
        "확진자수": 28261470,
        "확진자증가수": 64297,
        "사망자증가수": 1111
    },
    {
        "Name": "인도",
        "확진자수": 10916172,
        "확진자증가수": 11434,
        "사망자증가수": 91
    },
    {
        "Name": "브라질",
        "확진자수": 9834513,
        "확진자증가수": 23258,
        "사망자증가수": 647
    },
    {
        "Name": "러시아",
        "확진자수": 4071883,
        "확진자증가수": 14185,
        "사망자증가수": 430
    },
    {
        "Name": "영국",
        "확진자수": 4038078,
        "확진자증가수": 10972,
        "사망자증가수": 258
    },
    {
        "Name": "프랑스",
        "확진자수": 3465163,
        "확진자증가수": 16546,
        "사망자증가수": 167
    },
    {
        "Name": "스페인",
        "확진자수": 3056035,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2721879,
        "확진자증가수": 11068,
        "사망자증가수": 221
    },
    {
        "Name": "터키",
        "확진자수": 2586183,
        "확진자증가수": 6287,
        "사망자증가수": 94
    },
    {
        "Name": "독일",
        "확진자수": 2341701,
        "확진자증가수": 4796,
        "사망자증가수": 151
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2195039,
        "확진자증가수": 4923,
        "사망자증가수": 180
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2025798,
        "확진자증가수": 4245,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 1518263,
        "확진자증가수": 7390,
        "사망자증가수": 62
    },
    {
        "Name": "남아프리카",
        "확진자수": 1491807,
        "확진자증가수": 1744,
        "사망자증가수": 78
    },
    {
        "Name": "페루",
        "확진자수": 1235298,
        "확진자증가수": 8093,
        "사망자증가수": 212
    },
    {
        "Name": "네덜란드",
        "확진자수": 1029284,
        "확진자증가수": 3447,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 825785,
        "확진자증가수": 2432,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 785756,
        "확진자증가수": 1677,
        "사망자증가수": 138
    },
    {
        "Name": "벨기에",
        "확진자수": 737115,
        "확진자증가수": 1895,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 724380,
        "확진자증가수": 2534,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 608411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 540727,
        "확진자증가수": 0,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 433487,
        "확진자증가수": 1184,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 89763,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 83525,
        "확진자증가수": 326,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 66501,
        "확진자증가수": 109,
        "사망자증가수": 0
    }
];