var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 114681286,
        "확진자증가수": 311937,
        "사망자증가수": 6226
    },
    {
        "Name": "미국",
        "확진자수": 29255365,
        "확진자증가수": 49433,
        "사망자증가수": 1285
    },
    {
        "Name": "인도",
        "확진자수": 11112056,
        "확진자증가수": 15616,
        "사망자증가수": 108
    },
    {
        "Name": "브라질",
        "확진자수": 10551259,
        "확진자증가수": 34027,
        "사망자증가수": 755
    },
    {
        "Name": "러시아",
        "확진자수": 4246079,
        "확진자증가수": 11359,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4176554,
        "확진자증가수": 6035,
        "사망자증가수": 144
    },
    {
        "Name": "프랑스",
        "확진자수": 3755968,
        "확진자증가수": 19952,
        "사망자증가수": 122
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2925265,
        "확진자증가수": 17455,
        "사망자증가수": 192
    },
    {
        "Name": "터키",
        "확진자수": 2701588,
        "확진자증가수": 8424,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 2450294,
        "확진자증가수": 6117,
        "사망자증가수": 98
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2251690,
        "확진자증가수": 3555,
        "사망자증가수": 106
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2107365,
        "확진자증가수": 3168,
        "사망자증가수": 19
    },
    {
        "Name": "이란",
        "확진자수": 1631169,
        "확진자증가수": 8010,
        "사망자증가수": 93
    },
    {
        "Name": "남아프리카",
        "확진자수": 1513393,
        "확진자증가수": 1168,
        "사망자증가수": 52
    },
    {
        "Name": "페루",
        "확진자수": 1329805,
        "확진자증가수": 5942,
        "사망자증가수": 195
    },
    {
        "Name": "네덜란드",
        "확진자수": 1088690,
        "확진자증가수": 4669,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 866503,
        "확진자증가수": 2307,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 804562,
        "확진자증가수": 718,
        "사망자증가수": 41
    },
    {
        "Name": "이스라엘",
        "확진자수": 775807,
        "확진자증가수": 2472,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 769414,
        "확진자증가수": 2760,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 459496,
        "확진자증가수": 2179,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89893,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89676,
        "확진자증가수": 355,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 71006,
        "확진자증가수": 180,
        "사망자증가수": 0
    }
];