var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 146346299,
        "사망자수": 3102336,
        "완치자수": 124481523,
        "확진자증가수": 124261,
        "사망자증가수": 3388
    },
    {
        "Name": "미국",
        "확진자수": 32735704,
        "사망자수": 585075,
        "완치자수": 25296047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 16610481,
        "사망자수": 189549,
        "완치자수": 13867997,
        "확진자증가수": 8025,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 14238110,
        "사망자수": 386623,
        "완치자수": 12711103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5440946,
        "사망자수": 102496,
        "완치자수": 4275950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4753789,
        "사망자수": 107900,
        "완치자수": 4380468,
        "확진자증가수": 8828,
        "사망자증가수": 399
    },
    {
        "Name": "터키",
        "확진자수": 4550820,
        "사망자수": 37672,
        "완치자수": 3970111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4401109,
        "사망자수": 127385,
        "완치자수": 4177375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3935703,
        "사망자수": 118699,
        "완치자수": 3351461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3468617,
        "사망자수": 77591,
        "완치자수": 3163849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3261764,
        "사망자수": 81936,
        "완치자수": 2882300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2824652,
        "사망자수": 61176,
        "완치자수": 2474514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2740544,
        "사망자수": 70446,
        "완치자수": 2555619,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2377039,
        "사망자수": 69120,
        "완치자수": 1863405,
        "확진자증가수": 18230,
        "사망자증가수": 374
    },
    {
        "Name": "페루",
        "확진자수": 1745655,
        "사망자수": 59012,
        "완치자수": 1670805,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1572985,
        "사망자수": 54066,
        "완치자수": 1499110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1445064,
        "사망자수": 17016,
        "완치자수": 1203929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1164587,
        "사망자수": 23883,
        "완치자수": 1054348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 968107,
        "사망자수": 23954,
        "완치자수": 818866,
        "확진자증가수": 3581,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "사망자수": 13923,
        "완치자수": 759670,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837892,
        "사망자수": 6346,
        "완치자수": 829696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 833397,
        "사망자수": 16957,
        "완치자수": 791751,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 646509,
        "사망자수": 10566,
        "완치자수": 577630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 606954,
        "사망자수": 10070,
        "완치자수": 570684,
        "확진자증가수": 2131,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 118243,
        "사망자수": 1812,
        "완치자수": 107781,
        "확진자증가수": 785,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 110061,
        "사망자수": 736,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90575,
        "사망자수": 4636,
        "완치자수": 85634,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];