var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4525103,
        "사망자수": 303351,
        "완치자수": 1703742,
        "확진자증가수": 3077,
        "사망자증가수": 269
    },
    {
        "Name": "미국",
        "확진자수": 1457593,
        "사망자수": 86912,
        "완치자수": 318027,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 272646,
        "사망자수": 27321,
        "완치자수": 186480,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 233151,
        "사망자수": 33614,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 223096,
        "사망자수": 31368,
        "완치자수": 115288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 203165,
        "사망자수": 13999,
        "완치자수": 79479,
        "확진자증가수": 247,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 178870,
        "사망자수": 27425,
        "완치자수": 59605,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 174975,
        "사망자수": 7928,
        "완치자수": 150300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 144749,
        "사망자수": 4007,
        "완치자수": 104030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 114533,
        "사망자수": 6854,
        "완치자수": 90539,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82933,
        "사망자수": 4633,
        "완치자수": 78209,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 73401,
        "사망자수": 5472,
        "완치자수": 36091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 54288,
        "사망자수": 8903,
        "완치자수": 14111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 43481,
        "사망자수": 5590,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30463,
        "사망자수": 1872,
        "완치자수": 27100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 28582,
        "사망자수": 3529,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 28319,
        "사망자수": 1184,
        "완치자수": 3198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16579,
        "사망자수": 265,
        "완치자수": 12521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16058,
        "사망자수": 626,
        "완치자수": 14405,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11018,
        "사망자수": 260,
        "완치자수": 9821,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8196,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];