var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 90806070,
        "사망자수": 1945242,
        "완치자수": 64925120,
        "확진자증가수": 129241,
        "사망자증가수": 2615
    },
    {
        "Name": "미국",
        "확진자수": 22929423,
        "사망자수": 383359,
        "완치자수": 13485257,
        "확진자증가수": 11852,
        "사망자증가수": 82
    },
    {
        "Name": "인도",
        "확진자수": 10467676,
        "사망자수": 151199,
        "완치자수": 10092909,
        "확진자증가수": 245,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 8105790,
        "사망자수": 203140,
        "완치자수": 7167651,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3425269,
        "사망자수": 62273,
        "완치자수": 2800675,
        "확진자증가수": 23315,
        "사망자증가수": 436
    },
    {
        "Name": "영국",
        "확진자수": 3072349,
        "사망자수": 81431,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2783256,
        "사망자수": 67750,
        "완치자수": 202429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2326256,
        "사망자수": 22807,
        "완치자수": 2198150,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2276491,
        "사망자수": 78755,
        "완치자수": 1617804,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "사망자수": 51874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1933433,
        "사망자수": 41575,
        "완치자수": 1545500,
        "확진자증가수": 4079,
        "사망자증가수": 141
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1786900,
        "사망자수": 46114,
        "완치자수": 1621019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1722217,
        "사망자수": 44495,
        "완치자수": 1511750,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1292614,
        "사망자수": 56262,
        "완치자수": 1081736,
        "확진자증가수": 6208,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1231597,
        "사망자수": 33163,
        "완치자수": 966368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1035184,
        "사망자수": 38280,
        "완치자수": 969863,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 872847,
        "사망자수": 12361,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 664263,
        "사망자수": 20078,
        "완치자수": 45744,
        "확진자증가수": 1569,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 660289,
        "사망자수": 16950,
        "완치자수": 558772,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 495063,
        "사망자수": 3689,
        "완치자수": 421612,
        "확진자증가수": 3744,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 489293,
        "사망자수": 7925,
        "완치자수": 372056,
        "확진자증가수": 5604,
        "사망자증가수": 122
    },
    {
        "Name": "스위스",
        "확진자수": 484506,
        "사망자수": 8324,
        "완치자수": 317600,
        "확진자증가수": 6523,
        "사망자증가수": 57
    },
    {
        "Name": "오스트리아",
        "확진자수": 382258,
        "사망자수": 6747,
        "완치자수": 355530,
        "확진자증가수": 1536,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 87536,
        "사망자수": 4634,
        "완치자수": 82229,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 69114,
        "사망자수": 1140,
        "완치자수": 52552,
        "확진자증가수": 450,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 55474,
        "사망자수": 478,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 6
    }
];