var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 107100512,
        "사망자수": 2338903,
        "완치자수": 79127744,
        "확진자증가수": 94218,
        "사망자증가수": 3121
    },
    {
        "Name": "미국",
        "확진자수": 27702063,
        "사망자수": 476421,
        "완치자수": 17514990,
        "확진자증가수": 1394,
        "사망자증가수": 13
    },
    {
        "Name": "인도",
        "확진자수": 10848045,
        "사망자수": 155196,
        "완치자수": 10547201,
        "확진자증가수": 255,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 9550301,
        "사망자수": 232248,
        "완치자수": 8447645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3998216,
        "사망자수": 77598,
        "완치자수": 3493886,
        "확진자증가수": 15019,
        "사망자증가수": 530
    },
    {
        "Name": "영국",
        "확진자수": 3959784,
        "사망자수": 112798,
        "완치자수": 1950886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3341365,
        "사망자수": 79423,
        "완치자수": 233993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2989085,
        "사망자수": 62295,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2644707,
        "사망자수": 91580,
        "완치자수": 2133523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2539559,
        "사망자수": 26900,
        "완치자수": 2449273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2297720,
        "사망자수": 62796,
        "완치자수": 2057300,
        "확진자증가수": 1394,
        "사망자증가수": 199
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2161462,
        "사망자수": 56290,
        "완치자수": 2034228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1985501,
        "사망자수": 49398,
        "완치자수": 1786178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1481396,
        "사망자수": 58625,
        "완치자수": 1266518,
        "확진자증가수": 7640,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1477511,
        "사망자수": 46473,
        "완치자수": 1363947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1191221,
        "사망자수": 42467,
        "완치자수": 1100053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1007981,
        "사망자수": 14428,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 808120,
        "사망자수": 20835,
        "완치자수": 747110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 770502,
        "사망자수": 14557,
        "완치자수": 628078,
        "확진자증가수": 2583,
        "사망자증가수": 203
    },
    {
        "Name": "벨기에",
        "확진자수": 726483,
        "사망자수": 21423,
        "완치자수": 49983,
        "확진자증가수": 873,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 700479,
        "사망자수": 5192,
        "완치자수": 625167,
        "확진자증가수": 3951,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 596174,
        "사망자수": 12188,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 536516,
        "사망자수": 9670,
        "완치자수": 317600,
        "확진자증가수": 1363,
        "사망자증가수": 19
    },
    {
        "Name": "오스트리아",
        "확진자수": 426093,
        "사망자수": 8071,
        "완치자수": 404676,
        "확진자증가수": 1197,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 89720,
        "사망자수": 4636,
        "완치자수": 84027,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81487,
        "사망자수": 1482,
        "완치자수": 71676,
        "확진자증가수": 302,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 65118,
        "사망자수": 583,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];