var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 21605498,
        "확진자증가수": 260320,
        "사망자증가수": 5406
    },
    {
        "Name": "미국",
        "확진자수": 5529789,
        "확진자증가수": 53523,
        "사망자증가수": 1071
    },
    {
        "Name": "브라질",
        "확진자수": 3317832,
        "확진자증가수": 38937,
        "사망자증가수": 726
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 341070,
        "확진자증가수": 2245,
        "사망자증가수": 161
    },
    {
        "Name": "영국",
        "확진자수": 317379,
        "확진자증가수": 1012,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 253438,
        "확진자증가수": 629,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 248117,
        "확진자증가수": 1256,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 224478,
        "확진자증가수": 704,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 215521,
        "확진자증가수": 3310,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 121889,
        "확진자증가수": 237,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 92233,
        "확진자증가수": 1153,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 84808,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77113,
        "확진자증가수": 922,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 62495,
        "확진자증가수": 655,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53981,
        "확진자증가수": 198,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 37924,
        "확진자증가수": 253,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23179,
        "확진자증가수": 303,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 15039,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9965,
        "확진자증가수": 57,
        "사망자증가수": 0
    }
];