var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 195354654,
        "확진자증가수": 448390,
        "사망자증가수": 7420
    },
    {
        "Name": "미국",
        "확진자수": 35287269,
        "확진자증가수": 35816,
        "사망자증가수": 132
    },
    {
        "Name": "인도",
        "확진자수": 31440483,
        "확진자증가수": 30844,
        "사망자증가수": 418
    },
    {
        "Name": "브라질",
        "확진자수": 19707662,
        "확진자증가수": 18999,
        "사망자증가수": 587
    },
    {
        "Name": "러시아",
        "확진자수": 6149780,
        "확진자증가수": 23239,
        "사망자증가수": 727
    },
    {
        "Name": "프랑스",
        "확진자수": 5999244,
        "확진자증가수": 5307,
        "사망자증가수": 45
    },
    {
        "Name": "영국",
        "확진자수": 5722298,
        "확진자증가수": 24950,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 5618417,
        "확진자증가수": 16809,
        "사망자증가수": 63
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4859170,
        "확진자증가수": 12555,
        "사망자증가수": 384
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4736349,
        "확진자증가수": 8503,
        "사망자증가수": 314
    },
    {
        "Name": "스페인",
        "확진자수": 4342054,
        "확진자증가수": 20541,
        "사망자증가수": 15
    },
    {
        "Name": "이탈리아",
        "확진자수": 4320530,
        "확진자증가수": 3117,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 3764419,
        "확진자증가수": 1417,
        "사망자증가수": 13
    },
    {
        "Name": "이란",
        "확진자수": 3723246,
        "확진자증가수": 31814,
        "사망자증가수": 322
    },
    {
        "Name": "남아프리카",
        "확진자수": 2383490,
        "확진자증가수": 5667,
        "사망자증가수": 243
    },
    {
        "Name": "페루",
        "확진자수": 2105005,
        "확진자증가수": 611,
        "사망자증가수": 83
    },
    {
        "Name": "네덜란드",
        "확진자수": 1847372,
        "확진자증가수": 3851,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1427370,
        "확진자증가수": 1155,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 1116357,
        "확진자증가수": 1368,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 954669,
        "확진자증가수": 1610,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 862717,
        "확진자증가수": 2065,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 714414,
        "확진자증가수": 1746,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 656582,
        "확진자증가수": 312,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 190166,
        "확진자증가수": 1318,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 136097,
        "확진자증가수": 330,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92605,
        "확진자증가수": 76,
        "사망자증가수": 0
    }
];