var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 182276136,
        "사망자수": 3947628,
        "완치자수": 166824810,
        "확진자증가수": 88804,
        "사망자증가수": 1870
    },
    {
        "Name": "미국",
        "확진자수": 34511636,
        "사망자수": 619595,
        "완치자수": 28962849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30316897,
        "사망자수": 397668,
        "완치자수": 29366601,
        "확진자증가수": 897,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18448402,
        "사망자수": 514202,
        "완치자수": 16673329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5770530,
        "사망자수": 111012,
        "완치자수": 5608923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5493557,
        "사망자수": 134545,
        "완치자수": 4984037,
        "확진자증가수": 20616,
        "사망자증가수": 652
    },
    {
        "Name": "터키",
        "확진자수": 5414310,
        "사망자수": 49634,
        "완치자수": 5280558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4755078,
        "사망자수": 128103,
        "완치자수": 4319199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4423636,
        "사망자수": 93142,
        "완치자수": 4046308,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4258456,
        "사망자수": 127500,
        "완치자수": 4076274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4187194,
        "사망자수": 105326,
        "완치자수": 3880261,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3792642,
        "사망자수": 80789,
        "완치자수": 3591599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3734812,
        "사망자수": 91336,
        "완치자수": 3622600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3192809,
        "사망자수": 84127,
        "완치자수": 2862261,
        "확진자증가수": 12717,
        "사망자증가수": 142
    },
    {
        "Name": "페루",
        "확진자수": 2049567,
        "사망자수": 192163,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1941119,
        "사망자수": 60038,
        "완치자수": 1723882,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1683828,
        "사망자수": 17741,
        "완치자수": 1626958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1414134,
        "사망자수": 26238,
        "완치자수": 1380108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "사망자수": 14584,
        "완치자수": 1054558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1083478,
        "사망자수": 25168,
        "완치자수": 1025525,
        "확진자증가수": 94,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 875449,
        "사망자수": 17086,
        "완치자수": 826292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 841196,
        "사망자수": 6430,
        "완치자수": 833329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702746,
        "사망자수": 10885,
        "완치자수": 682154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650353,
        "사망자수": 10700,
        "완치자수": 637613,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 156167,
        "사망자수": 2017,
        "완치자수": 147077,
        "확진자증가수": 595,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 130812,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91771,
        "사망자수": 4636,
        "완치자수": 86676,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];