var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35152675,
        "사망자수": 1038151,
        "완치자수": 26134446,
        "확진자증가수": 29483,
        "사망자증가수": 621
    },
    {
        "Name": "미국",
        "확진자수": 7600846,
        "사망자수": 214277,
        "완치자수": 4818509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4906833,
        "사망자수": 146011,
        "완치자수": 4248574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 606625,
        "사망자수": 32198,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 480017,
        "사망자수": 42317,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 468119,
        "사망자수": 26746,
        "완치자수": 387675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 323014,
        "사망자수": 8384,
        "완치자수": 283868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 322751,
        "사망자수": 35968,
        "완치자수": 231217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 300028,
        "사망자수": 9597,
        "완치자수": 260800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 264857,
        "사망자수": 1682,
        "완치자수": 193002,
        "확진자증가수": 414,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 164471,
        "사망자수": 9462,
        "완치자수": 138867,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 131889,
        "사망자수": 6449,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 127623,
        "사망자수": 10044,
        "완치자수": 19645,
        "확진자증가수": 3389,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85450,
        "사망자수": 4634,
        "완치자수": 80621,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 78247,
        "사망자수": 1995,
        "완치자수": 49845,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2076,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 47432,
        "사망자수": 809,
        "완치자수": 38045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24091,
        "사망자수": 421,
        "완치자수": 21845,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14362,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];