var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 81630887,
        "사망자수": 1780664,
        "완치자수": 57716433,
        "확진자증가수": 456476,
        "사망자증가수": 8804
    },
    {
        "Name": "미국",
        "확진자수": 19754766,
        "사망자수": 342953,
        "완치자수": 11631621,
        "확진자증가수": 159438,
        "사망자증가수": 1737
    },
    {
        "Name": "인도",
        "확진자수": 10224797,
        "사망자수": 148190,
        "완치자수": 9806767,
        "확진자증가수": 16072,
        "사망자증가수": 250
    },
    {
        "Name": "브라질",
        "확진자수": 7506890,
        "사망자수": 191641,
        "완치자수": 6568898,
        "확진자증가수": 22605,
        "사망자증가수": 495
    },
    {
        "Name": "러시아",
        "확진자수": 3078035,
        "사망자수": 55265,
        "완치자수": 2471309,
        "확진자증가수": 27787,
        "사망자증가수": 487
    },
    {
        "Name": "프랑스",
        "확진자수": 2562646,
        "사망자수": 63109,
        "완치자수": 190722,
        "확진자증가수": 2960,
        "사망자증가수": 363
    },
    {
        "Name": "영국",
        "확진자수": 2329730,
        "사망자수": 71109,
        "완치자수": "N/A",
        "확진자증가수": 41385,
        "사망자증가수": 357
    },
    {
        "Name": "터키",
        "확진자수": 2162775,
        "사망자수": 20135,
        "완치자수": 2037433,
        "확진자증가수": 15197,
        "사망자증가수": 257
    },
    {
        "Name": "이탈리아",
        "확진자수": 2056277,
        "사망자수": 72370,
        "완치자수": 1408686,
        "확진자증가수": 8585,
        "사망자증가수": 445
    },
    {
        "Name": "스페인",
        "확진자수": 1894072,
        "사망자수": 50122,
        "완치자수": "N/A",
        "확진자증가수": 8134,
        "사망자증가수": 76
    },
    {
        "Name": "독일",
        "확진자수": 1670194,
        "사망자수": 31176,
        "완치자수": 1255700,
        "확진자증가수": 14872,
        "사망자증가수": 674
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1603807,
        "사망자수": 42374,
        "완치자수": 1469041,
        "확진자증가수": 9310,
        "사망자증가수": 203
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1590513,
        "사망자수": 42868,
        "완치자수": 1414680,
        "확진자증가수": 7216,
        "사망자증가수": 218
    },
    {
        "Name": "이란",
        "확진자수": 1206373,
        "사망자수": 54814,
        "완치자수": 960751,
        "확진자증가수": 5908,
        "사망자증가수": 121
    },
    {
        "Name": "남아프리카",
        "확진자수": 1011871,
        "사망자수": 27071,
        "완치자수": 849974,
        "확진자증가수": 7458,
        "사망자증가수": 336
    },
    {
        "Name": "페루",
        "확진자수": 1008908,
        "사망자수": 37525,
        "완치자수": 947427,
        "확진자증가수": 1251,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 770400,
        "사망자수": 11042,
        "완치자수": "N/A",
        "확진자증가수": 7415,
        "사망자증가수": 44
    },
    {
        "Name": "벨기에",
        "확진자수": 638877,
        "사망자수": 19200,
        "완치자수": 43873,
        "확진자증가수": 847,
        "사망자증가수": 42
    },
    {
        "Name": "캐나다",
        "확진자수": 555207,
        "사망자수": 15121,
        "완치자수": 465973,
        "확진자증가수": 3187,
        "사망자증가수": 158
    },
    {
        "Name": "스위스",
        "확진자수": 438284,
        "사망자수": 7362,
        "완치자수": 317600,
        "확진자증가수": 10087,
        "사망자증가수": 152
    },
    {
        "Name": "이스라엘",
        "확진자수": 407285,
        "사망자수": 3256,
        "완치자수": 366518,
        "확진자증가수": 5815,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 396666,
        "사망자수": 6677,
        "완치자수": 321682,
        "확진자증가수": 2093,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 353484,
        "사망자수": 5931,
        "완치자수": 326768,
        "확진자증가수": 1592,
        "사망자증가수": 50
    },
    {
        "Name": "중국",
        "확진자수": 86976,
        "사망자수": 4634,
        "완치자수": 82003,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 57680,
        "사망자수": 819,
        "완치자수": 39268,
        "확진자증가수": 808,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 47585,
        "사망자수": 429,
        "완치자수": 37658,
        "확진자증가수": 526,
        "사망자증가수": 8
    }
];