var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 241456530,
        "확진자증가수": 302306,
        "사망자증가수": 4239
    },
    {
        "Name": "미국",
        "확진자수": 45792532,
        "확진자증가수": 17947,
        "사망자증가수": 161
    },
    {
        "Name": "인도",
        "확진자수": 34081049,
        "확진자증가수": 14289,
        "사망자증가수": 165
    },
    {
        "Name": "브라질",
        "확진자수": 21644464,
        "확진자증가수": 5738,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 8449165,
        "확진자증가수": 45140,
        "사망자증가수": 57
    },
    {
        "Name": "러시아",
        "확진자수": 7992687,
        "확진자증가수": 34303,
        "사망자증가수": 997
    },
    {
        "Name": "터키",
        "확진자수": 7654277,
        "확진자증가수": 24114,
        "사망자증가수": 186
    },
    {
        "Name": "프랑스",
        "확진자수": 7089052,
        "확진자증가수": 3778,
        "사망자증가수": 5
    },
    {
        "Name": "이란",
        "확진자수": 5784815,
        "확진자증가수": 11396,
        "사망자증가수": 199
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5272551,
        "확진자증가수": 400,
        "사망자증가수": 3
    },
    {
        "Name": "스페인",
        "확진자수": 4984386,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4981532,
        "확진자증가수": 1299,
        "사망자증가수": 35
    },
    {
        "Name": "이탈리아",
        "확진자수": 4717899,
        "확진자증가수": 2437,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 4393221,
        "확진자증가수": 6807,
        "사망자증가수": 10
    },
    {
        "Name": "남아프리카",
        "확진자수": 2916593,
        "확진자증가수": 414,
        "사망자증가수": 25
    },
    {
        "Name": "페루",
        "확진자수": 2190009,
        "확진자증가수": 844,
        "사망자증가수": 27
    },
    {
        "Name": "네덜란드",
        "확진자수": 2047711,
        "확진자증가수": 3672,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1679869,
        "확진자증가수": 1353,
        "사망자증가수": 11
    },
    {
        "Name": "이스라엘",
        "확진자수": 1316658,
        "확진자증가수": 1180,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 1279869,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1161933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1079806,
        "확진자증가수": 465,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 854590,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 775782,
        "확진자증가수": 2242,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 342396,
        "확진자증가수": 1418,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 196351,
        "확진자증가수": 209,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96522,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];