var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3724518,
        "확진자증가수": 81247,
        "사망자증가수": 5786
    },
    {
        "Name": "미국",
        "확진자수": 1237633,
        "확진자증가수": 24798,
        "사망자증가수": 2350
    },
    {
        "Name": "스페인",
        "확진자수": 250561,
        "확진자증가수": 2260,
        "사망자증가수": 185
    },
    {
        "Name": "이탈리아",
        "확진자수": 213013,
        "확진자증가수": 1075,
        "사망자증가수": 236
    },
    {
        "Name": "영국",
        "확진자수": 194990,
        "확진자증가수": 4406,
        "사망자증가수": 693
    },
    {
        "Name": "프랑스",
        "확진자수": 170551,
        "확진자증가수": 1089,
        "사망자증가수": 330
    },
    {
        "Name": "독일",
        "확진자수": 167007,
        "확진자증가수": 855,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 129491,
        "확진자증가수": 1832,
        "사망자증가수": 59
    },
    {
        "Name": "브라질",
        "확진자수": 114715,
        "확진자증가수": 6449,
        "사망자증가수": 578
    },
    {
        "Name": "이란",
        "확진자수": 99970,
        "확진자증가수": 1323,
        "사망자증가수": 63
    },
    {
        "Name": "중국",
        "확진자수": 82881,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 62046,
        "확진자증가수": 1274,
        "사망자증가수": 189
    },
    {
        "Name": "벨기에",
        "확진자수": 50509,
        "확진자증가수": 242,
        "사망자증가수": 92
    },
    {
        "Name": "네덜란드",
        "확진자수": 41087,
        "확진자증가수": 317,
        "사망자증가수": 86
    },
    {
        "Name": "스위스",
        "확진자수": 30009,
        "확진자증가수": 28,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 25702,
        "확진자증가수": 178,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 23216,
        "확진자증가수": 495,
        "사망자증가수": 85
    },
    {
        "Name": "이스라엘",
        "확진자수": 16289,
        "확진자증가수": 43,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15650,
        "확진자증가수": 29,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 10804,
        "확진자증가수": 3,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7955,
        "확진자증가수": 51,
        "사망자증가수": 1
    }
];