var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8894685,
        "사망자수": 465941,
        "완치자수": 4724625,
        "확진자증가수": 143695,
        "사망자증가수": 4121
    },
    {
        "Name": "미국",
        "확진자수": 2326225,
        "사망자수": 121897,
        "완치자수": 966048,
        "확진자증가수": 29035,
        "사망자증가수": 490
    },
    {
        "Name": "브라질",
        "확진자수": 1067579,
        "사망자수": 49976,
        "완치자수": 543186,
        "확진자증가수": 29011,
        "사망자증가수": 886
    },
    {
        "Name": "영국",
        "확진자수": 303110,
        "사망자수": 42589,
        "완치자수": "N/A",
        "확진자증가수": 1295,
        "사망자증가수": 128
    },
    {
        "Name": "스페인",
        "확진자수": 293018,
        "사망자수": 28322,
        "완치자수": "N/A",
        "확진자증가수": 363,
        "사망자증가수": 7
    },
    {
        "Name": "이탈리아",
        "확진자수": 238275,
        "사망자수": 34610,
        "완치자수": 182453,
        "확진자증가수": 264,
        "사망자증가수": 49
    },
    {
        "Name": "이란",
        "확진자수": 202584,
        "사망자수": 9507,
        "완치자수": 161384,
        "확진자증가수": 2322,
        "사망자증가수": 115
    },
    {
        "Name": "독일",
        "확진자수": 191216,
        "사망자수": 8961,
        "완치자수": 174700,
        "확진자증가수": 556,
        "사망자증가수": 1
    },
    {
        "Name": "터키",
        "확진자수": 186493,
        "사망자수": 4927,
        "완치자수": 158828,
        "확진자증가수": 1248,
        "사망자증가수": 22
    },
    {
        "Name": "프랑스",
        "확진자수": 160093,
        "사망자수": 29633,
        "완치자수": 74312,
        "확진자증가수": 641,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 100959,
        "사망자수": 8410,
        "완치자수": 63450,
        "확진자증가수": 330,
        "사망자증가수": 64
    },
    {
        "Name": "중국",
        "확진자수": 83352,
        "사망자수": 4634,
        "완치자수": 78410,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "사망자수": 9696,
        "완치자수": 16771,
        "확진자증가수": 74,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49502,
        "사망자수": 6089,
        "완치자수": "N/A",
        "확진자증가수": 76,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 38841,
        "사망자수": 1528,
        "완치자수": 24906,
        "확진자증가수": 377,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31243,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20633,
        "사망자수": 305,
        "완치자수": 15586,
        "확진자증가수": 294,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17323,
        "사망자수": 688,
        "완치자수": 16175,
        "확진자증가수": 52,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12373,
        "사망자수": 280,
        "완치자수": 10856,
        "확진자증가수": 67,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8733,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];