var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8954746,
        "사망자수": 467468,
        "완치자수": 4765782,
        "확진자증가수": 46191,
        "사망자증가수": 1202
    },
    {
        "Name": "미국",
        "확진자수": 2331673,
        "사망자수": 122005,
        "완치자수": 973061,
        "확진자증가수": 1095,
        "사망자증가수": 25
    },
    {
        "Name": "브라질",
        "확진자수": 1070139,
        "사망자수": 50058,
        "완치자수": 543186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 304331,
        "사망자수": 42632,
        "완치자수": "N/A",
        "확진자증가수": 1221,
        "사망자증가수": 43
    },
    {
        "Name": "스페인",
        "확진자수": 293018,
        "사망자수": 28322,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238275,
        "사망자수": 34610,
        "완치자수": 182453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 204952,
        "사망자수": 9623,
        "완치자수": 163591,
        "확진자증가수": 2368,
        "사망자증가수": 116
    },
    {
        "Name": "독일",
        "확진자수": 191216,
        "사망자수": 8961,
        "완치자수": 174900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 186493,
        "사망자수": 4927,
        "완치자수": 158828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 160093,
        "사망자수": 29633,
        "완치자수": 74312,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 101019,
        "사망자수": 8410,
        "완치자수": 63488,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83378,
        "사망자수": 4634,
        "완치자수": 78413,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "사망자수": 9696,
        "완치자수": 16771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49593,
        "사망자수": 6090,
        "완치자수": "N/A",
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 39133,
        "사망자수": 1530,
        "완치자수": 25376,
        "확진자증가수": 292,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 31292,
        "사망자수": 1956,
        "완치자수": 29000,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20686,
        "사망자수": 305,
        "완치자수": 15664,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17341,
        "사망자수": 690,
        "완치자수": 16197,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12421,
        "사망자수": 280,
        "완치자수": 10868,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8743,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 1,
        "사망자증가수": 0
    }
];