var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 159595359,
        "확진자증가수": 609627,
        "사망자증가수": 10585
    },
    {
        "Name": "미국",
        "확진자수": 33515308,
        "확진자증가수": 30152,
        "사망자증가수": 370
    },
    {
        "Name": "인도",
        "확진자수": 22991927,
        "확진자증가수": 329517,
        "사망자증가수": 3879
    },
    {
        "Name": "브라질",
        "확진자수": 15214030,
        "확진자증가수": 29240,
        "사망자증가수": 1018
    },
    {
        "Name": "프랑스",
        "확진자수": 5780379,
        "확진자증가수": 3292,
        "사망자증가수": 292
    },
    {
        "Name": "터키",
        "확진자수": 5044936,
        "확진자증가수": 13604,
        "사망자증가수": 282
    },
    {
        "Name": "러시아",
        "확진자수": 4888727,
        "확진자증가수": 8465,
        "사망자증가수": 321
    },
    {
        "Name": "영국",
        "확진자수": 4437217,
        "확진자증가수": 2357,
        "사망자증가수": 4
    },
    {
        "Name": "이탈리아",
        "확진자수": 4116287,
        "확진자증가수": 5080,
        "사망자증가수": 198
    },
    {
        "Name": "스페인",
        "확진자수": 3581392,
        "확진자증가수": 4579,
        "사망자증가수": 35
    },
    {
        "Name": "독일",
        "확진자수": 3535354,
        "확진자증가수": 7814,
        "사망자증가수": 110
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3165121,
        "확진자증가수": 17381,
        "사망자증가수": 496
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3015301,
        "확진자증가수": 12543,
        "사망자증가수": 488
    },
    {
        "Name": "이란",
        "확진자수": 2673219,
        "확진자증가수": 18408,
        "사망자증가수": 351
    },
    {
        "Name": "페루",
        "확진자수": 1853370,
        "확진자증가수": 3080,
        "사망자증가수": 270
    },
    {
        "Name": "남아프리카",
        "확진자수": 1597724,
        "확진자증가수": 1129,
        "사망자증가수": 90
    },
    {
        "Name": "네덜란드",
        "확진자수": 1565880,
        "확진자증가수": 5858,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 1294186,
        "확진자증가수": 7520,
        "사망자증가수": 56
    },
    {
        "Name": "벨기에",
        "확진자수": 1016609,
        "확진자증가수": 2258,
        "사망자증가수": 40
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 839740,
        "확진자증가수": 158,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 838957,
        "확진자증가수": 65,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 674296,
        "확진자증가수": 3683,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 631896,
        "확진자증가수": 820,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 127772,
        "확진자증가수": 463,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 117022,
        "확진자증가수": 579,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90769,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];