var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12896904,
        "사망자수": 568587,
        "완치자수": 7512787,
        "확진자증가수": 63399,
        "사망자증가수": 1552
    },
    {
        "Name": "미국",
        "확진자수": 3358120,
        "사망자수": 137429,
        "완치자수": 1490724,
        "확진자증가수": 2474,
        "사망자증가수": 26
    },
    {
        "Name": "브라질",
        "확진자수": 1842127,
        "사망자수": 71515,
        "완치자수": 1213512,
        "확진자증가수": 1315,
        "사망자증가수": 23
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "사망자수": 28403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 288953,
        "사망자수": 44798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 257303,
        "사망자수": 12829,
        "완치자수": 219993,
        "확진자증가수": 2186,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 242827,
        "사망자수": 34945,
        "완치자수": 194579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 211981,
        "사망자수": 5344,
        "완치자수": 193217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 199828,
        "사망자수": 9134,
        "완치자수": 184500,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "사망자수": 30004,
        "완치자수": 78388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107347,
        "사망자수": 8773,
        "완치자수": 71266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83594,
        "사망자수": 4634,
        "완치자수": 78634,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "사망자수": 5526,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62606,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 137,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51022,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46221,
        "사망자수": 1654,
        "완치자수": 30655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 38213,
        "사망자수": 358,
        "완치자수": 18915,
        "확진자증가수": 749,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 32883,
        "사망자수": 1968,
        "완치자수": 29500,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18897,
        "사망자수": 708,
        "완치자수": 16952,
        "확진자증가수": 114,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 13417,
        "사망자수": 289,
        "완치자수": 12178,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8979,
        "사망자수": 252,
        "완치자수": 8138,
        "확진자증가수": 2,
        "사망자증가수": 0
    }
];