var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 32145553,
        "사망자수": 982814,
        "완치자수": 23711251,
        "확진자증가수": 59249,
        "사망자증가수": 1533
    },
    {
        "Name": "미국",
        "확진자수": 7141539,
        "사망자수": 206616,
        "완치자수": 4400321,
        "확진자증가수": 1986,
        "사망자증가수": 23
    },
    {
        "Name": "브라질",
        "확진자수": 4627780,
        "사망자수": 139065,
        "완치자수": 3992886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 693556,
        "사망자수": 31034,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 481141,
        "사망자수": 31459,
        "완치자수": 93538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 436319,
        "사망자수": 25015,
        "완치자수": 367829,
        "확진자증가수": 3521,
        "사망자증가수": 175
    },
    {
        "Name": "영국",
        "확진자수": 409729,
        "사망자수": 41862,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 308069,
        "사망자수": 7711,
        "완치자수": 270723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 302537,
        "사망자수": 35758,
        "완치자수": 220665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 279549,
        "사망자수": 9509,
        "완치자수": 249500,
        "확진자증가수": 344,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 206332,
        "사망자수": 1335,
        "완치자수": 148075,
        "확진자증가수": 1642,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 147756,
        "사망자수": 9243,
        "완치자수": 127788,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 106887,
        "사망자수": 9959,
        "완치자수": 19079,
        "확진자증가수": 1661,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 103141,
        "사망자수": 6312,
        "완치자수": "N/A",
        "확진자증가수": 2544,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 90289,
        "사망자수": 5878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85314,
        "사망자수": 4634,
        "완치자수": 80513,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 70465,
        "사망자수": 1928,
        "완치자수": 46290,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 51492,
        "사망자수": 2061,
        "완치자수": 42300,
        "확진자증가수": 391,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 40816,
        "사망자수": 783,
        "완치자수": 31661,
        "확진자증가수": 832,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 23341,
        "사망자수": 393,
        "완치자수": 20832,
        "확진자증가수": 125,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13277,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];