var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 49016480,
        "사망자수": 1239375,
        "완치자수": 34979953,
        "확진자증가수": 5897,
        "사망자증가수": 555
    },
    {
        "Name": "미국",
        "확진자수": 9919522,
        "사망자수": 240953,
        "완치자수": 6340472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8411034,
        "사망자수": 125029,
        "완치자수": 7764763,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5614258,
        "사망자수": 161779,
        "완치자수": 5064344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1712858,
        "사망자수": 29509,
        "완치자수": 1279169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1601367,
        "사망자수": 39037,
        "완치자수": 124278,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1365895,
        "사망자수": 38486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1217028,
        "사망자수": 32766,
        "완치자수": 1030137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1123197,
        "사망자수": 48120,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1117977,
        "사망자수": 32209,
        "완치자수": 1011166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 914722,
        "사망자수": 34730,
        "완치자수": 838265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 824879,
        "사망자수": 40192,
        "완치자수": 312339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 732414,
        "사망자수": 19677,
        "완치자수": 671579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 654936,
        "사망자수": 36985,
        "완치자수": 505287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 619116,
        "사망자수": 11190,
        "완치자수": 391600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 468213,
        "사망자수": 12331,
        "완치자수": 27334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 390488,
        "사망자수": 7769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 386820,
        "사망자수": 10639,
        "완치자수": 332379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 317863,
        "사망자수": 2639,
        "완치자수": 306113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 251338,
        "사망자수": 10381,
        "완치자수": 207998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 202504,
        "사망자수": 2628,
        "완치자수": 87100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 161350,
        "사망자수": 2740,
        "완치자수": 91453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 141764,
        "사망자수": 6002,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 132515,
        "사망자수": 1268,
        "완치자수": 80604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86151,
        "사망자수": 4634,
        "완치자수": 81098,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27195,
        "사망자수": 476,
        "완치자수": 24821,
        "확진자증가수": 145,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23229,
        "사망자수": 284,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];