var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 109772790,
        "사망자수": 2420945,
        "완치자수": 84473716,
        "확진자증가수": 94128,
        "사망자증가수": 2585
    },
    {
        "Name": "미국",
        "확진자수": 28319081,
        "사망자수": 498209,
        "완치자수": 18359110,
        "확진자증가수": 1378,
        "사망자증가수": 6
    },
    {
        "Name": "인도",
        "확진자수": 10930965,
        "사망자수": 155876,
        "완치자수": 10637172,
        "확진자증가수": 5654,
        "사망자증가수": 36
    },
    {
        "Name": "브라질",
        "확진자수": 9866710,
        "사망자수": 239895,
        "완치자수": 8805239,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4099323,
        "사망자수": 80979,
        "완치자수": 3624663,
        "확진자증가수": 13233,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4047843,
        "사망자수": 117396,
        "완치자수": 2190406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3469539,
        "사망자수": 82226,
        "완치자수": 242528,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3086286,
        "사망자수": 65449,
        "완치자수": 2360709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2729223,
        "사망자수": 93835,
        "완치자수": 2237290,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2594128,
        "사망자수": 27562,
        "완치자수": 2482435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2348308,
        "사망자수": 66110,
        "완치자수": 2141400,
        "확진자증가수": 1438,
        "사망자증가수": 161
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2198549,
        "사망자수": 57786,
        "완치자수": 2090467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2029057,
        "사망자수": 50327,
        "완치자수": 1833442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1534034,
        "사망자수": 59117,
        "완치자수": 1310821,
        "확진자증가수": 8011,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1492909,
        "사망자수": 48094,
        "완치자수": 1391155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1238501,
        "사망자수": 43880,
        "완치자수": 1149367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1032094,
        "사망자수": 14843,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 826924,
        "사망자수": 21311,
        "완치자수": 769929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 787059,
        "사망자수": 15411,
        "완치자수": 668854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 739488,
        "사망자수": 21702,
        "완치자수": 50897,
        "확진자증가수": 857,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 732040,
        "사망자수": 5423,
        "완치자수": 671437,
        "확진자증가수": 1747,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 617869,
        "사망자수": 12487,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 544282,
        "사망자수": 9809,
        "완치자수": 485615,
        "확진자증가수": 1075,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 436139,
        "사망자수": 8260,
        "완치자수": 413908,
        "확진자증가수": 1427,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 89788,
        "사망자수": 4636,
        "완치자수": 84547,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84325,
        "사망자수": 1534,
        "완치자수": 74551,
        "확진자증가수": 456,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 66854,
        "사망자수": 593,
        "완치자수": 61614,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];