var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7491508,
        "사망자수": 419607,
        "완치자수": 3803284,
        "확진자증가수": 44357,
        "사망자증가수": 1470
    },
    {
        "Name": "미국",
        "확진자수": 2066885,
        "사망자수": 115157,
        "완치자수": 808556,
        "확진자증가수": 484,
        "사망자증가수": 27
    },
    {
        "Name": "브라질",
        "확진자수": 775581,
        "사망자수": 39803,
        "완치자수": 396692,
        "확진자증가수": 397,
        "사망자증가수": 6
    },
    {
        "Name": "영국",
        "확진자수": 290143,
        "사망자수": 41128,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 289360,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 235763,
        "사망자수": 34114,
        "완치자수": 169939,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186515,
        "사망자수": 8845,
        "완치자수": 171200,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 180156,
        "사망자수": 8584,
        "완치자수": 142663,
        "확진자증가수": 2218,
        "사망자증가수": 78
    },
    {
        "Name": "터키",
        "확진자수": 173036,
        "사망자수": 4746,
        "완치자수": 146839,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 155136,
        "사망자수": 29319,
        "완치자수": 71832,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 97125,
        "사망자수": 7960,
        "완치자수": 56639,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83057,
        "사망자수": 4634,
        "완치자수": 78361,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59711,
        "사망자수": 9636,
        "완치자수": 16453,
        "확진자증가수": 142,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 48288,
        "사망자수": 4814,
        "완치자수": "N/A",
        "확진자증가수": 196,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 48251,
        "사망자수": 6044,
        "완치자수": "N/A",
        "확진자증가수": 164,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 35910,
        "사망자수": 1504,
        "완치자수": 22002,
        "확진자증가수": 310,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31044,
        "사망자수": 1937,
        "완치자수": 28700,
        "확진자증가수": 33,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 18461,
        "사망자수": 300,
        "완치자수": 15214,
        "확진자증가수": 106,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17034,
        "사망자수": 674,
        "완치자수": 15949,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11947,
        "사망자수": 276,
        "완치자수": 10654,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8594,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 3
    }
];