var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 119229839,
        "사망자수": 2643959,
        "완치자수": 94812774,
        "확진자증가수": 128045,
        "사망자증가수": 2812
    },
    {
        "Name": "미국",
        "확진자수": 29927572,
        "사망자수": 543738,
        "완치자수": 20791100,
        "확진자증가수": 1670,
        "사망자증가수": 17
    },
    {
        "Name": "인도",
        "확진자수": 11308846,
        "사망자수": 158326,
        "완치자수": 10953303,
        "확진자증가수": 2867,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11284269,
        "사망자수": 273124,
        "완치자수": 9958566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4370617,
        "사망자수": 91220,
        "완치자수": 3973029,
        "확진자증가수": 9794,
        "사망자증가수": 486
    },
    {
        "Name": "영국",
        "확진자수": 4241677,
        "사망자수": 125168,
        "완치자수": 3386655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3990331,
        "사망자수": 89830,
        "완치자수": 270433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3178356,
        "사망자수": 72085,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3149017,
        "사망자수": 101184,
        "완치자수": 2550483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2835989,
        "사망자수": 29290,
        "완치자수": 2659093,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2546510,
        "사망자수": 73560,
        "완치자수": 2345600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2290539,
        "사망자수": 60858,
        "완치자수": 2191171,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2177898,
        "사망자수": 53493,
        "완치자수": 1968462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1731558,
        "사망자수": 61069,
        "완치자수": 1477588,
        "확진자증가수": 8088,
        "사망자증가수": 53
    },
    {
        "Name": "남아프리카",
        "확진자수": 1525648,
        "사망자수": 51110,
        "완치자수": 1447503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1394571,
        "사망자수": 48484,
        "완치자수": 1301439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1138796,
        "사망자수": 15998,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 899757,
        "사망자수": 22371,
        "완치자수": 846714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 815462,
        "사망자수": 5975,
        "완치자수": 773911,
        "확진자증가수": 1212,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 812575,
        "사망자수": 16635,
        "완치자수": 744196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 798108,
        "사망자수": 22370,
        "완치자수": 54044,
        "확진자증가수": 3503,
        "사망자증가수": 23
    },
    {
        "Name": "스웨덴",
        "확진자수": 707192,
        "사망자수": 13111,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10100,
        "완치자수": 528104,
        "확진자증가수": 1333,
        "사망자증가수": 10
    },
    {
        "Name": "오스트리아",
        "확진자수": 488042,
        "사망자수": 8831,
        "완치자수": 453078,
        "확진자증가수": 3126,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 94686,
        "사망자수": 1662,
        "완치자수": 85743,
        "확진자증가수": 488,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 90027,
        "사망자수": 4636,
        "완치자수": 85209,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 78041,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];