var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 70700295,
        "확진자증가수": 678685,
        "사망자증가수": 12706
    },
    {
        "Name": "미국",
        "확진자수": 16039393,
        "확진자증가수": 217779,
        "사망자증가수": 2974
    },
    {
        "Name": "인도",
        "확진자수": 9796992,
        "확진자증가수": 34666,
        "사망자증가수": 487
    },
    {
        "Name": "브라질",
        "확진자수": 6783543,
        "확진자증가수": 53425,
        "사망자증가수": 769
    },
    {
        "Name": "러시아",
        "확진자수": 2569126,
        "확진자증가수": 27927,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2337966,
        "확진자증가수": 13750,
        "사망자증가수": 292
    },
    {
        "Name": "영국",
        "확진자수": 1787783,
        "확진자증가수": 20964,
        "사망자증가수": 516
    },
    {
        "Name": "이탈리아",
        "확진자수": 1787147,
        "확진자증가수": 16999,
        "사망자증가수": 887
    },
    {
        "Name": "터키",
        "확진자수": 1748567,
        "확진자증가수": 30424,
        "사망자증가수": 220
    },
    {
        "Name": "스페인",
        "확진자수": 1734386,
        "확진자증가수": 4595,
        "사망자증가수": 325
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1482216,
        "확진자증가수": 6994,
        "사망자증가수": 209
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1399911,
        "확진자증가수": 7778,
        "사망자증가수": 176
    },
    {
        "Name": "독일",
        "확진자수": 1270432,
        "확진자증가수": 28179,
        "사망자증가수": 529
    },
    {
        "Name": "이란",
        "확진자수": 1083023,
        "확진자증가수": 10403,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 979111,
        "확진자증가수": 1799,
        "사망자증가수": 44
    },
    {
        "Name": "남아프리카",
        "확진자수": 836764,
        "확진자증가수": 8166,
        "사망자증가수": 173
    },
    {
        "Name": "벨기에",
        "확진자수": 597643,
        "확진자증가수": 3071,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 585685,
        "확진자증가수": 8720,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 442069,
        "확진자증가수": 6739,
        "사망자증가수": 126
    },
    {
        "Name": "스위스",
        "확진자수": 368695,
        "확진자증가수": 5041,
        "사망자증가수": 114
    },
    {
        "Name": "이스라엘",
        "확진자수": 352397,
        "확진자증가수": 2126,
        "사망자증가수": 27
    },
    {
        "Name": "포르투갈",
        "확진자수": 335207,
        "확진자증가수": 3134,
        "사망자증가수": 86
    },
    {
        "Name": "오스트리아",
        "확진자수": 313688,
        "확진자증가수": 2686,
        "사망자증가수": 107
    },
    {
        "Name": "스웨덴",
        "확진자수": 312728,
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 86673,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40098,
        "확진자증가수": 682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 40023,
        "확진자증가수": 498,
        "사망자증가수": 21
    }
];