var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 77862704,
        "사망자수": 1712010,
        "완치자수": 54753689,
        "확진자증가수": 133055,
        "사망자증가수": 3333
    },
    {
        "Name": "미국",
        "확진자수": 18479758,
        "사망자수": 326833,
        "완치자수": 10807125,
        "확진자증가수": 6042,
        "사망자증가수": 61
    },
    {
        "Name": "인도",
        "확진자수": 10078629,
        "사망자수": 146195,
        "완치자수": 9639139,
        "확진자증가수": 3207,
        "사망자증가수": 50
    },
    {
        "Name": "브라질",
        "확진자수": 7264221,
        "사망자수": 187322,
        "완치자수": 6286980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2906503,
        "사망자수": 51912,
        "완치자수": 2319520,
        "확진자증가수": 28776,
        "사망자증가수": 561
    },
    {
        "Name": "프랑스",
        "확진자수": 2479151,
        "사망자수": 60900,
        "완치자수": 184464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2073511,
        "사망자수": 67616,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2043704,
        "사망자수": 18351,
        "완치자수": 1834705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1964054,
        "사망자수": 69214,
        "완치자수": 1281258,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1830110,
        "사망자수": 49260,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1547138,
        "사망자수": 41997,
        "완치자수": 1374401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1535415,
        "사망자수": 27329,
        "완치자수": 1136700,
        "확진자증가수": 1299,
        "사망자증가수": 32
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1518067,
        "사망자수": 40680,
        "완치자수": 1382340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1170743,
        "사망자수": 54003,
        "완치자수": 903998,
        "확진자증가수": 6208,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 998475,
        "사망자수": 37173,
        "완치자수": 934329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 930711,
        "사망자수": 24907,
        "완치자수": 796346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 700873,
        "사망자수": 10519,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 626911,
        "사망자수": 18697,
        "완치자수": 43034,
        "확진자증가수": 981,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 515314,
        "사망자수": 14332,
        "완치자수": 423621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 418266,
        "사망자수": 6864,
        "완치자수": 311500,
        "확진자증가수": 4275,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 389439,
        "사망자수": 8167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 380095,
        "사망자수": 3111,
        "완치자수": 349356,
        "확진자증가수": 1836,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 376220,
        "사망자수": 6191,
        "완치자수": 299603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 342226,
        "사망자수": 5540,
        "완치자수": 309595,
        "확진자증가수": 1853,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 86867,
        "사망자수": 4634,
        "완치자수": 81909,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 51460,
        "사망자수": 722,
        "완치자수": 35928,
        "확진자증가수": 869,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44336,
        "사망자수": 405,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];