var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 85554988,
        "확진자증가수": 520960,
        "사망자증가수": 7491
    },
    {
        "Name": "미국",
        "확진자수": 21160477,
        "확진자증가수": 198965,
        "사망자증가수": 1398
    },
    {
        "Name": "인도",
        "확진자수": 10341291,
        "확진자증가수": 16660,
        "사망자증가수": 215
    },
    {
        "Name": "브라질",
        "확진자수": 7733746,
        "확진자증가수": 17341,
        "사망자증가수": 276
    },
    {
        "Name": "러시아",
        "확진자수": 3236787,
        "확진자증가수": 24150,
        "사망자증가수": 504
    },
    {
        "Name": "프랑스",
        "확진자수": 2655728,
        "확진자증가수": 12489,
        "사망자증가수": 116
    },
    {
        "Name": "영국",
        "확진자수": 2654779,
        "확진자증가수": 54990,
        "사망자증가수": 454
    },
    {
        "Name": "터키",
        "확진자수": 2241912,
        "확진자증가수": 9877,
        "사망자증가수": 193
    },
    {
        "Name": "이탈리아",
        "확진자수": 2155444,
        "확진자증가수": 14243,
        "사망자증가수": 347
    },
    {
        "Name": "스페인",
        "확진자수": 1949801,
        "확진자증가수": 5934,
        "사망자증가수": 60
    },
    {
        "Name": "독일",
        "확진자수": 1784160,
        "확진자증가수": 10620,
        "사망자증가수": 246
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1675820,
        "확진자증가수": 9412,
        "사망자증가수": 200
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1640718,
        "확진자증가수": 5884,
        "사망자증가수": 107
    },
    {
        "Name": "이란",
        "확진자수": 1243434,
        "확진자증가수": 5960,
        "사망자증가수": 102
    },
    {
        "Name": "남아프리카",
        "확진자수": 1100748,
        "확진자증가수": 11859,
        "사망자증가수": 402
    },
    {
        "Name": "페루",
        "확진자수": 1019475,
        "확진자증가수": 1376,
        "사망자증가수": 57
    },
    {
        "Name": "네덜란드",
        "확진자수": 821163,
        "확진자증가수": 7398,
        "사망자증가수": 47
    },
    {
        "Name": "벨기에",
        "확진자수": 649169,
        "확진자증가수": 880,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 601663,
        "확진자증가수": 11383,
        "사망자증가수": 150
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "확진자증가수": 0,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 438869,
        "확진자증가수": 4070,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 427254,
        "확진자증가수": 3384,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 365768,
        "확진자증가수": 1466,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 87117,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 63244,
        "확진자증가수": 657,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 50716,
        "확진자증가수": 450,
        "사망자증가수": 0
    }
];