var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 188696349,
        "사망자수": 4067199,
        "완치자수": 172495084,
        "확진자증가수": 114977,
        "사망자증가수": 1850
    },
    {
        "Name": "미국",
        "확진자수": 34807813,
        "사망자수": 623435,
        "완치자수": 29304451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30946074,
        "사망자수": 411439,
        "완치자수": 30104720,
        "확진자증가수": 1125,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19152065,
        "사망자수": 535924,
        "완치자수": 17770617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5857002,
        "사망자수": 145278,
        "완치자수": 5257483,
        "확진자증가수": 23827,
        "사망자증가수": 786
    },
    {
        "Name": "프랑스",
        "확진자수": 5820849,
        "사망자수": 111407,
        "완치자수": 5650915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5493244,
        "사망자수": 50324,
        "완치자수": 5360012,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5191459,
        "사망자수": 128481,
        "완치자수": 4368126,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4682960,
        "사망자수": 99640,
        "완치자수": 4314593,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4548142,
        "사망자수": 113839,
        "완치자수": 4299931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4273693,
        "사망자수": 127808,
        "완치자수": 4105236,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4015084,
        "사망자수": 81033,
        "완치자수": 3652580,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3745287,
        "사망자수": 91799,
        "완치자수": 3636800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3440400,
        "사망자수": 86391,
        "완치자수": 3069943,
        "확진자증가수": 23371,
        "사망자증가수": 184
    },
    {
        "Name": "남아프리카",
        "확진자수": 2219316,
        "사망자수": 65142,
        "완치자수": 1961448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2083567,
        "사망자수": 194606,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1744700,
        "사망자수": 17769,
        "완치자수": 1654975,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1421447,
        "사망자수": 26450,
        "완치자수": 1390043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1098332,
        "사망자수": 25207,
        "완치자수": 1050567,
        "확진자증가수": 1303,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1093209,
        "사망자수": 14606,
        "완치자수": 1069982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 912406,
        "사망자수": 17173,
        "완치자수": 850034,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 847969,
        "사망자수": 6440,
        "완치자수": 836357,
        "확진자증가수": 444,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 706775,
        "사망자수": 10901,
        "완치자수": 689840,
        "확진자증가수": 527,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 652354,
        "사망자수": 10726,
        "완치자수": 639154,
        "확진자증가수": 332,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 171911,
        "사망자수": 2048,
        "완치자수": 155491,
        "확진자증가수": 1615,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133549,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92119,
        "사망자수": 4636,
        "완치자수": 86982,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];