var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 168510887,
        "확진자증가수": 523265,
        "사망자증가수": 12091
    },
    {
        "Name": "미국",
        "확진자수": 33947189,
        "확진자증가수": 22738,
        "사망자증가수": 669
    },
    {
        "Name": "인도",
        "확진자수": 27156382,
        "확진자증가수": 208886,
        "사망자증가수": 4172
    },
    {
        "Name": "브라질",
        "확진자수": 16195981,
        "확진자증가수": 74845,
        "사망자증가수": 2198
    },
    {
        "Name": "프랑스",
        "확진자수": 5609050,
        "확진자증가수": 3155,
        "사망자증가수": 203
    },
    {
        "Name": "터키",
        "확진자수": 5203385,
        "확진자증가수": 9375,
        "사망자증가수": 175
    },
    {
        "Name": "러시아",
        "확진자수": 5017795,
        "확진자증가수": 7884,
        "사망자증가수": 393
    },
    {
        "Name": "영국",
        "확진자수": 4467310,
        "확진자증가수": 2493,
        "사망자증가수": 15
    },
    {
        "Name": "이탈리아",
        "확진자수": 4197892,
        "확진자증가수": 3224,
        "사망자증가수": 166
    },
    {
        "Name": "독일",
        "확진자수": 3662568,
        "확진자증가수": 2578,
        "사망자증가수": 122
    },
    {
        "Name": "스페인",
        "확진자수": 3652879,
        "확진자증가수": 5359,
        "사망자증가수": 90
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3586736,
        "확진자증가수": 24601,
        "사망자증가수": 576
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3270614,
        "확진자증가수": 21181,
        "사망자증가수": 459
    },
    {
        "Name": "이란",
        "확진자수": 2855396,
        "확진자증가수": 11873,
        "사망자증가수": 208
    },
    {
        "Name": "페루",
        "확진자수": 1932255,
        "확진자증가수": 5332,
        "사망자증가수": 112
    },
    {
        "Name": "남아프리카",
        "확진자수": 1640932,
        "확진자증가수": 3084,
        "사망자증가수": 102
    },
    {
        "Name": "네덜란드",
        "확진자수": 1631384,
        "확진자증가수": 2462,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 1365516,
        "확진자증가수": 3952,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 1064375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1049822,
        "확진자증가수": 941,
        "사망자증가수": 11
    },
    {
        "Name": "포르투갈",
        "확진자수": 845840,
        "확진자증가수": 375,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 839389,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 690123,
        "확진자증가수": 2770,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 642138,
        "확진자증가수": 398,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 136975,
        "확진자증가수": 508,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 123163,
        "확진자증가수": 511,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91006,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];