var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 225455661,
        "확진자증가수": 378897,
        "사망자증가수": 5933
    },
    {
        "Name": "미국",
        "확진자수": 41853362,
        "확진자증가수": 35450,
        "사망자증가수": 251
    },
    {
        "Name": "인도",
        "확진자수": 33263542,
        "확진자증가수": 31374,
        "사망자증가수": 219
    },
    {
        "Name": "브라질",
        "확진자수": 20999779,
        "확진자증가수": 10615,
        "사망자증가수": 292
    },
    {
        "Name": "영국",
        "확진자수": 7226276,
        "확진자증가수": 29173,
        "사망자증가수": 56
    },
    {
        "Name": "러시아",
        "확진자수": 7140070,
        "확진자증가수": 18554,
        "사망자증가수": 788
    },
    {
        "Name": "프랑스",
        "확진자수": 6905071,
        "확진자증가수": 7679,
        "사망자증가수": 29
    },
    {
        "Name": "터키",
        "확진자수": 6658251,
        "확진자증가수": 21352,
        "사망자증가수": 243
    },
    {
        "Name": "이란",
        "확진자수": 5295786,
        "확진자증가수": 20219,
        "사망자증가수": 487
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5224534,
        "확진자증가수": 930,
        "사망자증가수": 46
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4930249,
        "확진자증가수": 1671,
        "사망자증가수": 55
    },
    {
        "Name": "스페인",
        "확진자수": 4907461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4606413,
        "확진자증가수": 4664,
        "사망자증가수": 34
    },
    {
        "Name": "독일",
        "확진자수": 4087109,
        "확진자증가수": 6963,
        "사망자증가수": 10
    },
    {
        "Name": "남아프리카",
        "확진자수": 2858195,
        "확진자증가수": 3961,
        "사망자증가수": 126
    },
    {
        "Name": "페루",
        "확진자수": 2161086,
        "확진자증가수": 759,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 1970914,
        "확진자증가수": 2082,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1542280,
        "확진자증가수": 1963,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 1205516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1176270,
        "확진자증가수": 7822,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 1138017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1055584,
        "확진자증가수": 911,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 808050,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 710030,
        "확진자증가수": 1857,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 272982,
        "확진자증가수": 1755,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 176142,
        "확진자증가수": 653,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95199,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];