var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13935944,
        "사망자수": 591935,
        "완치자수": 8268192,
        "확진자증가수": 247059,
        "사망자증가수": 5714
    },
    {
        "Name": "미국",
        "확진자수": 3693700,
        "사망자수": 141095,
        "완치자수": 1675373,
        "확진자증가수": 72063,
        "사망자증가수": 940
    },
    {
        "Name": "브라질",
        "확진자수": 2014738,
        "사망자수": 76822,
        "완치자수": 1366775,
        "확진자증가수": 43829,
        "사망자증가수": 1299
    },
    {
        "Name": "스페인",
        "확진자수": 305935,
        "사망자수": 28416,
        "완치자수": "N/A",
        "확진자증가수": 1361,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 292552,
        "사망자수": 45119,
        "완치자수": "N/A",
        "확진자증가수": 641,
        "사망자증가수": 66
    },
    {
        "Name": "이란",
        "확진자수": 267061,
        "사망자수": 13608,
        "완치자수": 230608,
        "확진자증가수": 2500,
        "사망자증가수": 198
    },
    {
        "Name": "이탈리아",
        "확진자수": 243736,
        "사망자수": 35017,
        "완치자수": 196246,
        "확진자증가수": 230,
        "사망자증가수": 20
    },
    {
        "Name": "터키",
        "확진자수": 216873,
        "사망자수": 5440,
        "완치자수": 198820,
        "확진자증가수": 933,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 201836,
        "사망자수": 9157,
        "완치자수": 186400,
        "확진자증가수": 584,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 173838,
        "사망자수": 30138,
        "완치자수": 79036,
        "확진자증가수": 534,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 109264,
        "사망자수": 8827,
        "완치자수": 72836,
        "확진자증가수": 435,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 83612,
        "사망자수": 4634,
        "완치자수": 78719,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76877,
        "사망자수": 5593,
        "완치자수": "N/A",
        "확진자증가수": 115,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 63039,
        "사망자수": 9792,
        "완치자수": 17253,
        "확진자증가수": 167,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 51351,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 99,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 47765,
        "사망자수": 1679,
        "완치자수": 32476,
        "확진자증가수": 339,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 46059,
        "사망자수": 384,
        "완치자수": 20370,
        "확진자증가수": 1871,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 33290,
        "사망자수": 1969,
        "완치자수": 29900,
        "확진자증가수": 142,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 19270,
        "사망자수": 711,
        "완치자수": 17244,
        "확진자증가수": 116,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13612,
        "사망자수": 291,
        "완치자수": 12396,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9015,
        "사망자수": 254,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 1
    }
];