var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 76466597,
        "사망자수": 1688949,
        "완치자수": 53597628,
        "확진자증가수": 473828,
        "사망자증가수": 8592
    },
    {
        "Name": "미국",
        "확진자수": 18018499,
        "사망자수": 322440,
        "완치자수": 10454345,
        "확진자증가수": 130146,
        "사망자증가수": 1595
    },
    {
        "Name": "인도",
        "확진자수": 10031659,
        "사망자수": 145513,
        "완치자수": 9579681,
        "확진자증가수": 26834,
        "사망자증가수": 342
    },
    {
        "Name": "브라질",
        "확진자수": 7172165,
        "사망자수": 185827,
        "완치자수": 6198185,
        "확진자증가수": 8253,
        "사망자증가수": 140
    },
    {
        "Name": "러시아",
        "확진자수": 2819429,
        "사망자수": 50347,
        "완치자수": 2254742,
        "확진자증가수": 28209,
        "사망자증가수": 585
    },
    {
        "Name": "프랑스",
        "확진자수": 2460555,
        "사망자수": 60418,
        "완치자수": 183571,
        "확진자증가수": 17565,
        "사망자증가수": 189
    },
    {
        "Name": "터키",
        "확진자수": 2004285,
        "사망자수": 17851,
        "완치자수": 1779068,
        "확진자증가수": 22195,
        "사망자증가수": 241
    },
    {
        "Name": "영국",
        "확진자수": 2004219,
        "사망자수": 67075,
        "완치자수": "N/A",
        "확진자증가수": 27052,
        "사망자증가수": 534
    },
    {
        "Name": "이탈리아",
        "확진자수": 1938083,
        "사망자수": 68447,
        "완치자수": 1249470,
        "확진자증가수": 16308,
        "사망자증가수": 553
    },
    {
        "Name": "스페인",
        "확진자수": 1817448,
        "사망자수": 48926,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1531374,
        "사망자수": 41672,
        "완치자수": 1356755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1489266,
        "사망자수": 26357,
        "완치자수": 1085500,
        "확진자증가수": 19275,
        "사망자증가수": 354
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1482072,
        "사망자수": 40019,
        "완치자수": 1354021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1152072,
        "사망자수": 53448,
        "완치자수": 875943,
        "확진자증가수": 6421,
        "사망자증가수": 175
    },
    {
        "Name": "페루",
        "확진자수": 993760,
        "사망자수": 36969,
        "완치자수": 928219,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 912477,
        "사망자수": 24539,
        "완치자수": 787782,
        "확진자증가수": 10939,
        "사망자증가수": 254
    },
    {
        "Name": "네덜란드",
        "확진자수": 676673,
        "사망자수": 10459,
        "완치자수": "N/A",
        "확진자증가수": 12217,
        "사망자증가수": 54
    },
    {
        "Name": "벨기에",
        "확진자수": 621039,
        "사망자수": 18455,
        "완치자수": 42646,
        "확진자증가수": 2835,
        "사망자증가수": 84
    },
    {
        "Name": "캐나다",
        "확진자수": 500242,
        "사망자수": 14128,
        "완치자수": 409723,
        "확진자증가수": 4896,
        "사망자증가수": 88
    },
    {
        "Name": "스위스",
        "확진자수": 403989,
        "사망자수": 6600,
        "완치자수": 311500,
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 372401,
        "사망자수": 3070,
        "완치자수": 345414,
        "확진자증가수": 2249,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 370787,
        "사망자수": 6063,
        "완치자수": 294814,
        "확진자증가수": 3835,
        "사망자증가수": 86
    },
    {
        "Name": "스웨덴",
        "확진자수": 367120,
        "사망자수": 7993,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 337209,
        "사망자수": 5209,
        "완치자수": 300611,
        "확진자증가수": 2296,
        "사망자증가수": 82
    },
    {
        "Name": "중국",
        "확진자수": 86806,
        "사망자수": 4634,
        "완치자수": 81865,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 48570,
        "사망자수": 659,
        "완치자수": 34334,
        "확진자증가수": 1053,
        "사망자증가수": 14
    },
    {
        "Name": "노르웨이",
        "확진자수": 43373,
        "사망자수": 404,
        "완치자수": 37658,
        "확진자증가수": 166,
        "사망자증가수": 0
    }
];