var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 1604252,
        "확진자증가수": 85638,
        "사망자증가수": 7234
    },
    {
        "Name": "미국",
        "확진자수": 469124,
        "확진자증가수": 33606,
        "사망자증가수": 1901
    },
    {
        "Name": "스페인",
        "확진자수": 153222,
        "확진자증가수": 5002,
        "사망자증가수": 655
    },
    {
        "Name": "이탈리아",
        "확진자수": 143626,
        "확진자증가수": 4204,
        "사망자증가수": 610
    },
    {
        "Name": "독일",
        "확진자수": 118235,
        "확진자증가수": 4939,
        "사망자증가수": 258
    },
    {
        "Name": "프랑스",
        "확진자수": 117749,
        "확진자증가수": 4799,
        "사망자증가수": 1341
    },
    {
        "Name": "중국",
        "확진자수": 81907,
        "확진자증가수": 42,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "확진자증가수": 1634,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 65077,
        "확진자증가수": 4344,
        "사망자증가수": 881
    },
    {
        "Name": "터키",
        "확진자수": 42282,
        "확진자증가수": 4056,
        "사망자증가수": 96
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "스위스",
        "확진자수": 24051,
        "확진자증가수": 771,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 21762,
        "확진자증가수": 1213,
        "사망자증가수": 148
    },
    {
        "Name": "캐나다",
        "확진자수": 20765,
        "확진자증가수": 1327,
        "사망자증가수": 82
    },
    {
        "Name": "브라질",
        "확진자수": 18145,
        "확진자증가수": 1957,
        "사망자증가수": 134
    },
    {
        "Name": "포르투갈",
        "확진자수": 13956,
        "확진자증가수": 815,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 13244,
        "확진자증가수": 302,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 10423,
        "확진자증가수": 39,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 9968,
        "확진자증가수": 564,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 9141,
        "확진자증가수": 722,
        "사망자증가수": 106
    },
    {
        "Name": "노르웨이",
        "확진자수": 6219,
        "확진자증가수": 177,
        "사망자증가수": 7
    }
];