var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37541094,
        "사망자수": 1078599,
        "완치자수": 28166742,
        "확진자증가수": 86862,
        "사망자증가수": 1309
    },
    {
        "Name": "미국",
        "확진자수": 7949351,
        "사망자수": 219300,
        "완치자수": 5090238,
        "확진자증가수": 3846,
        "사망자증가수": 18
    },
    {
        "Name": "브라질",
        "확진자수": 5091840,
        "사망자수": 150236,
        "완치자수": 4453722,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 718873,
        "사망자수": 32637,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 590844,
        "사망자수": 42760,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 500075,
        "사망자수": 28544,
        "완치자수": 406389,
        "확진자증가수": 3822,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 349494,
        "사망자수": 36140,
        "완치자수": 238525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 334031,
        "사망자수": 8778,
        "완치자수": 293145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 324259,
        "사망자수": 9697,
        "완치자수": 273500,
        "확진자증가수": 806,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 290079,
        "사망자수": 1956,
        "완치자수": 225929,
        "확진자증가수": 204,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 180179,
        "사망자수": 9608,
        "완치자수": 151357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 174653,
        "사망자수": 6584,
        "완치자수": "N/A",
        "확진자증가수": 6373,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 156931,
        "사망자수": 10175,
        "완치자수": 20202,
        "확진자증가수": 7950,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 86664,
        "사망자수": 2080,
        "완치자수": 53187,
        "확진자증가수": 1090,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85557,
        "사망자수": 4634,
        "완치자수": 80705,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 55319,
        "사망자수": 851,
        "완치자수": 43448,
        "확진자증가수": 896,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24606,
        "사망자수": 432,
        "완치자수": 22693,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15506,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 40,
        "사망자증가수": 0
    }
];