var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 37770173,
        "사망자수": 1081653,
        "완치자수": 28365513,
        "확진자증가수": 33300,
        "사망자증가수": 401
    },
    {
        "Name": "미국",
        "확진자수": 7991998,
        "사망자수": 219695,
        "완치자수": 5128162,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5094979,
        "사망자수": 150506,
        "완치자수": 4470165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 890367,
        "사망자수": 32929,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 734974,
        "사망자수": 32683,
        "완치자수": 100828,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 603716,
        "사망자수": 42825,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 500075,
        "사망자수": 28544,
        "완치자수": 406389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 354950,
        "사망자수": 36166,
        "완치자수": 239709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 335533,
        "사망자수": 8837,
        "완치자수": 294357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 326291,
        "사망자수": 9702,
        "완치자수": 274700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 291828,
        "사망자수": 1983,
        "완치자수": 238145,
        "확진자증가수": 1335,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 181864,
        "사망자수": 9613,
        "완치자수": 153219,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 174653,
        "사망자수": 6584,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 162258,
        "사망자수": 10191,
        "완치자수": 20272,
        "확진자증가수": 5327,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 98451,
        "사망자수": 5894,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 86664,
        "사망자수": 2080,
        "완치자수": 53187,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85578,
        "사망자수": 4634,
        "완치자수": 80714,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 60368,
        "사망자수": 2088,
        "완치자수": 48400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 55319,
        "사망자수": 851,
        "완치자수": 43448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24703,
        "사망자수": 433,
        "완치자수": 22729,
        "확진자증가수": 97,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15524,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];