var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 107959160,
        "사망자수": 2367495,
        "완치자수": 80153169,
        "확진자증가수": 117829,
        "사망자증가수": 3952
    },
    {
        "Name": "미국",
        "확진자수": 27898426,
        "사망자수": 483205,
        "완치자수": 17828655,
        "확진자증가수": 1212,
        "사망자증가수": 5
    },
    {
        "Name": "인도",
        "확진자수": 10872664,
        "사망자수": 155416,
        "완치자수": 10572969,
        "확진자증가수": 1604,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 9662305,
        "사망자수": 234945,
        "완치자수": 8596130,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4027748,
        "사망자수": 78687,
        "완치자수": 3538422,
        "확진자증가수": 15038,
        "사망자증가수": 553
    },
    {
        "Name": "영국",
        "확진자수": 3985161,
        "사망자수": 114851,
        "완치자수": 2018844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3385622,
        "사망자수": 80443,
        "완치자수": 237113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3023601,
        "사망자수": 63704,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2668266,
        "사망자수": 92338,
        "완치자수": 2165817,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2556837,
        "사망자수": 27093,
        "완치자수": 2445285,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2315679,
        "사망자수": 64203,
        "완치자수": 2087600,
        "확진자증가수": 4382,
        "사망자증가수": 224
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2173347,
        "사망자수": 56733,
        "완치자수": 2055468,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2001034,
        "사망자수": 49674,
        "완치자수": 1798120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1496455,
        "사망자수": 58751,
        "완치자수": 1278857,
        "확진자증가수": 7474,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1482412,
        "사망자수": 47145,
        "완치자수": 1374368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1203502,
        "사망자수": 42859,
        "완치자수": 1117729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1012908,
        "사망자수": 14590,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 813982,
        "사망자수": 21004,
        "완치자수": 754736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 774889,
        "사망자수": 14718,
        "완치자수": 636859,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 730951,
        "사망자수": 21512,
        "완치자수": 50201,
        "확진자증가수": 2617,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 712078,
        "사망자수": 5266,
        "완치자수": 639016,
        "확진자증가수": 2349,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 604577,
        "사망자수": 12370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 539474,
        "사망자수": 9716,
        "완치자수": 317600,
        "확진자증가수": 1356,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 429139,
        "사망자수": 8138,
        "완치자수": 407155,
        "확진자증가수": 1577,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 89736,
        "사망자수": 4636,
        "완치자수": 84221,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82434,
        "사망자수": 1496,
        "완치자수": 72638,
        "확진자증가수": 504,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 65547,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];