var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 95822142,
        "사망자수": 2045388,
        "완치자수": 68389611,
        "확진자증가수": 305037,
        "사망자증가수": 5954
    },
    {
        "Name": "미국",
        "확진자수": 24535729,
        "사망자수": 407895,
        "완치자수": 14456751,
        "확진자증가수": 53679,
        "사망자증가수": 694
    },
    {
        "Name": "인도",
        "확진자수": 10582458,
        "사망자수": 152588,
        "완치자수": 10227436,
        "확진자증가수": 9786,
        "사망자증가수": 132
    },
    {
        "Name": "브라질",
        "확진자수": 8490133,
        "사망자수": 209906,
        "완치자수": 7411654,
        "확진자증가수": 2034,
        "사망자증가수": 38
    },
    {
        "Name": "러시아",
        "확진자수": 3591066,
        "사망자수": 66037,
        "완치자수": 2978764,
        "확진자증가수": 22857,
        "사망자증가수": 471
    },
    {
        "Name": "영국",
        "확진자수": 3433494,
        "사망자수": 89860,
        "완치자수": 1546575,
        "확진자증가수": 37535,
        "사망자증가수": 599
    },
    {
        "Name": "프랑스",
        "확진자수": 2914725,
        "사망자수": 70686,
        "완치자수": 208071,
        "확진자증가수": 3736,
        "사망자증가수": 403
    },
    {
        "Name": "터키",
        "확진자수": 2392963,
        "사망자수": 24161,
        "완치자수": 2270769,
        "확진자증가수": 5862,
        "사망자증가수": 164
    },
    {
        "Name": "이탈리아",
        "확진자수": 2390101,
        "사망자수": 82554,
        "완치자수": 1760489,
        "확진자증가수": 8824,
        "사망자증가수": 377
    },
    {
        "Name": "스페인",
        "확진자수": 2336451,
        "사망자수": 53769,
        "완치자수": "N/A",
        "확진자증가수": 33800,
        "사망자증가수": 151
    },
    {
        "Name": "독일",
        "확진자수": 2057568,
        "사망자수": 47877,
        "완치자수": 1691700,
        "확진자증가수": 7184,
        "사망자증가수": 437
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1908413,
        "사망자수": 48631,
        "완치자수": 1729633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1799243,
        "사망자수": 45407,
        "완치자수": 1583465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1337926,
        "사망자수": 37105,
        "완치자수": 1098441,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1336217,
        "사망자수": 56886,
        "완치자수": 1125499,
        "확진자증가수": 5806,
        "사망자증가수": 83
    },
    {
        "Name": "페루",
        "확진자수": 1064909,
        "사망자수": 38871,
        "완치자수": 982111,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 917308,
        "사망자수": 13056,
        "완치자수": "N/A",
        "확진자증가수": 4754,
        "사망자증가수": 50
    },
    {
        "Name": "캐나다",
        "확진자수": 712949,
        "사망자수": 18074,
        "완치자수": 620558,
        "확진자증가수": 4330,
        "사망자증가수": 60
    },
    {
        "Name": "벨기에",
        "확진자수": 678839,
        "사망자수": 20435,
        "완치자수": 46959,
        "확진자증가수": 1630,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 557563,
        "사망자수": 4040,
        "완치자수": 471991,
        "확진자증가수": 9231,
        "사망자증가수": 35
    },
    {
        "Name": "포르투갈",
        "확진자수": 556503,
        "사망자수": 9028,
        "완치자수": 411589,
        "확진자증가수": 6702,
        "사망자증가수": 167
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 499931,
        "사망자수": 8728,
        "완치자수": 317600,
        "확진자증가수": 4703,
        "사망자증가수": 46
    },
    {
        "Name": "오스트리아",
        "확진자수": 394939,
        "사망자수": 7122,
        "완치자수": 370865,
        "확진자증가수": 1161,
        "사망자증가수": 40
    },
    {
        "Name": "중국",
        "확진자수": 88336,
        "사망자수": 4635,
        "완치자수": 82400,
        "확진자증가수": 109,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 72729,
        "사망자수": 1264,
        "완치자수": 58723,
        "확진자증가수": 389,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 58883,
        "사망자수": 521,
        "완치자수": 46611,
        "확진자증가수": 232,
        "사망자증가수": 4
    }
];