var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 28641398,
        "확진자증가수": 304103,
        "사망자증가수": 5683
    },
    {
        "Name": "미국",
        "확진자수": 6636247,
        "확진자증가수": 46600,
        "사망자증가수": 1094
    },
    {
        "Name": "브라질",
        "확진자수": 4283978,
        "확진자증가수": 44215,
        "사망자증가수": 899
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "확진자증가수": 4708,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 397801,
        "확진자증가수": 2313,
        "사망자증가수": 115
    },
    {
        "Name": "프랑스",
        "확진자수": 363350,
        "확진자증가수": 9406,
        "사망자증가수": 80
    },
    {
        "Name": "영국",
        "확진자수": 361677,
        "확진자증가수": 3539,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 288126,
        "확진자증가수": 1671,
        "사망자증가수": 56
    },
    {
        "Name": "이탈리아",
        "확진자수": 284796,
        "확진자증가수": 1616,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 259725,
        "확진자증가수": 1618,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 148564,
        "확진자증가수": 3038,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 135626,
        "확진자증가수": 702,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 90568,
        "확진자증가수": 877,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 85168,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 79781,
        "확진자증가수": 1270,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 62813,
        "확진자증가수": 687,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 46239,
        "확진자증가수": 528,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 31827,
        "확진자증가수": 580,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 21919,
        "확진자증가수": 176,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 12003,
        "확진자증가수": 137,
        "사망자증가수": 0
    }
];