var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 137249434,
        "확진자증가수": 588258,
        "사망자증가수": 8803
    },
    {
        "Name": "미국",
        "확진자수": 31990143,
        "확진자증가수": 56522,
        "사망자증가수": 460
    },
    {
        "Name": "인도",
        "확진자수": 13686073,
        "확진자증가수": 160694,
        "사망자증가수": 880
    },
    {
        "Name": "브라질",
        "확진자수": 13521409,
        "확진자증가수": 38866,
        "사망자증가수": 1738
    },
    {
        "Name": "프랑스",
        "확진자수": 5067216,
        "확진자증가수": 8536,
        "사망자증가수": 385
    },
    {
        "Name": "러시아",
        "확진자수": 4649710,
        "확진자증가수": 8320,
        "사망자증가수": 277
    },
    {
        "Name": "영국",
        "확진자수": 4373343,
        "확진자증가수": 3568,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 3903573,
        "확진자증가수": 54562,
        "사망자증가수": 243
    },
    {
        "Name": "이탈리아",
        "확진자수": 3779594,
        "확진자증가수": 9789,
        "사망자증가수": 358
    },
    {
        "Name": "스페인",
        "확진자수": 3370256,
        "확진자증가수": 7446,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 3021064,
        "확진자증가수": 11523,
        "사망자증가수": 146
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2552937,
        "확진자증가수": 16739,
        "사망자증가수": 267
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2551999,
        "확진자증가수": 19437,
        "사망자증가수": 178
    },
    {
        "Name": "이란",
        "확진자수": 2093452,
        "확진자증가수": 23311,
        "사망자증가수": 274
    },
    {
        "Name": "페루",
        "확진자수": 1653320,
        "확진자증가수": 5626,
        "사망자증가수": 327
    },
    {
        "Name": "남아프리카",
        "확진자수": 1559113,
        "확진자증가수": 655,
        "사망자증가수": 34
    },
    {
        "Name": "네덜란드",
        "확진자수": 1357340,
        "확진자증가수": 6675,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 1071016,
        "확진자증가수": 10858,
        "사망자증가수": 41
    },
    {
        "Name": "벨기에",
        "확진자수": 925476,
        "확진자증가수": 2989,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 836158,
        "확진자증가수": 225,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 827765,
        "확진자증가수": 271,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 623126,
        "확진자증가수": 5583,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 578950,
        "확진자증가수": 1943,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 110146,
        "확진자증가수": 587,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 104269,
        "확진자증가수": 648,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90426,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];