var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 129639959,
        "사망자수": 2830962,
        "완치자수": 104519749,
        "확진자증가수": 175833,
        "사망자증가수": 3404
    },
    {
        "Name": "미국",
        "확진자수": 31167777,
        "사망자수": 565266,
        "완치자수": 23673890,
        "확진자증가수": 1433,
        "사망자증가수": 10
    },
    {
        "Name": "브라질",
        "확진자수": 12753258,
        "사망자수": 321886,
        "완치자수": 11169937,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12221665,
        "사망자수": 162960,
        "완치자수": 11474683,
        "확진자증가수": 996,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4644423,
        "사망자수": 95640,
        "완치자수": 294638,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4554264,
        "사망자수": 99233,
        "완치자수": 4176419,
        "확진자증가수": 9169,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4345788,
        "사망자수": 126713,
        "완치자수": 3847351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3584899,
        "사망자수": 109346,
        "완치자수": 2913045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3317182,
        "사망자수": 31537,
        "완치자수": 3014226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3284353,
        "사망자수": 75459,
        "완치자수": 3042352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2830335,
        "사망자수": 77039,
        "완치자수": 2535000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2406377,
        "사망자수": 63422,
        "완치자수": 2285515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2348821,
        "사망자수": 55858,
        "완치자수": 2102616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1897314,
        "사망자수": 62759,
        "완치자수": 1626144,
        "확진자증가수": 11750,
        "사망자증가수": 94
    },
    {
        "Name": "페루",
        "확진자수": 1548807,
        "사망자수": 52008,
        "완치자수": 1468457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1548157,
        "사망자수": 52846,
        "완치자수": 1474319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1280443,
        "사망자수": 16559,
        "완치자수": "N/A",
        "확진자증가수": 7827,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 982116,
        "사망자수": 22959,
        "완치자수": 911293,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 882453,
        "사망자수": 23016,
        "완치자수": 57110,
        "확진자증가수": 5611,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 833281,
        "사망자수": 6214,
        "완치자수": 819867,
        "확진자증가수": 176,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 821722,
        "사망자수": 16848,
        "완치자수": 778210,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 813191,
        "사망자수": 13498,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 603092,
        "사망자수": 10344,
        "완치자수": 548375,
        "확진자증가수": 1968,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 549592,
        "사망자수": 9368,
        "완치자수": 503729,
        "확진자증가수": 3363,
        "사망자증가수": 29
    },
    {
        "Name": "한국",
        "확진자수": 103639,
        "사망자수": 1735,
        "완치자수": 95439,
        "확진자증가수": 551,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 96079,
        "사망자수": 673,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90217,
        "사망자수": 4636,
        "완치자수": 85394,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];