var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1361538,
        "사망자수": 76315,
        "완치자수": 293617,
        "확진자증가수": 15534,
        "사망자증가수": 1661
    },
    {
        "Name": "미국",
        "확진자수": 367659,
        "사망자수": 10943,
        "완치자수": 19814,
        "확진자증가수": 655,
        "사망자증가수": 72
    },
    {
        "Name": "스페인",
        "확진자수": 140510,
        "사망자수": 13798,
        "완치자수": 43208,
        "확진자증가수": 3835,
        "사망자증가수": 457
    },
    {
        "Name": "이탈리아",
        "확진자수": 132547,
        "사망자수": 16523,
        "완치자수": 22837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 103375,
        "사망자수": 1810,
        "완치자수": 36081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 98010,
        "사망자수": 8911,
        "완치자수": 17250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 62589,
        "사망자수": 3872,
        "완치자수": 27039,
        "확진자증가수": 2089,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "사망자수": 5373,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 30217,
        "사망자수": 649,
        "완치자수": 1326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 22242,
        "사망자수": 787,
        "완치자수": 8056,
        "확진자증가수": 585,
        "사망자증가수": 22
    },
    {
        "Name": "벨기에",
        "확진자수": 22194,
        "사망자수": 2035,
        "완치자수": 4157,
        "확진자증가수": 1380,
        "사망자증가수": 403
    },
    {
        "Name": "네덜란드",
        "확진자수": 19580,
        "사망자수": 2101,
        "완치자수": 250,
        "확진자증가수": 777,
        "사망자증가수": 234
    },
    {
        "Name": "캐나다",
        "확진자수": 16667,
        "사망자수": 323,
        "완치자수": 3616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 12488,
        "사망자수": 243,
        "완치자수": 4046,
        "확진자증가수": 191,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 12442,
        "사망자수": 345,
        "완치자수": 184,
        "확진자증가수": 712,
        "사망자증가수": 34
    },
    {
        "Name": "브라질",
        "확진자수": 12240,
        "사망자수": 566,
        "완치자수": 127,
        "확진자증가수": 57,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10331,
        "사망자수": 192,
        "완치자수": 6694,
        "확진자증가수": 47,
        "사망자증가수": 6
    }
];