var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 229032297,
        "사망자수": 4702114,
        "완치자수": 205651171,
        "확진자증가수": 122592,
        "사망자증가수": 2904
    },
    {
        "Name": "미국",
        "확진자수": 42866805,
        "사망자수": 691562,
        "완치자수": 32483226,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33448163,
        "사망자수": 444869,
        "완치자수": 32671167,
        "확진자증가수": 1153,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21230325,
        "사망자수": 590547,
        "완치자수": 20280294,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7400739,
        "사망자수": 135147,
        "완치자수": 5958691,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7274928,
        "사망자수": 198218,
        "완치자수": 6498682,
        "확진자증가수": 20174,
        "사망자증가수": 793
    },
    {
        "Name": "프랑스",
        "확진자수": 6949519,
        "사망자수": 116002,
        "완치자수": 6626486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6820861,
        "사망자수": 61361,
        "완치자수": 6309910,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5424835,
        "사망자수": 117182,
        "완치자수": 4764998,
        "확진자증가수": 15975,
        "사망자증가수": 391
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5238610,
        "사망자수": 114367,
        "완치자수": 5093351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4939251,
        "사망자수": 125860,
        "완치자수": 4777796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4929546,
        "사망자수": 85783,
        "완치자수": 4633527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4632275,
        "사망자수": 130284,
        "완치자수": 4388951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4146128,
        "사망자수": 93555,
        "완치자수": 3882700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2880349,
        "사망자수": 86116,
        "완치자수": 2728961,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2166419,
        "사망자수": 198976,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1983252,
        "사망자수": 18111,
        "완치자수": 1893588,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1571327,
        "사망자수": 27384,
        "완치자수": 1498486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1221713,
        "사망자수": 7511,
        "완치자수": 1130393,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1219814,
        "사망자수": 25497,
        "완치자수": 1133872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "사망자수": 14734,
        "완치자수": 1101847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1061371,
        "사망자수": 17902,
        "완치자수": 1009517,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 823074,
        "사망자수": 11010,
        "완치자수": 736388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 724035,
        "사망자수": 10895,
        "완치자수": 689927,
        "확진자증가수": 1678,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 285931,
        "사망자수": 2404,
        "완치자수": 257449,
        "확진자증가수": 1909,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 181765,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95689,
        "사망자수": 4636,
        "완치자수": 90126,
        "확진자증가수": 66,
        "사망자증가수": 0
    }
];