var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 5494455,
        "확진자증가수": 96505,
        "사망자증가수": 2826
    },
    {
        "Name": "미국",
        "확진자수": 1686436,
        "확진자증가수": 19608,
        "사망자증가수": 617
    },
    {
        "Name": "브라질",
        "확진자수": 363618,
        "확진자증가수": 16220,
        "사망자증가수": 703
    },
    {
        "Name": "스페인",
        "확진자수": 282852,
        "확진자증가수": 482,
        "사망자증가수": 74
    },
    {
        "Name": "영국",
        "확진자수": 259559,
        "확진자증가수": 2405,
        "사망자증가수": 118
    },
    {
        "Name": "이탈리아",
        "확진자수": 229858,
        "확진자증가수": 531,
        "사망자증가수": 50
    },
    {
        "Name": "프랑스",
        "확진자수": 182584,
        "확진자증가수": 115,
        "사망자증가수": 35
    },
    {
        "Name": "독일",
        "확진자수": 180328,
        "확진자증가수": 342,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 156827,
        "확진자증가수": 1141,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 135701,
        "확진자증가수": 2180,
        "사망자증가수": 58
    },
    {
        "Name": "캐나다",
        "확진자수": 84699,
        "확진자증가수": 1078,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 82974,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57092,
        "확진자증가수": 282,
        "사망자증가수": 43
    },
    {
        "Name": "네덜란드",
        "확진자수": 45236,
        "확진자증가수": 172,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 33459,
        "확진자증가수": 271,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 30736,
        "확진자증가수": 11,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 30623,
        "확진자증가수": 152,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 16717,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16503,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11190,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8352,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];