var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 3136508,
        "확진자증가수": 76562,
        "사망자증가수": 6365
    },
    {
        "Name": "미국",
        "확진자수": 1035765,
        "확진자증가수": 25409,
        "사망자증가수": 2470
    },
    {
        "Name": "스페인",
        "확진자수": 232128,
        "확진자증가수": 2706,
        "사망자증가수": 301
    },
    {
        "Name": "이탈리아",
        "확진자수": 201505,
        "확진자증가수": 2091,
        "사망자증가수": 382
    },
    {
        "Name": "프랑스",
        "확진자수": 165911,
        "확진자증가수": 2638,
        "사망자증가수": 367
    },
    {
        "Name": "영국",
        "확진자수": 161145,
        "확진자증가수": 3996,
        "사망자증가수": 586
    },
    {
        "Name": "독일",
        "확진자수": 159912,
        "확진자증가수": 1154,
        "사망자증가수": 188
    },
    {
        "Name": "터키",
        "확진자수": 114653,
        "확진자증가수": 2392,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 92584,
        "확진자증가수": 1112,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82836,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 72899,
        "확진자증가수": 6398,
        "사망자증가수": 520
    },
    {
        "Name": "캐나다",
        "확진자수": 50026,
        "확진자증가수": 1526,
        "사망자증가수": 152
    },
    {
        "Name": "벨기에",
        "확진자수": 47334,
        "확진자증가수": 647,
        "사망자증가수": 124
    },
    {
        "Name": "네덜란드",
        "확진자수": 38416,
        "확진자증가수": 171,
        "사망자증가수": 48
    },
    {
        "Name": "스위스",
        "확진자수": 29264,
        "확진자증가수": 100,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 24322,
        "확진자증가수": 295,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 19621,
        "확진자증가수": 695,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 15728,
        "확진자증가수": 173,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 15357,
        "확진자증가수": 83,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 10752,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7660,
        "확진자증가수": 61,
        "사망자증가수": 1
    }
];