var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 167037730,
        "확진자증가수": 571162,
        "사망자증가수": 10831
    },
    {
        "Name": "미국",
        "확진자수": 33882333,
        "확진자증가수": 19639,
        "사망자증가수": 468
    },
    {
        "Name": "인도",
        "확진자수": 26528846,
        "확진자증가수": 243777,
        "사망자증가수": 3788
    },
    {
        "Name": "브라질",
        "확진자수": 16047439,
        "확진자증가수": 71283,
        "사망자증가수": 1764
    },
    {
        "Name": "프랑스",
        "확진자수": 5593962,
        "확진자증가수": 12611,
        "사망자증가수": 89
    },
    {
        "Name": "터키",
        "확진자수": 5178648,
        "확진자증가수": 8697,
        "사망자증가수": 231
    },
    {
        "Name": "러시아",
        "확진자수": 4992554,
        "확진자증가수": 8709,
        "사망자증가수": 386
    },
    {
        "Name": "영국",
        "확진자수": 4460446,
        "확진자증가수": 2694,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 4188190,
        "확진자증가수": 4717,
        "사망자증가수": 125
    },
    {
        "Name": "독일",
        "확진자수": 3653019,
        "확진자증가수": 6419,
        "사망자증가수": 108
    },
    {
        "Name": "스페인",
        "확진자수": 3636453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3514683,
        "확진자증가수": 32171,
        "사망자증가수": 297
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3210787,
        "확진자증가수": 18737,
        "사망자증가수": 509
    },
    {
        "Name": "이란",
        "확진자수": 2823887,
        "확진자증가수": 8005,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 1920851,
        "확진자증가수": 5285,
        "사망자증가수": 238
    },
    {
        "Name": "남아프리카",
        "확진자수": 1632571,
        "확진자증가수": 4236,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 1622810,
        "확진자증가수": 3162,
        "사망자증가수": 19
    },
    {
        "Name": "캐나다",
        "확진자수": 1355765,
        "확진자증가수": 3644,
        "사망자증가수": 41
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1044612,
        "확진자증가수": 2906,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 844811,
        "확진자증가수": 523,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839308,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 640876,
        "확진자증가수": 583,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 135344,
        "확진자증가수": 666,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 121963,
        "확진자증가수": 452,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90954,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];