var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 104065269,
        "사망자수": 2251128,
        "완치자수": 75914582,
        "확진자증가수": 133701,
        "사망자증가수": 3833
    },
    {
        "Name": "미국",
        "확진자수": 26916747,
        "사망자수": 454328,
        "완치자수": 16633030,
        "확진자증가수": 5372,
        "사망자증가수": 115
    },
    {
        "Name": "인도",
        "확진자수": 10775617,
        "사망자수": 154575,
        "완치자수": 10456635,
        "확진자증가수": 8411,
        "사망자증가수": 53
    },
    {
        "Name": "브라질",
        "확진자수": 9230016,
        "사망자수": 225143,
        "완치자수": 8077967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3884730,
        "사망자수": 74158,
        "완치자수": 3340545,
        "확진자증가수": 16643,
        "사망자증가수": 539
    },
    {
        "Name": "영국",
        "확진자수": 3835783,
        "사망자수": 106564,
        "완치자수": 1767972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3201461,
        "사망자수": 76512,
        "완치자수": 225319,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2852729,
        "사망자수": 59081,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2560957,
        "사망자수": 88845,
        "완치자수": 2024523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2485182,
        "사망자수": 26117,
        "완치자수": 2370431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2233973,
        "사망자수": 58614,
        "완치자수": 1954000,
        "확진자증가수": 1657,
        "사망자증가수": 218
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2104506,
        "사망자수": 54272,
        "완치자수": 1954674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1933853,
        "사망자수": 48249,
        "완치자수": 1729999,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1456309,
        "사망자수": 44399,
        "완치자수": 1306022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1431416,
        "사망자수": 58110,
        "완치자수": 1223197,
        "확진자증가수": 6820,
        "사망자증가수": 72
    },
    {
        "Name": "페루",
        "확진자수": 1142716,
        "사망자수": 41181,
        "완치자수": 1057145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 985224,
        "사망자수": 14108,
        "완치자수": "N/A",
        "확진자증가수": 3561,
        "사망자증가수": 83
    },
    {
        "Name": "캐나다",
        "확진자수": 784334,
        "사망자수": 20150,
        "완치자수": 714005,
        "확진자증가수": 745,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 731861,
        "사망자수": 13017,
        "완치자수": 551956,
        "확진자증가수": 5540,
        "사망자증가수": 260
    },
    {
        "Name": "벨기에",
        "확진자수": 711417,
        "사망자수": 21124,
        "완치자수": 49061,
        "확진자증가수": 1264,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 656016,
        "사망자수": 4863,
        "완치자수": 579822,
        "확진자증가수": 3770,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 576606,
        "사망자수": 11815,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 37
    },
    {
        "Name": "스위스",
        "확진자수": 526728,
        "사망자수": 9471,
        "완치자수": 317600,
        "확진자증가수": 1633,
        "사망자증가수": 19
    },
    {
        "Name": "오스트리아",
        "확진자수": 416763,
        "사망자수": 7847,
        "완치자수": 395316,
        "확진자증가수": 1241,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 89594,
        "사망자수": 4636,
        "완치자수": 83376,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78844,
        "사망자수": 1435,
        "완치자수": 68775,
        "확진자증가수": 336,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 63430,
        "사망자수": 568,
        "완치자수": 57004,
        "확진자증가수": 168,
        "사망자증가수": 1
    }
];