var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 10075115,
        "확진자증가수": 176568,
        "사망자증가수": 4547
    },
    {
        "Name": "미국",
        "확진자수": 2596537,
        "확진자증가수": 43581,
        "사망자증가수": 512
    },
    {
        "Name": "브라질",
        "확진자수": 1315941,
        "확진자증가수": 35887,
        "사망자증가수": 994
    },
    {
        "Name": "영국",
        "확진자수": 310250,
        "확진자증가수": 890,
        "사망자증가수": 100
    },
    {
        "Name": "스페인",
        "확진자수": 295549,
        "확진자증가수": 564,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 240136,
        "확진자증가수": 175,
        "사망자증가수": 8
    },
    {
        "Name": "이란",
        "확진자수": 220180,
        "확진자증가수": 2456,
        "사망자증가수": 125
    },
    {
        "Name": "터키",
        "확진자수": 195883,
        "확진자증가수": 1372,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 194689,
        "확진자증가수": 290,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162936,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 103032,
        "확진자증가수": 238,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 83483,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 65137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61209,
        "확진자증가수": 103,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 50074,
        "확진자증가수": 69,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 41189,
        "확진자증가수": 323,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 31555,
        "확진자증가수": 69,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 23421,
        "확진자증가수": 621,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 17580,
        "확진자증가수": 58,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12653,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8846,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];