var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 124303815,
        "확진자증가수": 407546,
        "사망자증가수": 7125
    },
    {
        "Name": "미국",
        "확진자수": 30577829,
        "확진자증가수": 45791,
        "사망자증가수": 638
    },
    {
        "Name": "브라질",
        "확진자수": 12051619,
        "확진자증가수": 53386,
        "사망자증가수": 1570
    },
    {
        "Name": "인도",
        "확진자수": 11686330,
        "확진자증가수": 40611,
        "사망자증가수": 197
    },
    {
        "Name": "러시아",
        "확진자수": 4466153,
        "확진자증가수": 9284,
        "사망자증가수": 361
    },
    {
        "Name": "영국",
        "확진자수": 4301925,
        "확진자증가수": 5342,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 4298395,
        "확진자증가수": 15792,
        "사망자증가수": 343
    },
    {
        "Name": "이탈리아",
        "확진자수": 3400851,
        "확진자증가수": 13820,
        "사망자증가수": 386
    },
    {
        "Name": "스페인",
        "확진자수": 3228803,
        "확진자증가수": 4420,
        "사망자증가수": 159
    },
    {
        "Name": "터키",
        "확진자수": 3035338,
        "확진자증가수": 22216,
        "사망자증가수": 117
    },
    {
        "Name": "독일",
        "확진자수": 2678262,
        "확진자증가수": 8262,
        "사망자증가수": 148
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2342278,
        "확진자증가수": 5128,
        "사망자증가수": 120
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2252172,
        "확진자증가수": 6401,
        "사망자증가수": 126
    },
    {
        "Name": "이란",
        "확진자수": 1808422,
        "확진자증가수": 7357,
        "사망자증가수": 80
    },
    {
        "Name": "남아프리카",
        "확진자수": 1538451,
        "확진자증가수": 599,
        "사망자증가수": 85
    },
    {
        "Name": "페루",
        "확진자수": 1472790,
        "확진자증가수": 6464,
        "사망자증가수": 141
    },
    {
        "Name": "네덜란드",
        "확진자수": 1207806,
        "확진자증가수": 6261,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 938719,
        "확진자증가수": 4934,
        "사망자증가수": 40
    },
    {
        "Name": "벨기에",
        "확진자수": 837006,
        "확진자증가수": 4255,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 828764,
        "확진자증가수": 992,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 817778,
        "확진자증가수": 248,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 758335,
        "확진자증가수": 2698,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 584252,
        "확진자증가수": 3643,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 516565,
        "확진자증가수": 2412,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 99075,
        "확진자증가수": 410,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90106,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 88035,
        "확진자증가수": 1096,
        "사망자증가수": 1
    }
];