var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 200936206,
        "확진자증가수": 683585,
        "사망자증가수": 10118
    },
    {
        "Name": "미국",
        "확진자수": 36176471,
        "확진자증가수": 112279,
        "사망자증가수": 656
    },
    {
        "Name": "인도",
        "확진자수": 31810782,
        "확진자증가수": 42817,
        "사망자증가수": 532
    },
    {
        "Name": "브라질",
        "확진자수": 20026533,
        "확진자증가수": 40460,
        "사망자증가수": 1118
    },
    {
        "Name": "러시아",
        "확진자수": 6356784,
        "확진자증가수": 22589,
        "사망자증가수": 790
    },
    {
        "Name": "프랑스",
        "확진자수": 6207416,
        "확진자증가수": 28784,
        "사망자증가수": 53
    },
    {
        "Name": "영국",
        "확진자수": 5952756,
        "확진자증가수": 29312,
        "사망자증가수": 119
    },
    {
        "Name": "터키",
        "확진자수": 5822487,
        "확진자증가수": 26822,
        "사망자증가수": 122
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4975616,
        "확진자증가수": 13736,
        "사망자증가수": 300
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4815063,
        "확진자증가수": 7084,
        "사망자증가수": 211
    },
    {
        "Name": "스페인",
        "확진자수": 4545184,
        "확진자증가수": 21874,
        "사망자증가수": 71
    },
    {
        "Name": "이탈리아",
        "확진자수": 4369964,
        "확진자증가수": 6596,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 4019084,
        "확진자증가수": 39357,
        "사망자증가수": 409
    },
    {
        "Name": "독일",
        "확진자수": 3785981,
        "확진자증가수": 3655,
        "사망자증가수": 32
    },
    {
        "Name": "남아프리카",
        "확진자수": 2484009,
        "확진자증가수": 13263,
        "사망자증가수": 423
    },
    {
        "Name": "페루",
        "확진자수": 2119068,
        "확진자증가수": 2416,
        "사망자증가수": 75
    },
    {
        "Name": "네덜란드",
        "확진자수": 1874856,
        "확진자증가수": 2763,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1434737,
        "확진자증가수": 955,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 1130758,
        "확진자증가수": 1740,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 1102829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 977406,
        "확진자증가수": 3203,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 885766,
        "확진자증가수": 2968,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 721777,
        "확진자증가수": 1034,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 660854,
        "확진자증가수": 592,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 203926,
        "확진자증가수": 1723,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 139218,
        "확진자증가수": 478,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 93289,
        "확진자증가수": 96,
        "사망자증가수": 0
    }
];