var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11988088,
        "사망자수": 547489,
        "완치자수": 6939378,
        "확진자증가수": 45970,
        "사망자증가수": 1834
    },
    {
        "Name": "미국",
        "확진자수": 3097602,
        "사망자수": 133994,
        "완치자수": 1355623,
        "확진자증가수": 518,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 1674655,
        "사망자수": 66868,
        "완치자수": 1117922,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 299210,
        "사망자수": 28392,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 286349,
        "사망자수": 44391,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 248379,
        "사망자수": 12084,
        "완치자수": 209463,
        "확진자증가수": 2691,
        "사망자증가수": 153
    },
    {
        "Name": "이탈리아",
        "확진자수": 241956,
        "사망자수": 34899,
        "완치자수": 192815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 207897,
        "사망자수": 5260,
        "완치자수": 185292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 198399,
        "사망자수": 9103,
        "완치자수": 182700,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 168810,
        "사망자수": 29933,
        "완치자수": 77655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 106167,
        "사망자수": 8711,
        "완치자수": 69883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83572,
        "사망자수": 4634,
        "완치자수": 78548,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73344,
        "사망자수": 5447,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62123,
        "사망자수": 9776,
        "완치자수": 17138,
        "확진자증가수": 65,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 50746,
        "사망자수": 6135,
        "완치자수": "N/A",
        "확진자증가수": 52,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 44416,
        "사망자수": 1629,
        "완치자수": 29445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 32714,
        "사망자수": 343,
        "완치자수": 18267,
        "확진자증가수": 492,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 32498,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 129,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18513,
        "사망자수": 706,
        "완치자수": 16721,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13244,
        "사망자수": 285,
        "완치자수": 11970,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8947,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];