var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33370242,
        "사망자수": 1003306,
        "완치자수": 24676337,
        "확진자증가수": 71298,
        "사망자증가수": 1148
    },
    {
        "Name": "미국",
        "확진자수": 7323655,
        "사망자수": 209488,
        "완치자수": 4561184,
        "확진자증가수": 2312,
        "사망자증가수": 35
    },
    {
        "Name": "브라질",
        "확진자수": 4732309,
        "사망자수": 141776,
        "완치자수": 4060088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "사망자수": 31232,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 538569,
        "사망자수": 31727,
        "완치자수": 94891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 449960,
        "사망자수": 25779,
        "완치자수": 376531,
        "확진자증가수": 3512,
        "사망자증가수": 190
    },
    {
        "Name": "영국",
        "확진자수": 434969,
        "사망자수": 41988,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 314433,
        "사망자수": 7997,
        "완치자수": 275630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 311364,
        "사망자수": 35851,
        "완치자수": 225190,
        "확진자증가수": 1494,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 287388,
        "사망자수": 9538,
        "완치자수": 250800,
        "확진자증가수": 1050,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 231026,
        "사망자수": 1466,
        "완치자수": 159931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 153825,
        "사망자수": 9269,
        "완치자수": 131429,
        "확진자증가수": 700,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 114540,
        "사망자수": 6380,
        "완치자수": "N/A",
        "확진자증가수": 2914,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 114179,
        "사망자수": 9980,
        "완치자수": 19275,
        "확진자증가수": 1376,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85372,
        "사망자수": 4634,
        "완치자수": 80553,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 74029,
        "사망자수": 1957,
        "완치자수": 47884,
        "확진자증가수": 425,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 52646,
        "사망자수": 2065,
        "완치자수": 42700,
        "확진자증가수": 782,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 43432,
        "사망자수": 790,
        "완치자수": 34052,
        "확진자증가수": 556,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23661,
        "사망자수": 406,
        "완치자수": 21292,
        "확진자증가수": 50,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13741,
        "사망자수": 274,
        "완치자수": 11190,
        "확진자증가수": 43,
        "사망자증가수": 4
    }
];