var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1366697,
        "사망자수": 76551,
        "완치자수": 294101,
        "확진자증가수": 20693,
        "사망자증가수": 1897
    },
    {
        "Name": "미국",
        "확진자수": 370397,
        "사망자수": 11042,
        "완치자수": 19874,
        "확진자증가수": 3393,
        "사망자증가수": 171
    },
    {
        "Name": "스페인",
        "확진자수": 140510,
        "사망자수": 13798,
        "완치자수": 43208,
        "확진자증가수": 3835,
        "사망자증가수": 457
    },
    {
        "Name": "이탈리아",
        "확진자수": 132547,
        "사망자수": 16523,
        "완치자수": 22837,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 104199,
        "사망자수": 1842,
        "완치자수": 36081,
        "확진자증가수": 824,
        "사망자증가수": 32
    },
    {
        "Name": "프랑스",
        "확진자수": 98010,
        "사망자수": 8911,
        "완치자수": 17250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 62589,
        "사망자수": 3872,
        "완치자수": 27039,
        "확진자증가수": 2089,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "사망자수": 5373,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 30217,
        "사망자수": 649,
        "완치자수": 1326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 22242,
        "사망자수": 811,
        "완치자수": 8056,
        "확진자증가수": 585,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 22194,
        "사망자수": 2035,
        "완치자수": 4157,
        "확진자증가수": 1380,
        "사망자증가수": 403
    },
    {
        "Name": "네덜란드",
        "확진자수": 19580,
        "사망자수": 2101,
        "완치자수": 250,
        "확진자증가수": 777,
        "사망자증가수": 234
    },
    {
        "Name": "캐나다",
        "확진자수": 16667,
        "사망자수": 323,
        "완치자수": 3616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 12592,
        "사망자수": 243,
        "완치자수": 4046,
        "확진자증가수": 295,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 12442,
        "사망자수": 345,
        "완치자수": 184,
        "확진자증가수": 712,
        "사망자증가수": 34
    },
    {
        "Name": "브라질",
        "확진자수": 12341,
        "사망자수": 581,
        "완치자수": 127,
        "확진자증가수": 158,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 10331,
        "사망자수": 192,
        "완치자수": 6694,
        "확진자증가수": 47,
        "사망자증가수": 6
    }
];