var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 138007031,
        "확진자증가수": 735558,
        "사망자증가수": 12882
    },
    {
        "Name": "미국",
        "확진자수": 32070784,
        "확진자증가수": 77720,
        "사망자증가수": 819
    },
    {
        "Name": "인도",
        "확진자수": 13871321,
        "확진자증가수": 185248,
        "사망자증가수": 1026
    },
    {
        "Name": "브라질",
        "확진자수": 13601566,
        "확진자증가수": 80157,
        "사망자증가수": 3687
    },
    {
        "Name": "프랑스",
        "확진자수": 5106329,
        "확진자증가수": 39113,
        "사망자증가수": 345
    },
    {
        "Name": "러시아",
        "확진자수": 4657883,
        "확진자증가수": 8173,
        "사망자증가수": 338
    },
    {
        "Name": "영국",
        "확진자수": 4375814,
        "확진자증가수": 2472,
        "사망자증가수": 23
    },
    {
        "Name": "터키",
        "확진자수": 3962760,
        "확진자증가수": 59187,
        "사망자증가수": 273
    },
    {
        "Name": "이탈리아",
        "확진자수": 3793033,
        "확진자증가수": 13447,
        "사망자증가수": 476
    },
    {
        "Name": "스페인",
        "확진자수": 3376548,
        "확진자증가수": 6292,
        "사망자증가수": 100
    },
    {
        "Name": "독일",
        "확진자수": 3031836,
        "확진자증가수": 10772,
        "사망자증가수": 298
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2579000,
        "확진자증가수": 27001,
        "사망자증가수": 217
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2569314,
        "확진자증가수": 16377,
        "사망자증가수": 326
    },
    {
        "Name": "이란",
        "확진자수": 2118212,
        "확진자증가수": 24760,
        "사망자증가수": 291
    },
    {
        "Name": "페루",
        "확진자수": 1659707,
        "확진자증가수": 6387,
        "사망자증가수": 259
    },
    {
        "Name": "남아프리카",
        "확진자수": 1559960,
        "확진자증가수": 847,
        "사망자증가수": 67
    },
    {
        "Name": "네덜란드",
        "확진자수": 1364025,
        "확진자증가수": 6685,
        "사망자증가수": 31
    },
    {
        "Name": "캐나다",
        "확진자수": 1078562,
        "확진자증가수": 7546,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 927229,
        "확진자증가수": 1753,
        "사망자증가수": 30
    },
    {
        "Name": "스웨덴",
        "확진자수": 876506,
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 836334,
        "확진자증가수": 176,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 828173,
        "확진자증가수": 408,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 625367,
        "확진자증가수": 2241,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 581263,
        "확진자증가수": 2313,
        "사망자증가수": 42
    },
    {
        "Name": "한국",
        "확진자수": 110688,
        "확진자증가수": 542,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 105008,
        "확진자증가수": 1009,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90435,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];