var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21227300,
        "사망자수": 760217,
        "완치자수": 14035731,
        "확진자증가수": 169152,
        "사망자증가수": 3498
    },
    {
        "Name": "미국",
        "확진자수": 5443453,
        "사망자수": 170963,
        "완치자수": 2852097,
        "확진자증가수": 27787,
        "사망자증가수": 548
    },
    {
        "Name": "브라질",
        "확진자수": 3238216,
        "사망자수": 105791,
        "완치자수": 2356640,
        "확진자증가수": 8595,
        "사망자증가수": 227
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 2987,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 338825,
        "사망자수": 19331,
        "완치자수": 293811,
        "확진자증가수": 2501,
        "사망자증가수": 169
    },
    {
        "Name": "영국",
        "확진자수": 313798,
        "사망자수": 41358,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 252809,
        "사망자수": 35234,
        "완치자수": 203326,
        "확진자증가수": 574,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 246861,
        "사망자수": 5934,
        "완치자수": 228980,
        "확진자증가수": 1226,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 222880,
        "사망자수": 9285,
        "완치자수": 200800,
        "확진자증가수": 611,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 212211,
        "사망자수": 30406,
        "완치자수": 83472,
        "확진자증가수": 2846,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 121414,
        "사망자수": 9019,
        "완치자수": 107793,
        "확진자증가수": 180,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 91080,
        "사망자수": 665,
        "완치자수": 66965,
        "확진자증가수": 1258,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 84786,
        "사망자수": 4634,
        "완치자수": 79462,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 76191,
        "사망자수": 9916,
        "완치자수": 17913,
        "확진자증가수": 544,
        "사망자증가수": 16
    },
    {
        "Name": "네덜란드",
        "확진자수": 61840,
        "사망자수": 6167,
        "완치자수": "N/A",
        "확진자증가수": 636,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53783,
        "사망자수": 1772,
        "완치자수": 39374,
        "확진자증가수": 235,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 37671,
        "사망자수": 1991,
        "완치자수": 32900,
        "확진자증가수": 268,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22876,
        "사망자수": 725,
        "완치자수": 20499,
        "확진자증가수": 282,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14873,
        "사망자수": 305,
        "완치자수": 13863,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9887,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 36,
        "사망자증가수": 4
    }
];