var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106515969,
        "사망자수": 2323940,
        "완치자수": 78330006,
        "확진자증가수": 187390,
        "사망자증가수": 5012
    },
    {
        "Name": "미국",
        "확진자수": 27532602,
        "사망자수": 473735,
        "완치자수": 17270468,
        "확진자증가수": 12890,
        "사망자증가수": 204
    },
    {
        "Name": "인도",
        "확진자수": 10831279,
        "사망자수": 155078,
        "완치자수": 10525343,
        "확진자증가수": 4109,
        "사망자증가수": 50
    },
    {
        "Name": "브라질",
        "확진자수": 9504996,
        "사망자수": 231234,
        "완치자수": 8363677,
        "확진자증가수": 7201,
        "사망자증가수": 165
    },
    {
        "Name": "러시아",
        "확진자수": 3967281,
        "사망자수": 76661,
        "완치자수": 3456210,
        "확진자증가수": 16048,
        "사망자증가수": 432
    },
    {
        "Name": "영국",
        "확진자수": 3945680,
        "사망자수": 112465,
        "완치자수": 1915629,
        "확진자증가수": 15845,
        "사망자증가수": 373
    },
    {
        "Name": "프랑스",
        "확진자수": 3317333,
        "사망자수": 78794,
        "완치자수": 232693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2636738,
        "사망자수": 91273,
        "완치자수": 2118441,
        "확진자증가수": 11641,
        "사망자증가수": 270
    },
    {
        "Name": "터키",
        "확진자수": 2531456,
        "사망자수": 26797,
        "완치자수": 2440706,
        "확진자증가수": 6670,
        "사망자증가수": 112
    },
    {
        "Name": "독일",
        "확진자수": 2287200,
        "사망자수": 61998,
        "완치자수": 2029200,
        "확진자증가수": 2201,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2151207,
        "사망자수": 55693,
        "완치자수": 2022331,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1976689,
        "사망자수": 49110,
        "완치자수": 1772059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1473700,
        "사망자수": 46180,
        "완치자수": 1340497,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1466435,
        "사망자수": 58469,
        "완치자수": 1253554,
        "확진자증가수": 7065,
        "사망자증가수": 57
    },
    {
        "Name": "페루",
        "확진자수": 1180478,
        "사망자수": 42121,
        "완치자수": 1089040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1005760,
        "사망자수": 14403,
        "완치자수": "N/A",
        "확진자증가수": 3934,
        "사망자증가수": 48
    },
    {
        "Name": "캐나다",
        "확진자수": 803627,
        "사망자수": 20756,
        "완치자수": 737998,
        "확진자증가수": 2570,
        "사망자증가수": 54
    },
    {
        "Name": "포르투갈",
        "확진자수": 765414,
        "사망자수": 14158,
        "완치자수": 606166,
        "확진자증가수": 3508,
        "사망자증가수": 204
    },
    {
        "Name": "벨기에",
        "확진자수": 723870,
        "사망자수": 21352,
        "완치자수": 49737,
        "확진자증가수": 2438,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 687492,
        "사망자수": 5096,
        "완치자수": 612025,
        "확진자증가수": 1909,
        "사망자증가수": 25
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9612,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 423839,
        "사망자수": 8012,
        "완치자수": 402053,
        "확진자증가수": 1317,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89692,
        "사망자수": 4636,
        "완치자수": 83880,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80896,
        "사망자수": 1471,
        "완치자수": 70865,
        "확진자증가수": 372,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64724,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 71,
        "사망자증가수": 0
    }
];