var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 20524848,
        "사망자수": 745954,
        "완치자수": 13445734,
        "확진자증가수": 13157,
        "사망자증가수": 1038
    },
    {
        "Name": "미국",
        "확진자수": 5305957,
        "사망자수": 167749,
        "완치자수": 2755348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 3112393,
        "사망자수": 103099,
        "완치자수": 2243124,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 373692,
        "사망자수": 28581,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 331189,
        "사망자수": 18800,
        "완치자수": 288620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 312789,
        "사망자수": 46628,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 251237,
        "사망자수": 35215,
        "완치자수": 202461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 243180,
        "사망자수": 5873,
        "완치자수": 226155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 219530,
        "사망자수": 9268,
        "완치자수": 199900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 204172,
        "사망자수": 30354,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 120421,
        "사망자수": 8991,
        "완치자수": 106746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 86593,
        "사망자수": 622,
        "완치자수": 60080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84737,
        "사망자수": 4634,
        "완치자수": 79342,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 83126,
        "사망자수": 5770,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 75008,
        "사망자수": 9885,
        "완치자수": 17841,
        "확진자증가수": 388,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 59973,
        "사망자수": 6159,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52945,
        "사망자수": 1761,
        "완치자수": 38760,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36895,
        "사망자수": 1990,
        "완치자수": 32400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 22245,
        "사망자수": 723,
        "완치자수": 20123,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14714,
        "사망자수": 305,
        "완치자수": 13786,
        "확진자증가수": 54,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9751,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];