var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 21492770,
        "사망자수": 766119,
        "완치자수": 14245956,
        "확진자증가수": 147592,
        "사망자증가수": 3302
    },
    {
        "Name": "미국",
        "확진자수": 5498654,
        "사망자수": 172055,
        "완치자수": 2878551,
        "확진자증가수": 22388,
        "사망자증가수": 520
    },
    {
        "Name": "브라질",
        "확진자수": 3282101,
        "사망자수": 106608,
        "완치자수": 2384302,
        "확진자증가수": 3206,
        "사망자증가수": 37
    },
    {
        "Name": "스페인",
        "확진자수": 358843,
        "사망자수": 28617,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 341070,
        "사망자수": 19492,
        "완치자수": 295630,
        "확진자증가수": 2245,
        "사망자증가수": 161
    },
    {
        "Name": "영국",
        "확진자수": 317379,
        "사망자수": 41361,
        "완치자수": "N/A",
        "확진자증가수": 1012,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 253438,
        "사망자수": 35392,
        "완치자수": 203640,
        "확진자증가수": 629,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 248117,
        "사망자수": 5955,
        "완치자수": 229972,
        "확진자증가수": 1256,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 224360,
        "사망자수": 9290,
        "완치자수": 202550,
        "확진자증가수": 586,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 212211,
        "사망자수": 30406,
        "완치자수": 83848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 121760,
        "사망자수": 9021,
        "완치자수": 108044,
        "확진자증가수": 108,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 92198,
        "사망자수": 674,
        "완치자수": 67950,
        "확진자증가수": 1118,
        "사망자증가수": 9
    },
    {
        "Name": "중국",
        "확진자수": 84808,
        "사망자수": 4634,
        "완치자수": 79519,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 84294,
        "사망자수": 5783,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 77113,
        "사망자수": 9924,
        "완치자수": 17941,
        "확진자증가수": 922,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 62495,
        "사망자수": 6169,
        "완치자수": "N/A",
        "확진자증가수": 655,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 53981,
        "사망자수": 1775,
        "완치자수": 39585,
        "확진자증가수": 198,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 37924,
        "사망자수": 1991,
        "완치자수": 33200,
        "확진자증가수": 253,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23179,
        "사망자수": 728,
        "완치자수": 20627,
        "확진자증가수": 303,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 15039,
        "사망자수": 305,
        "완치자수": 13901,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9934,
        "사망자수": 261,
        "완치자수": 8857,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];