var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6362148,
        "확진자증가수": 102898,
        "사망자증가수": 3014
    },
    {
        "Name": "미국",
        "확진자수": 1859323,
        "확진자증가수": 22153,
        "사망자증가수": 730
    },
    {
        "Name": "브라질",
        "확진자수": 529405,
        "확진자증가수": 14556,
        "사망자증가수": 732
    },
    {
        "Name": "스페인",
        "확진자수": 286718,
        "확진자증가수": 209,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 276332,
        "확진자증가수": 1570,
        "사망자증가수": 111
    },
    {
        "Name": "이탈리아",
        "확진자수": 233197,
        "확진자증가수": 200,
        "사망자증가수": 60
    },
    {
        "Name": "프랑스",
        "확진자수": 189220,
        "확진자증가수": 338,
        "사망자증가수": 31
    },
    {
        "Name": "독일",
        "확진자수": 183765,
        "확진자증가수": 271,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 164769,
        "확진자증가수": 827,
        "사망자증가수": 23
    },
    {
        "Name": "이란",
        "확진자수": 154445,
        "확진자증가수": 2979,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 91705,
        "확진자증가수": 758,
        "사망자증가수": 31
    },
    {
        "Name": "중국",
        "확진자수": 83017,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58517,
        "확진자증가수": 136,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 46545,
        "확진자증가수": 103,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 37814,
        "확진자증가수": 272,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 32700,
        "확진자증가수": 200,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 30871,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17169,
        "확진자증가수": 98,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16733,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11503,
        "확진자증가수": 35,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8446,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];