var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 7585099,
        "확진자증가수": 137887,
        "사망자증가수": 4951
    },
    {
        "Name": "미국",
        "확진자수": 2089701,
        "확진자증가수": 23300,
        "사망자증가수": 904
    },
    {
        "Name": "브라질",
        "확진자수": 805649,
        "확진자증가수": 30465,
        "사망자증가수": 1261
    },
    {
        "Name": "영국",
        "확진자수": 291409,
        "확진자증가수": 1266,
        "사망자증가수": 151
    },
    {
        "Name": "스페인",
        "확진자수": 289787,
        "확진자증가수": 427,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236142,
        "확진자증가수": 379,
        "사망자증가수": 53
    },
    {
        "Name": "독일",
        "확진자수": 186795,
        "확진자증가수": 285,
        "사망자증가수": 7
    },
    {
        "Name": "이란",
        "확진자수": 180156,
        "확진자증가수": 2218,
        "사망자증가수": 78
    },
    {
        "Name": "터키",
        "확진자수": 174023,
        "확진자증가수": 987,
        "사망자증가수": 17
    },
    {
        "Name": "프랑스",
        "확진자수": 155561,
        "확진자증가수": 425,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 97530,
        "확진자증가수": 405,
        "사망자증가수": 34
    },
    {
        "Name": "중국",
        "확진자수": 83057,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59711,
        "확진자증가수": 142,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 49479,
        "확진자증가수": 1326,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 48251,
        "확진자증가수": 164,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 35910,
        "확진자증가수": 310,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 31044,
        "확진자증가수": 33,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 18569,
        "확진자증가수": 214,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17034,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11947,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8608,
        "확진자증가수": 14,
        "사망자증가수": 3
    }
];