var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 123883784,
        "확진자증가수": 435697,
        "사망자증가수": 6155
    },
    {
        "Name": "미국",
        "확진자수": 30531214,
        "확진자증가수": 45993,
        "사망자증가수": 456
    },
    {
        "Name": "브라질",
        "확진자수": 11998233,
        "확진자증가수": 47774,
        "사망자증가수": 1259
    },
    {
        "Name": "인도",
        "확진자수": 11645719,
        "확진자증가수": 47009,
        "사망자증가수": 213
    },
    {
        "Name": "러시아",
        "확진자수": 4456869,
        "확진자증가수": 9299,
        "사망자증가수": 371
    },
    {
        "Name": "영국",
        "확진자수": 4296583,
        "확진자증가수": 5312,
        "사망자증가수": 33
    },
    {
        "Name": "프랑스",
        "확진자수": 4282603,
        "확진자증가수": 30581,
        "사망자증가수": 111
    },
    {
        "Name": "이탈리아",
        "확진자수": 3387031,
        "확진자증가수": 20149,
        "사망자증가수": 300
    },
    {
        "Name": "스페인",
        "확진자수": 3224383,
        "확진자증가수": 3049,
        "사망자증가수": 158
    },
    {
        "Name": "터키",
        "확진자수": 3013122,
        "확진자증가수": 20428,
        "사망자증가수": 102
    },
    {
        "Name": "독일",
        "확진자수": 2670000,
        "확진자증가수": 11149,
        "사망자증가수": 74
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2337150,
        "확진자증가수": 5963,
        "사망자증가수": 121
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2245771,
        "확진자증가수": 4032,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 1801065,
        "확진자증가수": 7260,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1537852,
        "확진자증가수": 1051,
        "사망자증가수": 29
    },
    {
        "Name": "페루",
        "확진자수": 1466326,
        "확진자증가수": 5547,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 1201545,
        "확진자증가수": 6965,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 933785,
        "확진자증가수": 3269,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 832751,
        "확진자증가수": 4810,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 827772,
        "확진자증가수": 552,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 817530,
        "확진자증가수": 450,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 514153,
        "확진자증가수": 2713,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 98665,
        "확진자증가수": 456,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90099,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 86939,
        "확진자증가수": 577,
        "사망자증가수": 0
    }
];