var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4476816,
        "사망자수": 299928,
        "완치자수": 1679817,
        "확진자증가수": 51160,
        "사망자증가수": 2163
    },
    {
        "Name": "미국",
        "확진자수": 1435814,
        "사망자수": 85435,
        "완치자수": 310695,
        "확진자증가수": 5466,
        "사망자증가수": 238
    },
    {
        "Name": "스페인",
        "확진자수": 272646,
        "사망자수": 27321,
        "완치자수": 186480,
        "확진자증가수": 1551,
        "사망자증가수": 217
    },
    {
        "Name": "영국",
        "확진자수": 233151,
        "사망자수": 33614,
        "완치자수": "N/A",
        "확진자증가수": 3446,
        "사망자증가수": 428
    },
    {
        "Name": "이탈리아",
        "확진자수": 222104,
        "사망자수": 31106,
        "완치자수": 112541,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 196158,
        "사망자수": 13551,
        "완치자수": 78424,
        "확진자증가수": 7001,
        "사망자증가수": 393
    },
    {
        "Name": "프랑스",
        "확진자수": 178060,
        "사망자수": 27074,
        "완치자수": 58673,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 174284,
        "사망자수": 7868,
        "완치자수": 150300,
        "확진자증가수": 186,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 143114,
        "사망자수": 3952,
        "완치자수": 101715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 114533,
        "사망자수": 6854,
        "완치자수": 90539,
        "확진자증가수": 1808,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82929,
        "사망자수": 4633,
        "완치자수": 78195,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 72278,
        "사망자수": 5302,
        "완치자수": 35164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 54288,
        "사망자수": 8903,
        "완치자수": 14111,
        "확진자증가수": 307,
        "사망자증가수": 60
    },
    {
        "Name": "네덜란드",
        "확진자수": 43481,
        "사망자수": 5590,
        "완치자수": "N/A",
        "확진자증가수": 270,
        "사망자증가수": 28
    },
    {
        "Name": "스위스",
        "확진자수": 30463,
        "사망자수": 1872,
        "완치자수": 27100,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 28582,
        "사망자수": 3529,
        "완치자수": 4971,
        "확진자증가수": 673,
        "사망자증가수": 69
    },
    {
        "Name": "포르투갈",
        "확진자수": 28319,
        "사망자수": 1184,
        "완치자수": 3198,
        "확진자증가수": 187,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 16567,
        "사망자수": 264,
        "완치자수": 12364,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16058,
        "사망자수": 626,
        "완치자수": 14405,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10991,
        "사망자수": 260,
        "완치자수": 9762,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8187,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 12,
        "사망자증가수": 3
    }
];