var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 2330766,
        "확진자증가수": 81903,
        "사망자증가수": 5909
    },
    {
        "Name": "미국",
        "확진자수": 738792,
        "확진자증가수": 29057,
        "사망자증가수": 1867
    },
    {
        "Name": "스페인",
        "확진자수": 194416,
        "확진자증가수": 3577,
        "사망자증가수": 41
    },
    {
        "Name": "이탈리아",
        "확진자수": 175925,
        "확진자증가수": 3491,
        "사망자증가수": 482
    },
    {
        "Name": "프랑스",
        "확진자수": 151793,
        "확진자증가수": 3824,
        "사망자증가수": 642
    },
    {
        "Name": "독일",
        "확진자수": 143724,
        "확진자증가수": 2327,
        "사망자증가수": 186
    },
    {
        "Name": "영국",
        "확진자수": 114217,
        "확진자증가수": 5525,
        "사망자증가수": 888
    },
    {
        "Name": "중국",
        "확진자수": 82719,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 82329,
        "확진자증가수": 3783,
        "사망자증가수": 121
    },
    {
        "Name": "이란",
        "확진자수": 80868,
        "확진자증가수": 1374,
        "사망자증가수": 73
    },
    {
        "Name": "벨기에",
        "확진자수": 37183,
        "확진자증가수": 1045,
        "사망자증가수": 290
    },
    {
        "Name": "브라질",
        "확진자수": 36722,
        "확진자증가수": 3040,
        "사망자증가수": 220
    },
    {
        "Name": "캐나다",
        "확진자수": 33383,
        "확진자증가수": 1456,
        "사망자증가수": 160
    },
    {
        "Name": "네덜란드",
        "확진자수": 31589,
        "확진자증가수": 1140,
        "사망자증가수": 142
    },
    {
        "Name": "스위스",
        "확진자수": 27404,
        "확진자증가수": 326,
        "사망자증가수": 41
    },
    {
        "Name": "포르투갈",
        "확진자수": 19685,
        "확진자증가수": 663,
        "사망자증가수": 30
    },
    {
        "Name": "오스트리아",
        "확진자수": 14671,
        "확진자증가수": 76,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 13822,
        "확진자증가수": 606,
        "사망자증가수": 111
    },
    {
        "Name": "이스라엘",
        "확진자수": 13265,
        "확진자증가수": 283,
        "사망자증가수": 13
    },
    {
        "Name": "한국",
        "확진자수": 10653,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7036,
        "확진자증가수": 99,
        "사망자증가수": 3
    }
];