var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19703166,
        "사망자수": 727031,
        "완치자수": 12643677,
        "확진자증가수": 170634,
        "사망자증가수": 3847
    },
    {
        "Name": "미국",
        "확진자수": 5120970,
        "사망자수": 164577,
        "완치자수": 2620156,
        "확진자증가수": 25446,
        "사망자증가수": 483
    },
    {
        "Name": "브라질",
        "확진자수": 2988796,
        "사망자수": 100240,
        "완치자수": 2068394,
        "확진자증가수": 21732,
        "사망자증가수": 538
    },
    {
        "Name": "스페인",
        "확진자수": 361442,
        "사망자수": 28503,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 324692,
        "사망자수": 18264,
        "완치자수": 282122,
        "확진자증가수": 2125,
        "사망자증가수": 132
    },
    {
        "Name": "영국",
        "확진자수": 309763,
        "사망자수": 46566,
        "완치자수": "N/A",
        "확진자증가수": 758,
        "사망자증가수": 55
    },
    {
        "Name": "이탈리아",
        "확진자수": 250103,
        "사망자수": 35203,
        "완치자수": 201947,
        "확진자증가수": 347,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 239622,
        "사망자수": 5829,
        "완치자수": 222656,
        "확진자증가수": 1172,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 216692,
        "사망자수": 9259,
        "완치자수": 197400,
        "확진자증가수": 377,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 197921,
        "사망자수": 30324,
        "완치자수": 82836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 118985,
        "사망자수": 8970,
        "완치자수": 103435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84596,
        "사망자수": 4634,
        "완치자수": 79123,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82323,
        "사망자수": 5763,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 82279,
        "사망자수": 592,
        "완치자수": 57068,
        "확진자증가수": 1288,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 72784,
        "사망자수": 9866,
        "완치자수": 17728,
        "확진자증가수": 768,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 57987,
        "사망자수": 6157,
        "완치자수": "N/A",
        "확진자증가수": 486,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 52537,
        "사망자수": 1750,
        "완치자수": 38364,
        "확진자증가수": 186,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 36451,
        "사망자수": 1986,
        "완치자수": 31900,
        "확진자증가수": 182,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21919,
        "사망자수": 721,
        "완치자수": 19812,
        "확진자증가수": 82,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14562,
        "사망자수": 304,
        "완치자수": 13629,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9568,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];