var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 116645260,
        "사망자수": 2590922,
        "완치자수": 92253185,
        "확진자증가수": 432125,
        "사망자증가수": 9271
    },
    {
        "Name": "미국",
        "확진자수": 29589257,
        "사망자수": 535403,
        "완치자수": 20178184,
        "확진자증가수": 62834,
        "사망자증가수": 1630
    },
    {
        "Name": "인도",
        "확진자수": 11191864,
        "사망자수": 157693,
        "완치자수": 10852174,
        "확진자증가수": 18292,
        "사망자증가수": 109
    },
    {
        "Name": "브라질",
        "확진자수": 10871843,
        "사망자수": 262948,
        "완치자수": 9671410,
        "확진자증가수": 75337,
        "사망자증가수": 1760
    },
    {
        "Name": "러시아",
        "확진자수": 4301159,
        "사망자수": 88285,
        "완치자수": 3885321,
        "확진자증가수": 11024,
        "사망자증가수": 462
    },
    {
        "Name": "영국",
        "확진자수": 4207304,
        "사망자수": 124261,
        "완치자수": 3144567,
        "확진자증가수": 5947,
        "사망자증가수": 236
    },
    {
        "Name": "프랑스",
        "확진자수": 3859102,
        "사망자수": 88274,
        "완치자수": 263919,
        "확진자증가수": 23507,
        "사망자증가수": 305
    },
    {
        "Name": "스페인",
        "확진자수": 3149012,
        "사망자수": 71138,
        "완치자수": 2744664,
        "확진자증가수": 6654,
        "사망자증가수": 637
    },
    {
        "Name": "이탈리아",
        "확진자수": 3023129,
        "사망자수": 99271,
        "완치자수": 2467388,
        "확진자증가수": 24036,
        "사망자증가수": 297
    },
    {
        "Name": "터키",
        "확진자수": 2757460,
        "사망자수": 28901,
        "완치자수": 2608848,
        "확진자증가수": 11302,
        "사망자증가수": 62
    },
    {
        "Name": "독일",
        "확진자수": 2493887,
        "사망자수": 72297,
        "완치자수": 2292100,
        "확진자증가수": 9581,
        "사망자증가수": 290
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2269582,
        "사망자수": 60300,
        "완치자수": 2168149,
        "확진자증가수": 3371,
        "사망자증가수": 111
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2141854,
        "사망자수": 52784,
        "완치자수": 1934845,
        "확진자증가수": 7891,
        "사망자증가수": 140
    },
    {
        "Name": "이란",
        "확진자수": 1673470,
        "사망자수": 60512,
        "완치자수": 1428008,
        "확진자증가수": 8367,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1518979,
        "사망자수": 50566,
        "완치자수": 1437050,
        "확진자증가수": 1313,
        "사망자증가수": 104
    },
    {
        "Name": "페루",
        "확진자수": 1349847,
        "사망자수": 47306,
        "완치자수": 1250047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1110213,
        "사망자수": 15762,
        "완치자수": "N/A",
        "확진자증가수": 4669,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 881761,
        "사망자수": 22192,
        "완치자수": 829423,
        "확진자증가수": 3370,
        "사망자증가수": 41
    },
    {
        "Name": "포르투갈",
        "확진자수": 808405,
        "사망자수": 16486,
        "완치자수": 728659,
        "확진자증가수": 949,
        "사망자증가수": 28
    },
    {
        "Name": "이스라엘",
        "확진자수": 796465,
        "사망자수": 5834,
        "완치자수": 750661,
        "확진자증가수": 3058,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 780251,
        "사망자수": 22196,
        "완치자수": 53027,
        "확진자증가수": 2643,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 562290,
        "사망자수": 10041,
        "완치자수": 518582,
        "확진자증가수": 1222,
        "사망자증가수": 19
    },
    {
        "Name": "오스트리아",
        "확진자수": 470314,
        "사망자수": 8669,
        "완치자수": 439101,
        "확진자증가수": 2668,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 91638,
        "사망자수": 1627,
        "완치자수": 82560,
        "확진자증가수": 398,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 89952,
        "사망자수": 4636,
        "완치자수": 85138,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 74183,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 690,
        "사망자증가수": 0
    }
];