var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 24051270,
        "확진자증가수": 248246,
        "사망자증가수": 6052
    },
    {
        "Name": "미국",
        "확진자수": 5955728,
        "확진자증가수": 40098,
        "사망자증가수": 1290
    },
    {
        "Name": "브라질",
        "확진자수": 3674176,
        "확진자증가수": 46959,
        "사망자증가수": 1215
    },
    {
        "Name": "스페인",
        "확진자수": 423224,
        "확진자증가수": 2415,
        "사망자증가수": 52
    },
    {
        "Name": "이란",
        "확진자수": 363363,
        "확진자증가수": 2213,
        "사망자증가수": 125
    },
    {
        "Name": "영국",
        "확진자수": 327798,
        "확진자증가수": 1184,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 261194,
        "확진자증가수": 1502,
        "사망자증가수": 24
    },
    {
        "Name": "이탈리아",
        "확진자수": 261173,
        "확진자증가수": 876,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 248158,
        "확진자증가수": 3304,
        "사망자증가수": 16
    },
    {
        "Name": "독일",
        "확진자수": 237572,
        "확진자증가수": 1455,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 125969,
        "확진자증가수": 322,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 106460,
        "확진자증가수": 1988,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 87072,
        "확진자증가수": 160,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84981,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82092,
        "확진자증가수": 156,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 67543,
        "확진자증가수": 415,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 55912,
        "확진자증가수": 192,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 40262,
        "확진자증가수": 202,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 25706,
        "확진자증가수": 211,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 17945,
        "확진자증가수": 280,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10454,
        "확진자증가수": 59,
        "사망자증가수": 0
    }
];