var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 132529228,
        "사망자수": 2876102,
        "완치자수": 106839221,
        "확진자증가수": 96907,
        "사망자증가수": 2691
    },
    {
        "Name": "미국",
        "확진자수": 31496976,
        "사망자수": 569282,
        "완치자수": 24058562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 13023189,
        "사망자수": 333153,
        "완치자수": 11436189,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12686049,
        "사망자수": 165577,
        "완치자수": 11732279,
        "확진자증가수": 1572,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4833263,
        "사망자수": 96875,
        "완치자수": 300064,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4597868,
        "사망자수": 101106,
        "완치자수": 4220035,
        "확진자증가수": 8328,
        "사망자증가수": 389
    },
    {
        "Name": "영국",
        "확진자수": 4362150,
        "사망자수": 126862,
        "완치자수": 3912562,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3678944,
        "사망자수": 111326,
        "완치자수": 2997522,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3529601,
        "사망자수": 32456,
        "완치자수": 3130977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3311325,
        "사망자수": 75783,
        "완치자수": 3077296,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2903036,
        "사망자수": 77630,
        "완치자수": 2597100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2456409,
        "사망자수": 64293,
        "완치자수": 2325833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2407159,
        "사망자수": 56471,
        "완치자수": 2153509,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1963394,
        "사망자수": 63506,
        "완치자수": 1667079,
        "확진자증가수": 17430,
        "사망자증가수": 174
    },
    {
        "Name": "페루",
        "확진자수": 1590209,
        "사망자수": 53138,
        "완치자수": 1509493,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1552416,
        "사망자수": 52995,
        "완치자수": 1478088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1307466,
        "사망자수": 16629,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1014374,
        "사망자수": 23118,
        "완치자수": 932582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 902964,
        "사망자수": 23202,
        "완치자수": 58369,
        "확진자증가수": 1968,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 834993,
        "사망자수": 13533,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "이스라엘",
        "확진자수": 834822,
        "사망자수": 6253,
        "완치자수": 823527,
        "확진자증가수": 219,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 823494,
        "사망자수": 16885,
        "완치자수": 780643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 605342,
        "사망자수": 10377,
        "완치자수": 548375,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 562907,
        "사망자수": 9517,
        "완치자수": 519202,
        "확진자증가수": 1935,
        "사망자증가수": 35
    },
    {
        "Name": "한국",
        "확진자수": 106230,
        "사망자수": 1752,
        "완치자수": 97363,
        "확진자증가수": 478,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 99249,
        "사망자수": 676,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90329,
        "사망자수": 4636,
        "완치자수": 85449,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];