var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15175681,
        "사망자수": 621722,
        "완치자수": 9172234,
        "확진자증가수": 90598,
        "사망자증가수": 3218
    },
    {
        "Name": "미국",
        "확진자수": 4046552,
        "사망자수": 145271,
        "완치자수": 1889285,
        "확진자증가수": 17983,
        "사망자증가수": 318
    },
    {
        "Name": "브라질",
        "확진자수": 2167988,
        "사망자수": 81628,
        "완치자수": 1465970,
        "확진자증가수": 1456,
        "사망자증가수": 31
    },
    {
        "Name": "스페인",
        "확진자수": 313274,
        "사망자수": 28424,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 296377,
        "사망자수": 45501,
        "완치자수": "N/A",
        "확진자증가수": 560,
        "사망자증가수": 79
    },
    {
        "Name": "이란",
        "확진자수": 281413,
        "사망자수": 14853,
        "완치자수": 244840,
        "확진자증가수": 2586,
        "사망자증가수": 219
    },
    {
        "Name": "이탈리아",
        "확진자수": 245032,
        "사망자수": 35082,
        "완치자수": 197628,
        "확진자증가수": 280,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 221500,
        "사망자수": 5526,
        "완치자수": 204011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 204153,
        "사망자수": 9180,
        "완치자수": 188600,
        "확진자증가수": 263,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 177338,
        "사망자수": 30165,
        "완치자수": 79734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 111697,
        "사망자수": 8862,
        "완치자수": 97757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83707,
        "사망자수": 4634,
        "완치자수": 78840,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78504,
        "사망자수": 5667,
        "완치자수": "N/A",
        "확진자증가수": 132,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 64258,
        "사망자수": 9805,
        "완치자수": 17330,
        "확진자증가수": 164,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 54663,
        "사망자수": 430,
        "완치자수": 22920,
        "확진자증가수": 621,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 52242,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 169,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 49150,
        "사망자수": 1702,
        "완치자수": 33999,
        "확진자증가수": 252,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 33883,
        "사망자수": 1972,
        "완치자수": 30500,
        "확진자증가수": 141,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19929,
        "사망자수": 711,
        "완치자수": 17849,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13879,
        "사망자수": 297,
        "완치자수": 12698,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9059,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 6,
        "사망자증가수": 0
    }
];