var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13226364,
        "사망자수": 574939,
        "완치자수": 7690135,
        "확진자증가수": 192547,
        "사망자증가수": 3689
    },
    {
        "Name": "미국",
        "확진자수": 3477996,
        "사망자수": 138234,
        "완치자수": 1549072,
        "확진자증가수": 64001,
        "사망자증가수": 452
    },
    {
        "Name": "브라질",
        "확진자수": 1887959,
        "사망자수": 72921,
        "완치자수": 1213512,
        "확진자증가수": 21783,
        "사망자증가수": 770
    },
    {
        "Name": "스페인",
        "확진자수": 303033,
        "사망자수": 28406,
        "완치자수": "N/A",
        "확진자증가수": 681,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 290133,
        "사망자수": 44830,
        "완치자수": "N/A",
        "확진자증가수": 530,
        "사망자증가수": 11
    },
    {
        "Name": "이란",
        "확진자수": 259652,
        "사망자수": 13032,
        "완치자수": 222539,
        "확진자증가수": 2349,
        "사망자증가수": 203
    },
    {
        "Name": "이탈리아",
        "확진자수": 243230,
        "사망자수": 34967,
        "완치자수": 195106,
        "확진자증가수": 169,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 214001,
        "사망자수": 5382,
        "완치자수": 195671,
        "확진자증가수": 1008,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 200436,
        "사망자수": 9139,
        "완치자수": 185100,
        "확진자증가수": 486,
        "사망자증가수": 5
    },
    {
        "Name": "프랑스",
        "확진자수": 172377,
        "사망자수": 30029,
        "완치자수": 78597,
        "확진자증가수": 288,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 108093,
        "사망자수": 8788,
        "완치자수": 71802,
        "확진자증가수": 503,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 83602,
        "사망자수": 4634,
        "완치자수": 78648,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 75826,
        "사망자수": 5536,
        "완치자수": "N/A",
        "확진자증가수": 31,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62707,
        "사망자수": 9782,
        "완치자수": 17196,
        "확진자증가수": 101,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51093,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 71,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 46818,
        "사망자수": 1662,
        "완치자수": 31065,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 40632,
        "사망자수": 365,
        "완치자수": 19395,
        "확진자증가수": 1962,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 32946,
        "사망자수": 1968,
        "완치자수": 29600,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18948,
        "사망자수": 708,
        "완치자수": 17000,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13479,
        "사망자수": 289,
        "완치자수": 12204,
        "확진자증가수": 62,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8984,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 3,
        "사망자증가수": 1
    }
];