var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 14713172,
        "사망자수": 610251,
        "완치자수": 8775731,
        "확진자증가수": 77620,
        "사망자증가수": 1682
    },
    {
        "Name": "미국",
        "확진자수": 3917911,
        "사망자수": 143440,
        "완치자수": 1802552,
        "확진자증가수": 19361,
        "사망자증가수": 151
    },
    {
        "Name": "브라질",
        "확진자수": 2100112,
        "사망자수": 79535,
        "완치자수": 1371229,
        "확진자증가수": 216,
        "사망자증가수": 2
    },
    {
        "Name": "스페인",
        "확진자수": 307335,
        "사망자수": 28420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 295372,
        "사망자수": 45312,
        "완치자수": "N/A",
        "확진자증가수": 580,
        "사망자증가수": 12
    },
    {
        "Name": "이란",
        "확진자수": 276202,
        "사망자수": 14405,
        "완치자수": 240087,
        "확진자증가수": 2414,
        "사망자증가수": 217
    },
    {
        "Name": "이탈리아",
        "확진자수": 244624,
        "사망자수": 35058,
        "완치자수": 197162,
        "확진자증가수": 190,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 219641,
        "사망자수": 5491,
        "완치자수": 202010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 203145,
        "사망자수": 9165,
        "완치자수": 187800,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 174674,
        "사망자수": 30152,
        "완치자수": 79233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 110338,
        "사망자수": 8852,
        "완치자수": 97051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83682,
        "사망자수": 4634,
        "완치자수": 78799,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78048,
        "사망자수": 5639,
        "완치자수": "N/A",
        "확진자증가수": 36,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 63893,
        "사망자수": 9800,
        "완치자수": 17289,
        "확진자증가수": 187,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51910,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 185,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 50714,
        "사망자수": 415,
        "완치자수": 21875,
        "확진자증가수": 425,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 48771,
        "사망자수": 1691,
        "완치자수": 33547,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 33634,
        "사망자수": 1969,
        "완치자수": 30300,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19743,
        "사망자수": 711,
        "완치자수": 17659,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13771,
        "사망자수": 296,
        "완치자수": 12572,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9028,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];