var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 78058286,
        "사망자수": 1716126,
        "완치자수": 54857651,
        "확진자증가수": 328640,
        "사망자증가수": 7449
    },
    {
        "Name": "미국",
        "확진자수": 18513715,
        "사망자수": 327522,
        "완치자수": 10809495,
        "확진자증가수": 39999,
        "사망자증가수": 750
    },
    {
        "Name": "인도",
        "확진자수": 10097581,
        "사망자수": 146438,
        "완치자수": 9660132,
        "확진자증가수": 22159,
        "사망자증가수": 293
    },
    {
        "Name": "브라질",
        "확진자수": 7284166,
        "사망자수": 187685,
        "완치자수": 6286980,
        "확진자증가수": 19945,
        "사망자증가수": 363
    },
    {
        "Name": "러시아",
        "확진자수": 2906503,
        "사망자수": 51912,
        "완치자수": 2319520,
        "확진자증가수": 28776,
        "사망자증가수": 561
    },
    {
        "Name": "프랑스",
        "확진자수": 2479151,
        "사망자수": 60900,
        "완치자수": 184464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2110314,
        "사망자수": 68307,
        "완치자수": "N/A",
        "확진자증가수": 36804,
        "사망자증가수": 691
    },
    {
        "Name": "터키",
        "확진자수": 2062960,
        "사망자수": 18602,
        "완치자수": 1866815,
        "확진자증가수": 19256,
        "사망자증가수": 251
    },
    {
        "Name": "이탈리아",
        "확진자수": 1977370,
        "사망자수": 69842,
        "완치자수": 1301573,
        "확진자증가수": 13318,
        "사망자증가수": 628
    },
    {
        "Name": "스페인",
        "확진자수": 1830110,
        "사망자수": 49260,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1548342,
        "사망자수": 27832,
        "완치자수": 1136700,
        "확진자증가수": 14226,
        "사망자증가수": 535
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1547138,
        "사망자수": 41997,
        "완치자수": 1374401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1518067,
        "사망자수": 40680,
        "완치자수": 1382340,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1170743,
        "사망자수": 54003,
        "완치자수": 903998,
        "확진자증가수": 6208,
        "사망자증가수": 187
    },
    {
        "Name": "페루",
        "확진자수": 998475,
        "사망자수": 37173,
        "완치자수": 934329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 930711,
        "사망자수": 24907,
        "완치자수": 796346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 710683,
        "사망자수": 10633,
        "완치자수": "N/A",
        "확진자증가수": 9810,
        "사망자증가수": 114
    },
    {
        "Name": "벨기에",
        "확진자수": 626911,
        "사망자수": 18697,
        "완치자수": 43034,
        "확진자증가수": 981,
        "사망자증가수": 71
    },
    {
        "Name": "캐나다",
        "확진자수": 519699,
        "사망자수": 14380,
        "완치자수": 427325,
        "확진자증가수": 4385,
        "사망자증가수": 48
    },
    {
        "Name": "스위스",
        "확진자수": 418266,
        "사망자수": 6864,
        "완치자수": 311500,
        "확진자증가수": 4275,
        "사망자증가수": 83
    },
    {
        "Name": "스웨덴",
        "확진자수": 389439,
        "사망자수": 8167,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 380285,
        "사망자수": 3123,
        "완치자수": 349444,
        "확진자증가수": 2026,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 378656,
        "사망자수": 6254,
        "완치자수": 304825,
        "확진자증가수": 2436,
        "사망자증가수": 63
    },
    {
        "Name": "오스트리아",
        "확진자수": 342226,
        "사망자수": 5540,
        "완치자수": 309595,
        "확진자증가수": 1853,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 86867,
        "사망자수": 4634,
        "완치자수": 81909,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 51460,
        "사망자수": 722,
        "완치자수": 35928,
        "확진자증가수": 869,
        "사망자증가수": 24
    },
    {
        "Name": "노르웨이",
        "확진자수": 44553,
        "사망자수": 405,
        "완치자수": 37658,
        "확진자증가수": 217,
        "사망자증가수": 0
    }
];