var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23355505,
        "사망자수": 807624,
        "완치자수": 15847581,
        "확진자증가수": 247079,
        "사망자증가수": 5024
    },
    {
        "Name": "미국",
        "확진자수": 5838406,
        "사망자수": 180136,
        "완치자수": 3144026,
        "확진자증가수": 41669,
        "사망자증가수": 936
    },
    {
        "Name": "브라질",
        "확진자수": 3582362,
        "사망자수": 114250,
        "완치자수": 2670755,
        "확진자증가수": 45874,
        "사망자증가수": 796
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 356792,
        "사망자수": 20502,
        "완치자수": 307702,
        "확진자증가수": 2028,
        "사망자증가수": 126
    },
    {
        "Name": "영국",
        "확진자수": 324601,
        "사망자수": 41423,
        "완치자수": "N/A",
        "확진자증가수": 1288,
        "사망자증가수": 18
    },
    {
        "Name": "이탈리아",
        "확진자수": 258136,
        "사망자수": 35430,
        "완치자수": 205203,
        "확진자증가수": 1071,
        "사망자증가수": 3
    },
    {
        "Name": "터키",
        "확진자수": 257032,
        "사망자수": 6102,
        "완치자수": 236370,
        "확진자증가수": 1309,
        "사망자증가수": 22
    },
    {
        "Name": "프랑스",
        "확진자수": 238002,
        "사망자수": 30512,
        "완치자수": 84950,
        "확진자증가수": 3602,
        "사망자증가수": 9
    },
    {
        "Name": "독일",
        "확진자수": 233850,
        "사망자수": 9331,
        "완치자수": 208950,
        "확진자증가수": 829,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 124629,
        "사망자수": 9071,
        "완치자수": 110878,
        "확진자증가수": 257,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 101933,
        "사망자수": 819,
        "완치자수": 78651,
        "확진자증가수": 1217,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84939,
        "사망자수": 4634,
        "완치자수": 79851,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 80894,
        "사망자수": 9985,
        "완치자수": 18165,
        "확진자증가수": 716,
        "사망자증가수": 9
    },
    {
        "Name": "네덜란드",
        "확진자수": 66097,
        "사망자수": 6200,
        "완치자수": "N/A",
        "확진자증가수": 508,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 55452,
        "사망자수": 1794,
        "완치자수": 40652,
        "확진자증가수": 241,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39627,
        "사망자수": 2000,
        "완치자수": 34100,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25062,
        "사망자수": 732,
        "완치자수": 21406,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 17002,
        "사망자수": 309,
        "완치자수": 14169,
        "확진자증가수": 332,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10299,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];