var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 228516497,
        "사망자수": 4695097,
        "완치자수": 205121448,
        "확진자증가수": 137360,
        "사망자증가수": 2746
    },
    {
        "Name": "미국",
        "확진자수": 42799907,
        "사망자수": 690714,
        "완치자수": 32434166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33417390,
        "사망자수": 444563,
        "완치자수": 32632222,
        "확진자증가수": 1501,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21102536,
        "사망자수": 589744,
        "완치자수": 20180106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7371301,
        "사망자수": 134983,
        "완치자수": 5934018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7254754,
        "사망자수": 197425,
        "완치자수": 6485264,
        "확진자증가수": 20329,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6942105,
        "사망자수": 115960,
        "완치자수": 6612898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6794700,
        "사망자수": 61140,
        "완치자수": 6285887,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5408860,
        "사망자수": 116791,
        "완치자수": 4736896,
        "확진자증가수": 12847,
        "사망자증가수": 355
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5237159,
        "사망자수": 114286,
        "완치자수": 5090449,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4937596,
        "사망자수": 125826,
        "완치자수": 4776169,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4929546,
        "사망자수": 85783,
        "완치자수": 4633527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4627699,
        "사망자수": 130233,
        "완치자수": 4383195,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4139009,
        "사망자수": 93517,
        "완치자수": 3873700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2877063,
        "사망자수": 85952,
        "완치자수": 2714565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2165533,
        "사망자수": 198948,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1981252,
        "사망자수": 18107,
        "완치자수": 1891104,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1569186,
        "사망자수": 27370,
        "완치자수": 1497434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1219814,
        "사망자수": 25497,
        "완치자수": 1131126,
        "확진자증가수": 2341,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 1211443,
        "사망자수": 7494,
        "완치자수": 1122876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "사망자수": 14734,
        "완치자수": 1100821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1060432,
        "사망자수": 17895,
        "완치자수": 1007911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 823074,
        "사망자수": 11010,
        "완치자수": 736388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 722357,
        "사망자수": 10889,
        "완치자수": 688015,
        "확진자증가수": 1902,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 284022,
        "사망자수": 2394,
        "완치자수": 256029,
        "확진자증가수": 2084,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 181195,
        "사망자수": 841,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95623,
        "사망자수": 4636,
        "완치자수": 90074,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];