var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 169163501,
        "사망자수": 3514256,
        "완치자수": 150931611,
        "확진자증가수": 89632,
        "사망자증가수": 2325
    },
    {
        "Name": "미국",
        "확진자수": 33971207,
        "사망자수": 606179,
        "완치자수": 27662268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 27369093,
        "사망자수": 315263,
        "완치자수": 24633951,
        "확진자증가수": 1158,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16275440,
        "사망자수": 454623,
        "완치자수": 14733987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5621696,
        "사망자수": 109023,
        "완치자수": 5266459,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5212123,
        "사망자수": 46787,
        "완치자수": 5057713,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5035207,
        "사망자수": 120002,
        "완치자수": 4651849,
        "확진자증가수": 9039,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4470297,
        "사망자수": 127748,
        "완치자수": 4308117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4201827,
        "사망자수": 125622,
        "완치자수": 3816176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3667041,
        "사망자수": 88479,
        "완치자수": 3438800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3657886,
        "사망자수": 79855,
        "완치자수": 3408668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3622135,
        "사망자수": 75588,
        "완치자수": 3181288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3294101,
        "사망자수": 86180,
        "완치자수": 3078965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2875858,
        "사망자수": 79384,
        "완치자수": 2396540,
        "확진자증가수": 9994,
        "사망자증가수": 165
    },
    {
        "Name": "페루",
        "확진자수": 1937245,
        "사망자수": 68634,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1645555,
        "사망자수": 56077,
        "완치자수": 1546583,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1634138,
        "사망자수": 17576,
        "완치자수": 1449761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1368106,
        "사망자수": 25361,
        "완치자수": 1297960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1067107,
        "사망자수": 14400,
        "완치자수": 938733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1052652,
        "사망자수": 24889,
        "완치자수": 947199,
        "확진자증가수": 1975,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 846434,
        "사망자수": 17022,
        "완치자수": 807065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839416,
        "사망자수": 6406,
        "완치자수": 832582,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 692111,
        "사망자수": 10796,
        "완치자수": 643206,
        "확진자증가수": 992,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 643168,
        "사망자수": 10573,
        "완치자수": 626259,
        "확진자증가수": 585,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 138311,
        "사망자수": 1943,
        "완치자수": 128180,
        "확진자증가수": 629,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 123662,
        "사망자수": 783,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91038,
        "사망자수": 4636,
        "완치자수": 86075,
        "확진자증가수": 19,
        "사망자증가수": 0
    }
];