var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 220597147,
        "확진자증가수": 664925,
        "사망자증가수": 9898
    },
    {
        "Name": "미국",
        "확진자수": 40703674,
        "확진자증가수": 182593,
        "사망자증가수": 1512
    },
    {
        "Name": "인도",
        "확진자수": 32944691,
        "확진자증가수": 42346,
        "사망자증가수": 340
    },
    {
        "Name": "브라질",
        "확진자수": 20856060,
        "확진자증가수": 25348,
        "사망자증가수": 749
    },
    {
        "Name": "러시아",
        "확진자수": 6975174,
        "확진자증가수": 18856,
        "사망자증가수": 799
    },
    {
        "Name": "영국",
        "확진자수": 6904969,
        "확진자증가수": 42076,
        "사망자증가수": 121
    },
    {
        "Name": "프랑스",
        "확진자수": 6812706,
        "확진자증가수": 13466,
        "사망자증가수": 93
    },
    {
        "Name": "터키",
        "확진자수": 6458630,
        "확진자증가수": 22857,
        "사망자증가수": 276
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5199919,
        "확진자증가수": 4318,
        "사망자증가수": 161
    },
    {
        "Name": "이란",
        "확진자수": 5083133,
        "확진자증가수": 27621,
        "사망자증가수": 561
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4914881,
        "확진자증가수": 1850,
        "사망자증가수": 61
    },
    {
        "Name": "스페인",
        "확진자수": 4877755,
        "확진자증가수": 6311,
        "사망자증가수": 155
    },
    {
        "Name": "이탈리아",
        "확진자수": 4559970,
        "확진자증가수": 6735,
        "사망자증가수": 58
    },
    {
        "Name": "독일",
        "확진자수": 3996616,
        "확진자증가수": 12633,
        "사망자증가수": 35
    },
    {
        "Name": "남아프리카",
        "확진자수": 2805604,
        "확진자증가수": 9199,
        "사망자증가수": 247
    },
    {
        "Name": "페루",
        "확진자수": 2153092,
        "확진자증가수": 974,
        "사망자증가수": 56
    },
    {
        "Name": "네덜란드",
        "확진자수": 1949195,
        "확진자증가수": 2540,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 1511212,
        "확진자증가수": 4159,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 1189710,
        "확진자증가수": 2204,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1130525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1104971,
        "확진자증가수": 6244,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 1044144,
        "확진자증가수": 1822,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 788813,
        "확진자증가수": 3121,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 693416,
        "확진자증가수": 1753,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 257110,
        "확진자증가수": 1709,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 165051,
        "확진자증가수": 1687,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94954,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];