var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 13683743,
        "확진자증가수": 234302,
        "사망자증가수": 5755
    },
    {
        "Name": "미국",
        "확진자수": 3616747,
        "확진자증가수": 71670,
        "사망자증가수": 997
    },
    {
        "Name": "브라질",
        "확진자수": 1970909,
        "확진자증가수": 39705,
        "사망자증가수": 1261
    },
    {
        "Name": "스페인",
        "확진자수": 304574,
        "확진자증가수": 875,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 291911,
        "확진자증가수": 538,
        "사망자증가수": 85
    },
    {
        "Name": "이란",
        "확진자수": 264561,
        "확진자증가수": 2388,
        "사망자증가수": 199
    },
    {
        "Name": "이탈리아",
        "확진자수": 243506,
        "확진자증가수": 162,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 215940,
        "확진자증가수": 947,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 201252,
        "확진자증가수": 486,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 173304,
        "확진자증가수": 416,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 108829,
        "확진자증가수": 343,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 83611,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76492,
        "확진자증가수": 125,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 62872,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 51252,
        "확진자증가수": 106,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 47426,
        "확진자증가수": 375,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 44188,
        "확진자증가수": 1828,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 33148,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19154,
        "확진자증가수": 133,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 13551,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9011,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];