var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4009291,
        "확진자증가수": 97128,
        "사망자증가수": 5550
    },
    {
        "Name": "미국",
        "확진자수": 1321785,
        "확진자증가수": 29162,
        "사망자증가수": 1687
    },
    {
        "Name": "스페인",
        "확진자수": 260117,
        "확진자증가수": 3262,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 217185,
        "확진자증가수": 1327,
        "사망자증가수": 243
    },
    {
        "Name": "영국",
        "확진자수": 211364,
        "확진자증가수": 4649,
        "사망자증가수": 626
    },
    {
        "Name": "프랑스",
        "확진자수": 176079,
        "확진자증가수": 1288,
        "사망자증가수": 243
    },
    {
        "Name": "독일",
        "확진자수": 170588,
        "확진자증가수": 1158,
        "사망자증가수": 118
    },
    {
        "Name": "브라질",
        "확진자수": 145892,
        "확진자증가수": 10199,
        "사망자증가수": 804
    },
    {
        "Name": "터키",
        "확진자수": 135569,
        "확진자증가수": 1848,
        "사망자증가수": 48
    },
    {
        "Name": "이란",
        "확진자수": 104691,
        "확진자증가수": 1556,
        "사망자증가수": 55
    },
    {
        "Name": "중국",
        "확진자수": 82886,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 66434,
        "확진자증가수": 1512,
        "사망자증가수": 161
    },
    {
        "Name": "벨기에",
        "확진자수": 52011,
        "확진자증가수": 591,
        "사망자증가수": 106
    },
    {
        "Name": "네덜란드",
        "확진자수": 42093,
        "확진자증가수": 319,
        "사망자증가수": 71
    },
    {
        "Name": "스위스",
        "확진자수": 30207,
        "확진자증가수": 81,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 27268,
        "확진자증가수": 553,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 25265,
        "확진자증가수": 642,
        "사망자증가수": 135
    },
    {
        "Name": "이스라엘",
        "확진자수": 16436,
        "확진자증가수": 55,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 15774,
        "확진자증가수": 22,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10822,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8070,
        "확진자증가수": 36,
        "사망자증가수": 1
    }
];