var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 38273175,
        "사망자수": 1088549,
        "완치자수": 28751056,
        "확진자증가수": 239263,
        "사망자증가수": 3351
    },
    {
        "Name": "미국",
        "확진자수": 8063681,
        "사망자수": 220432,
        "완치자수": 5203991,
        "확진자증가수": 25892,
        "사망자증가수": 421
    },
    {
        "Name": "브라질",
        "확진자수": 5105033,
        "사망자수": 150772,
        "완치자수": 4495269,
        "확진자증가수": 1625,
        "사망자증가수": 63
    },
    {
        "Name": "스페인",
        "확진자수": 925341,
        "사망자수": 33204,
        "완치자수": "N/A",
        "확진자증가수": 7118,
        "사망자증가수": 80
    },
    {
        "Name": "프랑스",
        "확진자수": 756472,
        "사망자수": 32942,
        "완치자수": 102680,
        "확진자증가수": 12993,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 634920,
        "사망자수": 43018,
        "완치자수": "N/A",
        "확진자증가수": 17234,
        "사망자증가수": 143
    },
    {
        "Name": "이란",
        "확진자수": 508389,
        "사망자수": 29070,
        "완치자수": 411840,
        "확진자증가수": 4108,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 365467,
        "사망자수": 36246,
        "완치자수": 242028,
        "확진자증가수": 5901,
        "사망자증가수": 41
    },
    {
        "Name": "터키",
        "확진자수": 338779,
        "사망자수": 8957,
        "완치자수": 296972,
        "확진자증가수": 1632,
        "사망자증가수": 62
    },
    {
        "Name": "독일",
        "확진자수": 334227,
        "사망자수": 9734,
        "완치자수": 279100,
        "확진자증가수": 3133,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 296215,
        "사망자수": 2040,
        "완치자수": 243395,
        "확진자증가수": 2184,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 188876,
        "사망자수": 6631,
        "완치자수": "N/A",
        "확진자증가수": 7378,
        "사망자증가수": 35
    },
    {
        "Name": "캐나다",
        "확진자수": 184392,
        "사망자수": 9636,
        "완치자수": 154882,
        "확진자증가수": 1553,
        "사망자증가수": 9
    },
    {
        "Name": "벨기에",
        "확진자수": 165880,
        "사망자수": 10211,
        "완치자수": 20324,
        "확진자증가수": 3622,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 100654,
        "사망자수": 5899,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 89121,
        "사망자수": 2110,
        "완치자수": 54047,
        "확진자증가수": 1208,
        "사망자증가수": 16
    },
    {
        "Name": "중국",
        "확진자수": 85591,
        "사망자수": 4634,
        "완치자수": 80729,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 65881,
        "사망자수": 2102,
        "완치자수": 49800,
        "확진자증가수": 1445,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 57326,
        "사망자수": 861,
        "완치자수": 44949,
        "확진자증가수": 1028,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 24805,
        "사망자수": 434,
        "완치자수": 22863,
        "확진자증가수": 102,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 15730,
        "사망자수": 277,
        "완치자수": 11863,
        "확진자증가수": 91,
        "사망자증가수": 1
    }
];