var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 19246990,
        "확진자증가수": 281228,
        "사망자증가수": 6452
    },
    {
        "Name": "미국",
        "확진자수": 5032179,
        "확진자증가수": 58611,
        "사망자증가수": 1203
    },
    {
        "Name": "브라질",
        "확진자수": 2917562,
        "확진자증가수": 54801,
        "사망자증가수": 1226
    },
    {
        "Name": "스페인",
        "확진자수": 354530,
        "확진자증가수": 1683,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 320117,
        "확진자증가수": 2634,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 308134,
        "확진자증가수": 950,
        "사망자증가수": 49
    },
    {
        "Name": "이탈리아",
        "확진자수": 249204,
        "확진자증가수": 401,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 237265,
        "확진자증가수": 1153,
        "사망자증가수": 14
    },
    {
        "Name": "독일",
        "확진자수": 215210,
        "확진자증가수": 1106,
        "사망자증가수": 7
    },
    {
        "Name": "프랑스",
        "확진자수": 195633,
        "확진자증가수": 1604,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 118561,
        "확진자증가수": 374,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84528,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 82282,
        "확진자증가수": 378,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 79559,
        "확진자증가수": 1640,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 71158,
        "확진자증가수": 510,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 56982,
        "확진자증가수": 601,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 52061,
        "확진자증가수": 213,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 36108,
        "확진자증가수": 181,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21696,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14499,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9468,
        "확진자증가수": 59,
        "사망자증가수": 0
    }
];