var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 135289869,
        "확진자증가수": 785896,
        "사망자증가수": 13268
    },
    {
        "Name": "미국",
        "확진자수": 31802772,
        "확진자증가수": 85368,
        "사망자증가수": 929
    },
    {
        "Name": "브라질",
        "확진자수": 13375414,
        "확진자증가수": 89090,
        "사망자증가수": 3647
    },
    {
        "Name": "인도",
        "확진자수": 13202783,
        "확진자증가수": 144829,
        "사망자증가수": 773
    },
    {
        "Name": "프랑스",
        "확진자수": 4980501,
        "확진자증가수": 41243,
        "사망자증가수": 301
    },
    {
        "Name": "러시아",
        "확진자수": 4623984,
        "확진자증가수": 9150,
        "사망자증가수": 402
    },
    {
        "Name": "영국",
        "확진자수": 4365461,
        "확진자증가수": 3150,
        "사망자증가수": 60
    },
    {
        "Name": "터키",
        "확진자수": 3745657,
        "확진자증가수": 55791,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 3736526,
        "확진자증가수": 18938,
        "사망자증가수": 718
    },
    {
        "Name": "스페인",
        "확진자수": 3347512,
        "확진자증가수": 10875,
        "사망자증가수": 149
    },
    {
        "Name": "독일",
        "확진자수": 2974110,
        "확진자증가수": 22281,
        "사망자증가수": 216
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2504206,
        "확진자증가수": 12125,
        "사망자증가수": 269
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2497881,
        "확진자증가수": 24130,
        "사망자증가수": 228
    },
    {
        "Name": "이란",
        "확진자수": 2029412,
        "확진자증가수": 22478,
        "사망자증가수": 155
    },
    {
        "Name": "페루",
        "확진자수": 1628519,
        "확진자증가수": 10655,
        "사망자증가수": 307
    },
    {
        "Name": "남아프리카",
        "확진자수": 1556242,
        "확진자증가수": 1267,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 1334771,
        "확진자증가수": 7635,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 1045278,
        "확진자증가수": 9255,
        "사망자증가수": 40
    },
    {
        "Name": "벨기에",
        "확진자수": 913057,
        "확진자증가수": 4845,
        "사망자증가수": 47
    },
    {
        "Name": "스웨덴",
        "확진자수": 857401,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 835674,
        "확진자증가수": 188,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 826327,
        "확진자증가수": 694,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 617543,
        "확진자증가수": 2519,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 571616,
        "확진자증가수": 2702,
        "사망자증가수": 38
    },
    {
        "Name": "한국",
        "확진자수": 108269,
        "확진자증가수": 671,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 102719,
        "확진자증가수": 1218,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90386,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];