var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 118136534,
        "사망자수": 2620788,
        "완치자수": 93820566,
        "확진자증가수": 378495,
        "사망자증가수": 8593
    },
    {
        "Name": "미국",
        "확진자수": 29799019,
        "사망자수": 540417,
        "완치자수": 20543863,
        "확진자증가수": 53196,
        "사망자증가수": 1544
    },
    {
        "Name": "인도",
        "확진자수": 11261470,
        "사망자수": 158079,
        "완치자수": 10917624,
        "확진자증가수": 16846,
        "사망자증가수": 113
    },
    {
        "Name": "브라질",
        "확진자수": 11125017,
        "사망자수": 268568,
        "완치자수": 9843218,
        "확진자증가수": 69537,
        "사망자증가수": 1954
    },
    {
        "Name": "러시아",
        "확진자수": 4342474,
        "사망자수": 89809,
        "완치자수": 3932177,
        "확진자증가수": 9445,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4228998,
        "사망자수": 124797,
        "완치자수": 3315934,
        "확진자증가수": 5766,
        "사망자증가수": 231
    },
    {
        "Name": "프랑스",
        "확진자수": 3932862,
        "사망자수": 89301,
        "완치자수": 267539,
        "확진자증가수": 23302,
        "사망자증가수": 316
    },
    {
        "Name": "스페인",
        "확진자수": 3164983,
        "사망자수": 71727,
        "완치자수": 2823433,
        "확진자증가수": 4013,
        "사망자증가수": 291
    },
    {
        "Name": "이탈리아",
        "확진자수": 3101093,
        "사망자수": 100479,
        "완치자수": 2521731,
        "확진자증가수": 19749,
        "사망자증가수": 376
    },
    {
        "Name": "터키",
        "확진자수": 2807387,
        "사망자수": 29160,
        "완치자수": 2640669,
        "확진자증가수": 13755,
        "사망자증가수": 66
    },
    {
        "Name": "독일",
        "확진자수": 2520609,
        "사망자수": 72981,
        "완치자수": 2319600,
        "확진자증가수": 6841,
        "사망자증가수": 283
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2282372,
        "사망자수": 60676,
        "완치자수": 2183635,
        "확진자증가수": 3511,
        "사망자증가수": 78
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2162001,
        "사망자수": 53252,
        "완치자수": 1956591,
        "확진자증가수": 7307,
        "사망자증가수": 131
    },
    {
        "Name": "이란",
        "확진자수": 1706559,
        "사망자수": 60867,
        "완치자수": 1456759,
        "확진자증가수": 8554,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1522697,
        "사망자수": 50906,
        "완치자수": 1444282,
        "확진자증가수": 991,
        "사망자증가수": 103
    },
    {
        "Name": "페루",
        "확진자수": 1374467,
        "사망자수": 47973,
        "완치자수": 1282228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1128202,
        "사망자수": 15917,
        "완치자수": "N/A",
        "확진자증가수": 4293,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 892601,
        "사망자수": 22295,
        "완치자수": 839930,
        "확진자증가수": 1903,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 811306,
        "사망자수": 16595,
        "완치자수": 734218,
        "확진자증가수": 847,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 808262,
        "사망자수": 5933,
        "완치자수": 764445,
        "확진자증가수": 3671,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 789008,
        "사망자수": 22292,
        "완치자수": 53588,
        "확진자증가수": 1117,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 695975,
        "사망자수": 13042,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 566412,
        "사망자수": 10065,
        "완치자수": 521912,
        "확진자증가수": 1378,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 479391,
        "사망자수": 8757,
        "완치자수": 447041,
        "확진자증가수": 2411,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 93263,
        "사망자수": 1645,
        "완치자수": 83900,
        "확진자증가수": 446,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90002,
        "사망자수": 4636,
        "완치자수": 85186,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 76484,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 714,
        "사망자증가수": 0
    }
];