var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 155822611,
        "확진자증가수": 843709,
        "사망자증가수": 14599
    },
    {
        "Name": "미국",
        "확진자수": 33321244,
        "확진자증가수": 46129,
        "사망자증가수": 743
    },
    {
        "Name": "인도",
        "확진자수": 21070852,
        "확진자증가수": 412618,
        "사망자증가수": 3982
    },
    {
        "Name": "브라질",
        "확진자수": 14936464,
        "확진자증가수": 75652,
        "사망자증가수": 2791
    },
    {
        "Name": "프랑스",
        "확진자수": 5706378,
        "확진자증가수": 26000,
        "사망자증가수": 244
    },
    {
        "Name": "터키",
        "확진자수": 4955594,
        "확진자증가수": 26476,
        "사망자증가수": 356
    },
    {
        "Name": "러시아",
        "확진자수": 4847489,
        "확진자증가수": 7975,
        "사망자증가수": 360
    },
    {
        "Name": "영국",
        "확진자수": 4425940,
        "확진자증가수": 2144,
        "사망자증가수": 27
    },
    {
        "Name": "이탈리아",
        "확진자수": 4070400,
        "확진자증가수": 10585,
        "사망자증가수": 267
    },
    {
        "Name": "스페인",
        "확진자수": 3551262,
        "확진자증가수": 6317,
        "사망자증가수": 167
    },
    {
        "Name": "독일",
        "확진자수": 3469448,
        "확진자증가수": 21266,
        "사망자증가수": 308
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3071496,
        "확진자증가수": 24079,
        "사망자증가수": 663
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2934611,
        "확진자증가수": 14806,
        "사망자증가수": 388
    },
    {
        "Name": "이란",
        "확진자수": 2591609,
        "확진자증가수": 15872,
        "사망자증가수": 349
    },
    {
        "Name": "페루",
        "확진자수": 1824457,
        "확진자증가수": 5768,
        "사망자증가수": 302
    },
    {
        "Name": "남아프리카",
        "확진자수": 1588221,
        "확진자증가수": 2073,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 1531800,
        "확진자증가수": 7273,
        "사망자증가수": 24
    },
    {
        "Name": "캐나다",
        "확진자수": 1257328,
        "확진자증가수": 7378,
        "사망자증가수": 54
    },
    {
        "Name": "벨기에",
        "확진자수": 999627,
        "확진자증가수": 2731,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 995595,
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 838767,
        "확진자증가수": 70,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 838102,
        "확진자증가수": 387,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 667380,
        "확진자증가수": 1795,
        "사망자증가수": 18
    },
    {
        "Name": "오스트리아",
        "확진자수": 626239,
        "확진자증가수": 1644,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 124945,
        "확진자증가수": 676,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 114905,
        "확진자증가수": 469,
        "사망자증가수": 10
    },
    {
        "Name": "중국",
        "확진자수": 90721,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];