var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 57879613,
        "사망자수": 1376663,
        "완치자수": 40079677,
        "확진자증가수": 643974,
        "사망자증가수": 10941
    },
    {
        "Name": "미국",
        "확진자수": 12264527,
        "사망자수": 260213,
        "완치자수": 7310803,
        "확진자증가수": 191277,
        "사망자증가수": 1880
    },
    {
        "Name": "인도",
        "확진자수": 9050613,
        "사망자수": 132764,
        "완치자수": 8475897,
        "확진자증가수": 46288,
        "사망자증가수": 562
    },
    {
        "Name": "브라질",
        "확진자수": 6020164,
        "사망자수": 168662,
        "완치자수": 5422102,
        "확진자증가수": 37075,
        "사망자증가수": 521
    },
    {
        "Name": "프랑스",
        "확진자수": 2109170,
        "사망자수": 48265,
        "완치자수": 149521,
        "확진자증가수": 22882,
        "사망자증가수": 634
    },
    {
        "Name": "러시아",
        "확진자수": 2039926,
        "사망자수": 35311,
        "완치자수": 1551414,
        "확진자증가수": 24318,
        "사망자증가수": 461
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 15156,
        "사망자증가수": 328
    },
    {
        "Name": "영국",
        "확진자수": 1473508,
        "사망자수": 54286,
        "완치자수": "N/A",
        "확진자증가수": 20252,
        "사망자증가수": 511
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1359042,
        "사망자수": 36790,
        "완치자수": 1177819,
        "확진자증가수": 9608,
        "사망자증가수": 258
    },
    {
        "Name": "이탈리아",
        "확진자수": 1345767,
        "사망자수": 48569,
        "완치자수": 520022,
        "확진자증가수": 37242,
        "사망자증가수": 699
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1233444,
        "사망자수": 34929,
        "완치자수": 1138581,
        "확진자증가수": 7954,
        "사망자증가수": 168
    },
    {
        "Name": "페루",
        "확진자수": 943917,
        "사망자수": 35446,
        "완치자수": 871534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 901659,
        "사망자수": 14076,
        "완치자수": 579100,
        "확진자증가수": 23450,
        "사망자증가수": 288
    },
    {
        "Name": "이란",
        "확진자수": 828377,
        "사망자수": 43896,
        "완치자수": 589025,
        "확진자증가수": 13260,
        "사망자증가수": 479
    },
    {
        "Name": "남아프리카",
        "확진자수": 762763,
        "사망자수": 20759,
        "완치자수": 707040,
        "확진자증가수": 3105,
        "사망자증가수": 88
    },
    {
        "Name": "벨기에",
        "확진자수": 550264,
        "사망자수": 15196,
        "완치자수": 34792,
        "확진자증가수": 4477,
        "사망자증가수": 171
    },
    {
        "Name": "네덜란드",
        "확진자수": 473190,
        "사망자수": 8822,
        "완치자수": "N/A",
        "확진자증가수": 5933,
        "사망자증가수": 51
    },
    {
        "Name": "터키",
        "확진자수": 435273,
        "사망자수": 12084,
        "완치자수": 367592,
        "확진자증가수": 5103,
        "사망자증가수": 141
    },
    {
        "Name": "이스라엘",
        "확진자수": 327748,
        "사망자수": 2744,
        "완치자수": 316544,
        "확진자증가수": 699,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 320202,
        "사망자수": 11324,
        "완치자수": 256376,
        "확진자증가수": 4448,
        "사망자증가수": 59
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "사망자수": 3992,
        "완치자수": 180700,
        "확진자증가수": 4946,
        "사망자증가수": 113
    },
    {
        "Name": "포르투갈",
        "확진자수": 249498,
        "사망자수": 3762,
        "완치자수": 163000,
        "확진자증가수": 6489,
        "사망자증가수": 61
    },
    {
        "Name": "오스트리아",
        "확진자수": 235351,
        "사망자수": 2224,
        "완치자수": 156483,
        "확진자증가수": 6668,
        "사망자증가수": 108
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 86398,
        "사망자수": 4634,
        "완치자수": 81453,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32014,
        "사망자수": 306,
        "완치자수": 20956,
        "확진자증가수": 573,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 30017,
        "사망자수": 501,
        "완치자수": 26263,
        "확진자증가수": 363,
        "사망자증가수": 3
    }
];