var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 10793417,
        "사망자수": 518046,
        "완치자수": 5930745,
        "확진자증가수": 196221,
        "사망자증가수": 4835
    },
    {
        "Name": "미국",
        "확진자수": 2778500,
        "사망자수": 130789,
        "완치자수": 1160431,
        "확진자증가수": 50647,
        "사망자증가수": 667
    },
    {
        "Name": "브라질",
        "확진자수": 1453369,
        "사망자수": 60713,
        "완치자수": 826866,
        "확진자증가수": 44884,
        "사망자증가수": 1057
    },
    {
        "Name": "영국",
        "확진자수": 313483,
        "사망자수": 43906,
        "완치자수": "N/A",
        "확진자증가수": 829,
        "사망자증가수": 176
    },
    {
        "Name": "스페인",
        "확진자수": 296739,
        "사망자수": 28363,
        "완치자수": "N/A",
        "확진자증가수": 388,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 240760,
        "사망자수": 34788,
        "완치자수": 190717,
        "확진자증가수": 182,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 230211,
        "사망자수": 10958,
        "완치자수": 191487,
        "확진자증가수": 2549,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 201098,
        "사망자수": 5150,
        "완치자수": 175422,
        "확진자증가수": 1192,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 196324,
        "사망자수": 9061,
        "완치자수": 179800,
        "확진자증가수": 492,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 165719,
        "사망자수": 29861,
        "완치자수": 76539,
        "확진자증가수": 918,
        "사망자증가수": 18
    },
    {
        "Name": "캐나다",
        "확진자수": 104271,
        "사망자수": 8615,
        "완치자수": 67744,
        "확진자증가수": 67,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 83534,
        "사망자수": 4634,
        "완치자수": 78479,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 69692,
        "사망자수": 5370,
        "완치자수": "N/A",
        "확진자증가수": 103,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 61509,
        "사망자수": 9754,
        "완치자수": 17021,
        "확진자증가수": 82,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 50273,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 42454,
        "사망자수": 1579,
        "완치자수": 27798,
        "확진자증가수": 313,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31851,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 137,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 26257,
        "사망자수": 322,
        "완치자수": 17452,
        "확진자증가수": 1013,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 17873,
        "사망자수": 705,
        "완치자수": 16491,
        "확진자증가수": 107,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12850,
        "사망자수": 282,
        "완치자수": 11613,
        "확진자증가수": 50,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8896,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 17,
        "사망자증가수": 1
    }
];