var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6388116,
        "사망자수": 377862,
        "완치자수": 2921865,
        "확진자증가수": 24920,
        "사망자증가수": 671
    },
    {
        "Name": "미국",
        "확진자수": 1859597,
        "사망자수": 106927,
        "완치자수": 615426,
        "확진자증가수": 274,
        "사망자증가수": 2
    },
    {
        "Name": "브라질",
        "확진자수": 529405,
        "사망자수": 30046,
        "완치자수": 211080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 286718,
        "사망자수": 27127,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 276332,
        "사망자수": 39045,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 233197,
        "사망자수": 33475,
        "완치자수": 158355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 189220,
        "사망자수": 28833,
        "완치자수": 68440,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 183765,
        "사망자수": 8618,
        "완치자수": 166400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 164769,
        "사망자수": 4563,
        "완치자수": 128947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 154445,
        "사망자수": 7878,
        "완치자수": 121004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 91705,
        "사망자수": 7326,
        "완치자수": 49726,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83022,
        "사망자수": 4634,
        "완치자수": 78315,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58517,
        "사망자수": 9486,
        "완치자수": 15919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 46545,
        "사망자수": 5962,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 37814,
        "사망자수": 4403,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 32700,
        "사망자수": 1424,
        "완치자수": 19552,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30871,
        "사망자수": 1920,
        "완치자수": 28500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17219,
        "사망자수": 287,
        "완치자수": 14915,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16733,
        "사망자수": 668,
        "완치자수": 15596,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11541,
        "사망자수": 272,
        "완치자수": 10446,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8446,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];