var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 128387434,
        "사망자수": 2807034,
        "완치자수": 103563539,
        "확진자증가수": 140327,
        "사망자증가수": 2951
    },
    {
        "Name": "미국",
        "확진자수": 31035719,
        "사망자수": 563219,
        "완치자수": 23509647,
        "확진자증가수": 1918,
        "사망자증가수": 13
    },
    {
        "Name": "브라질",
        "확진자수": 12577354,
        "사망자수": 314268,
        "완치자수": 10969247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12095855,
        "사망자수": 162147,
        "완치자수": 11393021,
        "확진자증가수": 526,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4554683,
        "사망자수": 94956,
        "완치자수": 290810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4536820,
        "사망자수": 98442,
        "완치자수": 4155996,
        "확진자증가수": 8277,
        "사망자증가수": 409
    },
    {
        "Name": "영국",
        "확진자수": 4337696,
        "사망자수": 126615,
        "완치자수": 3821179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3544957,
        "사망자수": 108350,
        "완치자수": 2870614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3270825,
        "사망자수": 75199,
        "완치자수": 3038175,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3240577,
        "사망자수": 31230,
        "완치자수": 2975108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2796400,
        "사망자수": 76599,
        "완치자수": 2507900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2389779,
        "사망자수": 63079,
        "완치자수": 2273909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2322611,
        "사망자수": 55611,
        "완치자수": 2088256,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1875234,
        "사망자수": 62569,
        "완치자수": 1608807,
        "확진자증가수": 10250,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1545979,
        "사망자수": 52710,
        "완치자수": 1472645,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1533121,
        "사망자수": 51635,
        "완치자수": 1451112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1264983,
        "사망자수": 16509,
        "완치자수": "N/A",
        "확진자증가수": 5828,
        "사망자증가수": 36
    },
    {
        "Name": "캐나다",
        "확진자수": 971718,
        "사망자수": 22900,
        "완치자수": 903607,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 872936,
        "사망자수": 22921,
        "완치자수": 56720,
        "확진자증가수": 2179,
        "사망자증가수": 24
    },
    {
        "Name": "이스라엘",
        "확진자수": 832125,
        "사망자수": 6197,
        "완치자수": 817698,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 820716,
        "사망자수": 16843,
        "완치자수": 775849,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 796445,
        "사망자수": 13430,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 598713,
        "사망자수": 10310,
        "완치자수": 544729,
        "확진자증가수": 1923,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 542542,
        "사망자수": 9308,
        "완치자수": 497816,
        "확진자증가수": 3001,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 102582,
        "사망자수": 1729,
        "완치자수": 94563,
        "확진자증가수": 441,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 94139,
        "사망자수": 660,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90190,
        "사망자수": 4636,
        "완치자수": 85381,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];