var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 62184894,
        "사망자수": 1452693,
        "완치자수": 42964077,
        "확진자증가수": 217119,
        "사망자증가수": 4400
    },
    {
        "Name": "미국",
        "확진자수": 13465126,
        "사망자수": 271097,
        "완치자수": 7948659,
        "확진자증가수": 10780,
        "사망자증가수": 68
    },
    {
        "Name": "인도",
        "확진자수": 9364241,
        "사망자수": 136401,
        "완치자수": 8773103,
        "확진자증가수": 13017,
        "사망자증가수": 163
    },
    {
        "Name": "브라질",
        "확진자수": 6238350,
        "사망자수": 171998,
        "완치자수": 5536524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2242633,
        "사망자수": 39068,
        "완치자수": 1739470,
        "확진자증가수": 27100,
        "사망자증가수": 510
    },
    {
        "Name": "프랑스",
        "확진자수": 2196119,
        "사망자수": 51914,
        "완치자수": 159915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1589301,
        "사망자수": 57551,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1538217,
        "사망자수": 53677,
        "완치자수": 696647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1407277,
        "사망자수": 38216,
        "완치자수": 1235257,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1290510,
        "사망자수": 36214,
        "완치자수": 1189499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1033002,
        "사망자수": 16255,
        "완치자수": 711000,
        "확진자증가수": 5677,
        "사망자증가수": 83
    },
    {
        "Name": "페루",
        "확진자수": 958324,
        "사망자수": 35839,
        "완치자수": 888815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 935799,
        "사망자수": 47486,
        "완치자수": 648831,
        "확진자증가수": 13402,
        "사망자증가수": 391
    },
    {
        "Name": "남아프리카",
        "확진자수": 781941,
        "사망자수": 21378,
        "완치자수": 722876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 570829,
        "사망자수": 16339,
        "완치자수": 37238,
        "확진자증가수": 3297,
        "사망자증가수": 120
    },
    {
        "Name": "터키",
        "확진자수": 548244,
        "사망자수": 13191,
        "완치자수": 392616,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 513325,
        "사망자수": 9326,
        "완치자수": "N/A",
        "확진자증가수": 4459,
        "사망자증가수": 59
    },
    {
        "Name": "캐나다",
        "확진자수": 360886,
        "사망자수": 11923,
        "완치자수": 288014,
        "확진자증가수": 1822,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 333802,
        "사망자수": 2839,
        "완치자수": 321346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4597,
        "완치자수": 222100,
        "확진자증가수": 0,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 290706,
        "사망자수": 4363,
        "완치자수": 206275,
        "확진자증가수": 4868,
        "사망자증가수": 87
    },
    {
        "Name": "오스트리아",
        "확진자수": 275661,
        "사망자수": 3018,
        "완치자수": 210697,
        "확진자증가수": 4669,
        "사망자증가수": 132
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86501,
        "사망자수": 4634,
        "완치자수": 81582,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35346,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 153,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33375,
        "사망자수": 522,
        "완치자수": 27349,
        "확진자증가수": 488,
        "사망자증가수": 6
    }
];