var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 180756347,
        "확진자증가수": 402832,
        "사망자증가수": 8211
    },
    {
        "Name": "미국",
        "확진자수": 34464956,
        "확진자증가수": 13365,
        "사망자증가수": 329
    },
    {
        "Name": "인도",
        "확진자수": 30133417,
        "확진자증가수": 51248,
        "사망자증가수": 965
    },
    {
        "Name": "브라질",
        "확진자수": 18243483,
        "확진자증가수": 72705,
        "사망자증가수": 2042
    },
    {
        "Name": "프랑스",
        "확진자수": 5764329,
        "확진자증가수": 2007,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 5393248,
        "확진자증가수": 5703,
        "사망자증가수": 59
    },
    {
        "Name": "러시아",
        "확진자수": 5388695,
        "확진자증가수": 20182,
        "사망자증가수": 568
    },
    {
        "Name": "영국",
        "확진자수": 4684572,
        "확진자증가수": 16703,
        "사망자증가수": 21
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4350564,
        "확진자증가수": 24463,
        "사망자증가수": 452
    },
    {
        "Name": "이탈리아",
        "확진자수": 4255700,
        "확진자증가수": 927,
        "사망자증가수": 28
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4060013,
        "확진자증가수": 32997,
        "사망자증가수": 689
    },
    {
        "Name": "스페인",
        "확진자수": 3777539,
        "확진자증가수": 4507,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 3733077,
        "확진자증가수": 654,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 3140129,
        "확진자증가수": 11734,
        "사망자증가수": 144
    },
    {
        "Name": "페루",
        "확진자수": 2040186,
        "확진자증가수": 3737,
        "사망자증가수": 213
    },
    {
        "Name": "남아프리카",
        "확진자수": 1877143,
        "확진자증가수": 16078,
        "사망자증가수": 148
    },
    {
        "Name": "네덜란드",
        "확진자수": 1681580,
        "확진자증가수": 700,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1411634,
        "확진자증가수": 707,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1081061,
        "확진자증가수": 1026,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 869879,
        "확진자증가수": 1556,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 840430,
        "확진자증가수": 205,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 702398,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 649922,
        "확진자증가수": 77,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 153155,
        "확진자증가수": 610,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 130270,
        "확진자증가수": 326,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91669,
        "확진자증가수": 16,
        "사망자증가수": 0
    }
];