var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 112135893,
        "사망자수": 2481584,
        "완치자수": 87532853,
        "확진자증가수": 181641,
        "사망자증가수": 3735
    },
    {
        "Name": "미국",
        "확진자수": 28787863,
        "사망자수": 511686,
        "완치자수": 18996041,
        "확진자증가수": 22414,
        "사망자증가수": 555
    },
    {
        "Name": "인도",
        "확진자수": 11015776,
        "사망자수": 156495,
        "완치자수": 10710348,
        "확진자증가수": 10705,
        "사망자증가수": 77
    },
    {
        "Name": "브라질",
        "확진자수": 10168174,
        "사망자수": 246560,
        "완치자수": 9095483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4177330,
        "사망자수": 83630,
        "완치자수": 3726388,
        "확진자증가수": 12604,
        "사망자증가수": 337
    },
    {
        "Name": "영국",
        "확진자수": 4126150,
        "사망자수": 120757,
        "완치자수": 2548621,
        "확진자증가수": 10641,
        "사망자증가수": 178
    },
    {
        "Name": "프랑스",
        "확진자수": 3609827,
        "사망자수": 84613,
        "완치자수": 250532,
        "확진자증가수": 4646,
        "사망자증가수": 333
    },
    {
        "Name": "스페인",
        "확진자수": 3133122,
        "사망자수": 67101,
        "완치자수": 2497956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2818863,
        "사망자수": 95992,
        "완치자수": 2334968,
        "확진자증가수": 9630,
        "사망자증가수": 274
    },
    {
        "Name": "터키",
        "확진자수": 2646526,
        "사망자수": 28138,
        "완치자수": 2529450,
        "확진자증가수": 8104,
        "사망자증가수": 78
    },
    {
        "Name": "독일",
        "확진자수": 2397948,
        "사망자수": 68628,
        "완치자수": 2198000,
        "확진자증가수": 3364,
        "사망자증가수": 185
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2226262,
        "사망자수": 58834,
        "완치자수": 2120366,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2064334,
        "사망자수": 51198,
        "완치자수": 1866501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1582275,
        "사망자수": 59572,
        "완치자수": 1351390,
        "확진자증가수": 8263,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1503796,
        "사망자수": 49053,
        "완치자수": 1412015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1283309,
        "사망자수": 45097,
        "완치자수": 1183238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1060801,
        "사망자수": 15249,
        "완치자수": "N/A",
        "확진자증가수": 4162,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 845652,
        "사망자수": 21674,
        "완치자수": 792603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 798074,
        "사망자수": 16023,
        "완치자수": 701409,
        "확진자증가수": 549,
        "사망자증가수": 61
    },
    {
        "Name": "이스라엘",
        "확진자수": 754481,
        "사망자수": 5593,
        "완치자수": 709196,
        "확진자증가수": 4438,
        "사망자증가수": 16
    },
    {
        "Name": "벨기에",
        "확진자수": 754473,
        "사망자수": 21903,
        "완치자수": 51678,
        "확진자증가수": 2094,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 631166,
        "사망자수": 12649,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 550224,
        "사망자수": 9903,
        "완치자수": 499524,
        "확진자증가수": 2449,
        "사망자증가수": 16
    },
    {
        "Name": "오스트리아",
        "확진자수": 446644,
        "사망자수": 8397,
        "완치자수": 421811,
        "확진자증가수": 1270,
        "사망자증가수": 11
    },
    {
        "Name": "중국",
        "확진자수": 89842,
        "사망자수": 4636,
        "완치자수": 84805,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 87324,
        "사망자수": 1562,
        "완치자수": 77887,
        "확진자증가수": 332,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 68678,
        "사망자수": 608,
        "완치자수": 63783,
        "확진자증가수": 146,
        "사망자증가수": 1
    }
];