var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 123429648,
        "확진자증가수": 507793,
        "사망자증가수": 8209
    },
    {
        "Name": "미국",
        "확진자수": 30482127,
        "확진자증가수": 55908,
        "사망자증가수": 792
    },
    {
        "Name": "브라질",
        "확진자수": 11950459,
        "확진자증가수": 73450,
        "사망자증가수": 2331
    },
    {
        "Name": "인도",
        "확진자수": 11598710,
        "확진자증가수": 43815,
        "사망자증가수": 196
    },
    {
        "Name": "러시아",
        "확진자수": 4447570,
        "확진자증가수": 9632,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4291271,
        "확진자증가수": 5587,
        "사망자증가수": 96
    },
    {
        "Name": "프랑스",
        "확진자수": 4252022,
        "확진자증가수": 35345,
        "사망자증가수": 185
    },
    {
        "Name": "이탈리아",
        "확진자수": 3356331,
        "확진자증가수": 23832,
        "사망자증가수": 401
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2992694,
        "확진자증가수": 21061,
        "사망자증가수": 95
    },
    {
        "Name": "독일",
        "확진자수": 2658851,
        "확진자증가수": 13665,
        "사망자증가수": 123
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2331187,
        "확진자증가수": 6761,
        "사망자증가수": 136
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2241739,
        "확진자증가수": 6826,
        "사망자증가수": 41
    },
    {
        "Name": "이란",
        "확진자수": 1793805,
        "확진자증가수": 7540,
        "사망자증가수": 75
    },
    {
        "Name": "남아프리카",
        "확진자수": 1536801,
        "확진자증가수": 1378,
        "사망자증가수": 47
    },
    {
        "Name": "페루",
        "확진자수": 1460779,
        "확진자증가수": 9134,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 1194580,
        "확진자증가수": 7593,
        "사망자증가수": 16
    },
    {
        "Name": "캐나다",
        "확진자수": 930516,
        "확진자증가수": 3452,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 827941,
        "확진자증가수": 5140,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 827220,
        "확진자증가수": 611,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 817080,
        "확진자증가수": 457,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 580609,
        "확진자증가수": 0,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 511440,
        "확진자증가수": 3344,
        "사망자증가수": 28
    },
    {
        "Name": "한국",
        "확진자수": 98209,
        "확진자증가수": 452,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90087,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 86362,
        "확진자증가수": 820,
        "사망자증가수": 0
    }
];