var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 101410229,
        "확진자증가수": 603027,
        "사망자증가수": 17208
    },
    {
        "Name": "미국",
        "확진자수": 26176033,
        "확진자증가수": 159990,
        "사망자증가수": 4256
    },
    {
        "Name": "인도",
        "확진자수": 10702031,
        "확진자증가수": 11752,
        "사망자증가수": 134
    },
    {
        "Name": "브라질",
        "확진자수": 9000485,
        "확진자증가수": 63895,
        "사망자증가수": 1319
    },
    {
        "Name": "러시아",
        "확진자수": 3774672,
        "확진자증가수": 17741,
        "사망자증가수": 594
    },
    {
        "Name": "영국",
        "확진자수": 3715054,
        "확진자증가수": 25308,
        "사망자증가수": 1725
    },
    {
        "Name": "프랑스",
        "확진자수": 3106859,
        "확진자증가수": 26916,
        "사망자증가수": 350
    },
    {
        "Name": "스페인",
        "확진자수": 2757461,
        "확진자증가수": 40285,
        "사망자증가수": 492
    },
    {
        "Name": "이탈리아",
        "확진자수": 2501135,
        "확진자증가수": 15192,
        "사망자증가수": 467
    },
    {
        "Name": "터키",
        "확진자수": 2449839,
        "확진자증가수": 7489,
        "사망자증가수": 132
    },
    {
        "Name": "독일",
        "확진자수": 2179679,
        "확진자증가수": 15611,
        "사망자증가수": 968
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2055305,
        "확진자증가수": 13953,
        "사망자증가수": 395
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1896053,
        "확진자증가수": 10843,
        "사망자증가수": 182
    },
    {
        "Name": "남아프리카",
        "확진자수": 1430648,
        "확진자증가수": 7070,
        "사망자증가수": 753
    },
    {
        "Name": "이란",
        "확진자수": 1392314,
        "확진자증가수": 6608,
        "사망자증가수": 91
    },
    {
        "Name": "페루",
        "확진자수": 1113970,
        "확진자증가수": 6731,
        "사망자증가수": 165
    },
    {
        "Name": "네덜란드",
        "확진자수": 961593,
        "확진자증가수": 4726,
        "사망자증가수": 68
    },
    {
        "Name": "캐나다",
        "확진자수": 761227,
        "확진자증가수": 4205,
        "사망자증가수": 130
    },
    {
        "Name": "벨기에",
        "확진자수": 696642,
        "확진자증가수": 1784,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 668951,
        "확진자증가수": 15073,
        "사망자증가수": 293
    },
    {
        "Name": "이스라엘",
        "확진자수": 621590,
        "확진자증가수": 8012,
        "사망자증가수": 93
    },
    {
        "Name": "스웨덴",
        "확진자수": 564557,
        "확진자증가수": 4075,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 517705,
        "확진자증가수": 2222,
        "사망자증가수": 56
    },
    {
        "Name": "오스트리아",
        "확진자수": 408781,
        "확진자증가수": 1641,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 89272,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 76429,
        "확진자증가수": 554,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 61961,
        "확진자증가수": 367,
        "사망자증가수": 6
    }
];