var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18042795,
        "사망자수": 689164,
        "완치자수": 11340879,
        "확진자증가수": 34387,
        "사망자증가수": 1142
    },
    {
        "Name": "미국",
        "확진자수": 4764588,
        "사망자수": 157905,
        "완치자수": 2363165,
        "확진자증가수": 270,
        "사망자증가수": 7
    },
    {
        "Name": "브라질",
        "확진자수": 2708876,
        "사망자수": 93616,
        "완치자수": 1884051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 306752,
        "사망자수": 16982,
        "완치자수": 265830,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 303952,
        "사망자수": 46193,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 247832,
        "사망자수": 35146,
        "완치자수": 200229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 231869,
        "사망자수": 5710,
        "완치자수": 215516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 211077,
        "사망자수": 9226,
        "완치자수": 193600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "사망자수": 30265,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116599,
        "사망자수": 8941,
        "완치자수": 101436,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84385,
        "사망자수": 4634,
        "완치자수": 79003,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "사망자수": 5743,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 72315,
        "사망자수": 531,
        "완치자수": 45631,
        "확진자증가수": 97,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 69402,
        "사망자수": 9845,
        "완치자수": 17573,
        "확진자증가수": 651,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 54732,
        "사망자수": 6148,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51310,
        "사망자수": 1737,
        "완치자수": 36783,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 35412,
        "사망자수": 1981,
        "완치자수": 31300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21304,
        "사망자수": 718,
        "완치자수": 18984,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14366,
        "사망자수": 301,
        "완치자수": 13259,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9253,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];