var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 94379547,
        "사망자수": 2019358,
        "완치자수": 67432542,
        "확진자증가수": 95422,
        "사망자증가수": 2631
    },
    {
        "Name": "미국",
        "확진자수": 24102429,
        "사망자수": 401856,
        "완치자수": 14228969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10543659,
        "사망자수": 152130,
        "완치자수": 10179715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8394253,
        "사망자수": 208291,
        "완치자수": 7361379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3544623,
        "사망자수": 65085,
        "완치자수": 2936991,
        "확진자증가수": 24092,
        "사망자증가수": 590
    },
    {
        "Name": "영국",
        "확진자수": 3316019,
        "사망자수": 87295,
        "완치자수": 1503654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2872941,
        "사망자수": 69949,
        "완치자수": 208071,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2373115,
        "사망자수": 23664,
        "완치자수": 2246047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2352423,
        "사망자수": 81325,
        "완치자수": 1713030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "사망자수": 53314,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2023802,
        "사망자수": 46537,
        "완치자수": 1657900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1870179,
        "사망자수": 47868,
        "완치자수": 1698457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1783047,
        "사망자수": 45227,
        "완치자수": 1561963,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1318295,
        "사망자수": 56621,
        "완치자수": 1107011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1311686,
        "사망자수": 36467,
        "완치자수": 1062690,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1056023,
        "사망자수": 38654,
        "완치자수": 978072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 901696,
        "사망자수": 12868,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 695707,
        "사망자수": 17729,
        "완치자수": 601911,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 675089,
        "사망자수": 20352,
        "완치자수": 46959,
        "확진자증가수": 2203,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 535049,
        "사망자수": 3910,
        "완치자수": 453358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 528469,
        "사망자수": 8543,
        "완치자수": 394065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "사망자수": 10323,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "사망자수": 8646,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 390788,
        "사망자수": 6987,
        "완치자수": 365214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88118,
        "사망자수": 4635,
        "완치자수": 82370,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71820,
        "사망자수": 1236,
        "완치자수": 57554,
        "확진자증가수": 579,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 58202,
        "사망자수": 517,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];