var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 161153602,
        "사망자수": 3347331,
        "완치자수": 139969034,
        "확진자증가수": 76705,
        "사망자증가수": 2522
    },
    {
        "Name": "미국",
        "확진자수": 33586136,
        "사망자수": 597785,
        "완치자수": 26620229,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 23703665,
        "사망자수": 258351,
        "완치자수": 19734823,
        "확진자증가수": 833,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15361686,
        "사망자수": 428256,
        "완치자수": 13924217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5821668,
        "사망자수": 107119,
        "완치자수": 4960097,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5072462,
        "사망자수": 43821,
        "완치자수": 4801291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4913439,
        "사망자수": 114723,
        "완치자수": 4527878,
        "확진자증가수": 8380,
        "사망자증가수": 392
    },
    {
        "Name": "영국",
        "확진자수": 4441975,
        "사망자수": 127640,
        "완치자수": 4256103,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4131078,
        "사망자수": 123544,
        "완치자수": 3655112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3592751,
        "사망자수": 79208,
        "완치자수": 3291156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3558148,
        "사망자수": 86009,
        "완치자수": 3240300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3215572,
        "사망자수": 68807,
        "완치자수": 2869341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3048719,
        "사망자수": 79261,
        "완치자수": 2859627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2722007,
        "사망자수": 76231,
        "완치자수": 2179890,
        "확진자증가수": 14246,
        "사망자증가수": 297
    },
    {
        "Name": "페루",
        "확진자수": 1865639,
        "사망자수": 64898,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1602031,
        "사망자수": 54968,
        "완치자수": 1519734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1577754,
        "사망자수": 17399,
        "완치자수": 1339941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1305770,
        "사망자수": 24766,
        "완치자수": 1204328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1027934,
        "사망자수": 14267,
        "완치자수": 862199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1023583,
        "사망자수": 24630,
        "완치자수": 897904,
        "확진자증가수": 3251,
        "사망자증가수": 21
    },
    {
        "Name": "포르투갈",
        "확진자수": 840493,
        "사망자수": 16998,
        "완치자수": 801621,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839042,
        "사망자수": 6379,
        "완치자수": 831855,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 677210,
        "사망자수": 10725,
        "완치자수": 612471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 634893,
        "사망자수": 10444,
        "완치자수": 611254,
        "확진자증가수": 933,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 129633,
        "사망자수": 1891,
        "완치자수": 119906,
        "확진자증가수": 715,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 117995,
        "사망자수": 774,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90808,
        "사망자수": 4636,
        "완치자수": 85881,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];