var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 24324543,
        "확진자증가수": 273273,
        "사망자증가수": 6346
    },
    {
        "Name": "미국",
        "확진자수": 6000365,
        "확진자증가수": 44637,
        "사망자증가수": 1289
    },
    {
        "Name": "브라질",
        "확진자수": 3722004,
        "확진자증가수": 47828,
        "사망자증가수": 1090
    },
    {
        "Name": "스페인",
        "확진자수": 426818,
        "확진자증가수": 3594,
        "사망자증가수": 47
    },
    {
        "Name": "이란",
        "확진자수": 365606,
        "확진자증가수": 2243,
        "사망자증가수": 119
    },
    {
        "Name": "영국",
        "확진자수": 328846,
        "확진자증가수": 1048,
        "사망자증가수": 16
    },
    {
        "Name": "이탈리아",
        "확진자수": 262540,
        "확진자증가수": 1367,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 262507,
        "확진자증가수": 1313,
        "사망자증가수": 20
    },
    {
        "Name": "프랑스",
        "확진자수": 253587,
        "확진자증가수": 5429,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 239000,
        "확진자증가수": 1428,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 126417,
        "확진자증가수": 448,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 108403,
        "확진자증가수": 1943,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 87072,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84996,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82447,
        "확진자증가수": 355,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 68114,
        "확진자증가수": 571,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 56274,
        "확진자증가수": 362,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 40645,
        "확진자증가수": 383,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26033,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18265,
        "확진자증가수": 320,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10504,
        "확진자증가수": 50,
        "사망자증가수": 0
    }
];