var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 83799455,
        "확진자증가수": 744234,
        "사망자증가수": 13607
    },
    {
        "Name": "미국",
        "확진자수": 20451150,
        "확진자증가수": 233909,
        "사망자증가수": 3493
    },
    {
        "Name": "인도",
        "확진자수": 10286329,
        "확진자증가수": 19046,
        "사망자증가수": 244
    },
    {
        "Name": "브라질",
        "확진자수": 7675973,
        "확진자증가수": 56003,
        "사망자증가수": 1036
    },
    {
        "Name": "러시아",
        "확진자수": 3159297,
        "확진자증가수": 27747,
        "사망자증가수": 593
    },
    {
        "Name": "프랑스",
        "확진자수": 2620425,
        "확진자증가수": 19927,
        "사망자증가수": 251
    },
    {
        "Name": "영국",
        "확진자수": 2488780,
        "확진자증가수": 55892,
        "사망자증가수": 964
    },
    {
        "Name": "터키",
        "확진자수": 2208652,
        "확진자증가수": 14380,
        "사망자증가수": 239
    },
    {
        "Name": "이탈리아",
        "확진자수": 2107165,
        "확진자증가수": 23476,
        "사망자증가수": 555
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "확진자증가수": 15603,
        "사망자증가수": 148
    },
    {
        "Name": "독일",
        "확진자수": 1745518,
        "확진자증가수": 25345,
        "사망자증가수": 696
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1642775,
        "확진자증가수": 16314,
        "사망자증가수": 304
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1625514,
        "확진자증가수": 11586,
        "사망자증가수": 82
    },
    {
        "Name": "이란",
        "확진자수": 1225143,
        "확진자증가수": 6391,
        "사망자증가수": 128
    },
    {
        "Name": "남아프리카",
        "확진자수": 1057161,
        "확진자증가수": 18000,
        "사망자증가수": 436
    },
    {
        "Name": "페루",
        "확진자수": 1015137,
        "확진자증가수": 2523,
        "사망자증가수": 59
    },
    {
        "Name": "네덜란드",
        "확진자수": 796981,
        "확진자증가수": 9681,
        "사망자증가수": 108
    },
    {
        "Name": "벨기에",
        "확진자수": 644242,
        "확진자증가수": 2831,
        "사망자증가수": 80
    },
    {
        "Name": "캐나다",
        "확진자수": 581395,
        "확진자증가수": 8413,
        "사망자증가수": 134
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "확진자증가수": 4391,
        "사망자증가수": 51
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 423262,
        "확진자증가수": 6678,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 413678,
        "확진자증가수": 7627,
        "사망자증가수": 76
    },
    {
        "Name": "오스트리아",
        "확진자수": 360815,
        "확진자증가수": 2913,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87052,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 60740,
        "확진자증가수": 967,
        "사망자증가수": 21
    },
    {
        "Name": "노르웨이",
        "확진자수": 49567,
        "확진자증가수": 557,
        "사망자증가수": 0
    }
];