var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 113088690,
        "확진자증가수": 443486,
        "사망자증가수": 10847
    },
    {
        "Name": "미국",
        "확진자수": 28974623,
        "확진자증가수": 75299,
        "사망자증가수": 2525
    },
    {
        "Name": "인도",
        "확진자수": 11046470,
        "확진자증가수": 17144,
        "사망자증가수": 144
    },
    {
        "Name": "브라질",
        "확진자수": 10326008,
        "확진자증가수": 65387,
        "사망자증가수": 1433
    },
    {
        "Name": "러시아",
        "확진자수": 4200902,
        "확진자증가수": 11749,
        "사망자증가수": 383
    },
    {
        "Name": "영국",
        "확진자수": 4144577,
        "확진자증가수": 9938,
        "사망자증가수": 442
    },
    {
        "Name": "프랑스",
        "확진자수": 3661410,
        "확진자증가수": 31519,
        "사망자증가수": 277
    },
    {
        "Name": "스페인",
        "확진자수": 3170644,
        "확진자증가수": 9212,
        "사망자증가수": 389
    },
    {
        "Name": "이탈리아",
        "확진자수": 2848549,
        "확진자증가수": 16409,
        "사망자증가수": 318
    },
    {
        "Name": "터키",
        "확진자수": 2665194,
        "확진자증가수": 9561,
        "사망자증가수": 72
    },
    {
        "Name": "독일",
        "확진자수": 2416037,
        "확진자증가수": 10774,
        "사망자증가수": 396
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2237542,
        "확진자증가수": 3953,
        "사망자증가수": 142
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2085411,
        "확진자증가수": 8183,
        "사망자증가수": 140
    },
    {
        "Name": "이란",
        "확진자수": 1598875,
        "확진자증가수": 8270,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1507448,
        "확진자증가수": 1862,
        "사망자증가수": 110
    },
    {
        "Name": "페루",
        "확진자수": 1300799,
        "확진자증가수": 7302,
        "사망자증가수": 196
    },
    {
        "Name": "네덜란드",
        "확진자수": 1068960,
        "확진자증가수": 4362,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 855126,
        "확진자증가수": 2857,
        "사망자증가수": 45
    },
    {
        "Name": "포르투갈",
        "확진자수": 800586,
        "확진자증가수": 1480,
        "사망자증가수": 50
    },
    {
        "Name": "이스라엘",
        "확진자수": 763756,
        "확진자증가수": 4184,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 757696,
        "확진자증가수": 2102,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 652465,
        "확진자증가수": 4940,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 552698,
        "확진자증가수": 1343,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 450376,
        "확진자증가수": 2006,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 89864,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 88120,
        "확진자증가수": 439,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 69489,
        "확진자증가수": 341,
        "사망자증가수": 12
    }
];