var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 47284286,
        "사망자수": 1210378,
        "완치자수": 33982192,
        "확진자증가수": 443490,
        "사망자증가수": 5062
    },
    {
        "Name": "미국",
        "확진자수": 9554639,
        "사망자수": 236922,
        "완치자수": 6152717,
        "확진자증가수": 76076,
        "사망자증가수": 447
    },
    {
        "Name": "인도",
        "확진자수": 8266914,
        "사망자수": 123139,
        "완치자수": 7601429,
        "확진자증가수": 37592,
        "사망자증가수": 497
    },
    {
        "Name": "브라질",
        "확진자수": 5554206,
        "사망자수": 160253,
        "완치자수": 4980942,
        "확진자증가수": 8501,
        "사망자증가수": 149
    },
    {
        "Name": "러시아",
        "확진자수": 1655038,
        "사망자수": 28473,
        "완치자수": 1236033,
        "확진자증가수": 18257,
        "사망자증가수": 238
    },
    {
        "Name": "프랑스",
        "확진자수": 1466433,
        "사망자수": 37435,
        "완치자수": 119104,
        "확진자증가수": 52518,
        "사망자증가수": 416
    },
    {
        "Name": "스페인",
        "확진자수": 1313087,
        "사망자수": 36257,
        "완치자수": "N/A",
        "확진자증가수": 18340,
        "사망자증가수": 127
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1173533,
        "사망자수": 31140,
        "완치자수": 985316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1093256,
        "사망자수": 31670,
        "완치자수": 985796,
        "확진자증가수": 9935,
        "사망자증가수": 155
    },
    {
        "Name": "영국",
        "확진자수": 1053864,
        "사망자수": 46853,
        "완치자수": "N/A",
        "확진자증가수": 18950,
        "사망자증가수": 136
    },
    {
        "Name": "페루",
        "확진자수": 906545,
        "사망자수": 34585,
        "완치자수": 830612,
        "확진자증가수": 1634,
        "사망자증가수": 56
    },
    {
        "Name": "이탈리아",
        "확진자수": 731588,
        "사망자수": 39059,
        "완치자수": 296017,
        "확진자증가수": 22253,
        "사망자증가수": 233
    },
    {
        "Name": "남아프리카",
        "확진자수": 727595,
        "사망자수": 19465,
        "완치자수": 657500,
        "확진자증가수": 772,
        "사망자증가수": 54
    },
    {
        "Name": "이란",
        "확진자수": 628780,
        "사망자수": 35738,
        "완치자수": 491247,
        "확진자증가수": 8289,
        "사망자증가수": 440
    },
    {
        "Name": "독일",
        "확진자수": 560586,
        "사망자수": 10734,
        "완치자수": 363100,
        "확진자증가수": 16240,
        "사망자증가수": 112
    },
    {
        "Name": "벨기에",
        "확진자수": 441018,
        "사망자수": 11737,
        "완치자수": 25819,
        "확진자증가수": 11789,
        "사망자증가수": 112
    },
    {
        "Name": "터키",
        "확진자수": 379775,
        "사망자수": 10402,
        "완치자수": 327007,
        "확진자증가수": 2302,
        "사망자증가수": 76
    },
    {
        "Name": "네덜란드",
        "확진자수": 368147,
        "사망자수": 7463,
        "완치자수": "N/A",
        "확진자증가수": 8286,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 315636,
        "사망자수": 2580,
        "완치자수": 303405,
        "확진자증가수": 693,
        "사망자증가수": 26
    },
    {
        "Name": "캐나다",
        "확진자수": 238826,
        "사망자수": 10197,
        "완치자수": 199463,
        "확진자증가수": 1985,
        "사망자증가수": 18
    },
    {
        "Name": "스위스",
        "확진자수": 176177,
        "사망자수": 2404,
        "완치자수": 80400,
        "확진자증가수": 21926,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 146847,
        "사망자수": 2590,
        "완치자수": 83294,
        "확진자증가수": 2506,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "사망자수": 1159,
        "완치자수": 71691,
        "확진자증가수": 4135,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 86021,
        "사망자수": 4634,
        "완치자수": 81024,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26732,
        "사망자수": 468,
        "완치자수": 24395,
        "확진자증가수": 97,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 21339,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 704,
        "사망자증가수": 0
    }
];