var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46495558,
        "사망자수": 1201942,
        "완치자수": 33561782,
        "확진자증가수": 127716,
        "사망자증가수": 2214
    },
    {
        "Name": "미국",
        "확진자수": 9404823,
        "사망자수": 236101,
        "완치자수": 6062874,
        "확진자증가수": 2233,
        "사망자증가수": 29
    },
    {
        "Name": "브라질",
        "확진자수": 5535605,
        "사망자수": 159902,
        "완치자수": 4972898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1367625,
        "사망자수": 36788,
        "완치자수": 117658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1011660,
        "사망자수": 46555,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 679430,
        "사망자수": 38618,
        "완치자수": 289426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 620491,
        "사망자수": 35298,
        "완치자수": 486691,
        "확진자증가수": 7719,
        "사망자증가수": 434
    },
    {
        "Name": "독일",
        "확진자수": 532084,
        "사망자수": 10584,
        "완치자수": 345700,
        "확진자증가수": 294,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 429229,
        "사망자수": 11625,
        "완치자수": 25569,
        "확진자증가수": 16915,
        "사망자증가수": 173
    },
    {
        "Name": "터키",
        "확진자수": 375367,
        "사망자수": 10252,
        "완치자수": 323971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 351178,
        "사망자수": 7395,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 314535,
        "사망자수": 2541,
        "완치자수": 301624,
        "확진자증가수": 113,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 234511,
        "사망자수": 10136,
        "완치자수": 195876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 154251,
        "사망자수": 2306,
        "완치자수": 65200,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 141279,
        "사망자수": 2507,
        "완치자수": 80280,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 109881,
        "사망자수": 1130,
        "완치자수": 69336,
        "확진자증가수": 4956,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 85997,
        "사망자수": 4634,
        "완치자수": 81004,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26635,
        "사망자수": 466,
        "완치자수": 24357,
        "확진자증가수": 124,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 20331,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];