var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 231358211,
        "확진자증가수": 514992,
        "사망자증가수": 8703
    },
    {
        "Name": "미국",
        "확진자수": 43532306,
        "확진자증가수": 127463,
        "사망자증가수": 1974
    },
    {
        "Name": "인도",
        "확진자수": 33593492,
        "확진자증가수": 31458,
        "사망자증가수": 319
    },
    {
        "Name": "브라질",
        "확진자수": 21308178,
        "확진자증가수": 24611,
        "사망자증가수": 661
    },
    {
        "Name": "영국",
        "확진자수": 7565867,
        "확진자증가수": 36710,
        "사망자증가수": 182
    },
    {
        "Name": "러시아",
        "확진자수": 7354995,
        "확진자증가수": 21438,
        "사망자증가수": 820
    },
    {
        "Name": "프랑스",
        "확진자수": 6977722,
        "확진자증가수": 6229,
        "사망자증가수": 62
    },
    {
        "Name": "터키",
        "확진자수": 6960297,
        "확진자증가수": 27844,
        "사망자증가수": 217
    },
    {
        "Name": "이란",
        "확진자수": 5493591,
        "확진자증가수": 16362,
        "사망자증가수": 317
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5246998,
        "확진자증가수": 1733,
        "사망자증가수": 88
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4946811,
        "확진자증가수": 1608,
        "사망자증가수": 26
    },
    {
        "Name": "스페인",
        "확진자수": 4943855,
        "확진자증가수": 3031,
        "사망자증가수": 100
    },
    {
        "Name": "이탈리아",
        "확진자수": 4649906,
        "확진자증가수": 4061,
        "사망자증가수": 63
    },
    {
        "Name": "독일",
        "확진자수": 4185633,
        "확진자증가수": 10076,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 2892081,
        "확진자증가수": 2783,
        "사망자증가수": 155
    },
    {
        "Name": "페루",
        "확진자수": 2170475,
        "확진자증가수": 1048,
        "사망자증가수": 48
    },
    {
        "Name": "네덜란드",
        "확진자수": 1991628,
        "확진자증가수": 1823,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 1594200,
        "확진자증가수": 4598,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 1254351,
        "확진자증가수": 5023,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 1229236,
        "확진자증가수": 2554,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 1148641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1064876,
        "확진자증가수": 885,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 831880,
        "확진자증가수": 1632,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 730403,
        "확진자증가수": 1707,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 292699,
        "확진자증가수": 1716,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 185330,
        "확진자증가수": 721,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95894,
        "확진자증가수": 43,
        "사망자증가수": 0
    }
];