var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 70672882,
        "사망자수": 1587361,
        "완치자수": 49124887,
        "확진자증가수": 651275,
        "사망자증가수": 12421
    },
    {
        "Name": "미국",
        "확진자수": 16017418,
        "사망자수": 299520,
        "완치자수": 9325651,
        "확진자증가수": 195804,
        "사망자증가수": 2801
    },
    {
        "Name": "인도",
        "확진자수": 9796992,
        "사망자수": 142222,
        "완치자수": 9290188,
        "확진자증가수": 34666,
        "사망자증가수": 487
    },
    {
        "Name": "브라질",
        "확진자수": 6783543,
        "사망자수": 179801,
        "완치자수": 5931777,
        "확진자증가수": 53425,
        "사망자증가수": 769
    },
    {
        "Name": "러시아",
        "확진자수": 2569126,
        "사망자수": 45280,
        "완치자수": 2033669,
        "확진자증가수": 27927,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2337966,
        "사망자수": 56940,
        "완치자수": 174658,
        "확진자증가수": 13750,
        "사망자증가수": 292
    },
    {
        "Name": "영국",
        "확진자수": 1787783,
        "사망자수": 63082,
        "완치자수": "N/A",
        "확진자증가수": 20964,
        "사망자증가수": 516
    },
    {
        "Name": "이탈리아",
        "확진자수": 1787147,
        "사망자수": 62626,
        "완치자수": 1027994,
        "확진자증가수": 16999,
        "사망자증가수": 887
    },
    {
        "Name": "터키",
        "확진자수": 1748567,
        "사망자수": 15751,
        "완치자수": 1154333,
        "확진자증가수": 30424,
        "사망자증가수": 220
    },
    {
        "Name": "스페인",
        "확진자수": 1734386,
        "사망자수": 47344,
        "완치자수": "N/A",
        "확진자증가수": 4595,
        "사망자증가수": 325
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1482216,
        "사망자수": 40431,
        "완치자수": 1318187,
        "확진자증가수": 6994,
        "사망자증가수": 209
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1399911,
        "사망자수": 38484,
        "완치자수": 1296420,
        "확진자증가수": 7778,
        "사망자증가수": 176
    },
    {
        "Name": "독일",
        "확진자수": 1270432,
        "사망자수": 21233,
        "완치자수": 922100,
        "확진자증가수": 28179,
        "사망자증가수": 529
    },
    {
        "Name": "이란",
        "확진자수": 1083023,
        "사망자수": 51496,
        "완치자수": 778167,
        "확진자증가수": 10403,
        "사망자증가수": 284
    },
    {
        "Name": "페루",
        "확진자수": 977312,
        "사망자수": 36455,
        "완치자수": 912501,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 836764,
        "사망자수": 22747,
        "완치자수": 756671,
        "확진자증가수": 8166,
        "사망자증가수": 173
    },
    {
        "Name": "벨기에",
        "확진자수": 597643,
        "사망자수": 17603,
        "완치자수": 40541,
        "확진자증가수": 3071,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 585685,
        "사망자수": 9902,
        "완치자수": "N/A",
        "확진자증가수": 8720,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 442069,
        "사망자수": 13109,
        "완치자수": 355735,
        "확진자증가수": 6739,
        "사망자증가수": 126
    },
    {
        "Name": "스위스",
        "확진자수": 368695,
        "사망자수": 5824,
        "완치자수": 288400,
        "확진자증가수": 5041,
        "사망자증가수": 114
    },
    {
        "Name": "이스라엘",
        "확진자수": 352397,
        "사망자수": 2961,
        "완치자수": 333391,
        "확진자증가수": 2126,
        "사망자증가수": 27
    },
    {
        "Name": "포르투갈",
        "확진자수": 335207,
        "사망자수": 5278,
        "완치자수": 259548,
        "확진자증가수": 3134,
        "사망자증가수": 86
    },
    {
        "Name": "오스트리아",
        "확진자수": 313688,
        "사망자수": 4163,
        "완치자수": 269665,
        "확진자증가수": 2686,
        "사망자증가수": 107
    },
    {
        "Name": "스웨덴",
        "확진자수": 312728,
        "사망자수": 7354,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 21
    },
    {
        "Name": "중국",
        "확진자수": 86673,
        "사망자수": 4634,
        "완치자수": 81754,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 40098,
        "사망자수": 564,
        "완치자수": 30637,
        "확진자증가수": 682,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 40023,
        "사망자수": 382,
        "완치자수": 34463,
        "확진자증가수": 498,
        "사망자증가수": 21
    }
];