var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35232157,
        "사망자수": 1039349,
        "완치자수": 26211076,
        "확진자증가수": 108988,
        "사망자증가수": 1821
    },
    {
        "Name": "미국",
        "확진자수": 7607545,
        "사망자수": 214341,
        "완치자수": 4828654,
        "확진자증가수": 6699,
        "사망자증가수": 64
    },
    {
        "Name": "브라질",
        "확진자수": 4906833,
        "사망자수": 146011,
        "완치자수": 4248574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 810807,
        "사망자수": 32086,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 606625,
        "사망자수": 32198,
        "완치자수": 97778,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 480017,
        "사망자수": 42317,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 471772,
        "사망자수": 26957,
        "완치자수": 389966,
        "확진자증가수": 3653,
        "사망자증가수": 211
    },
    {
        "Name": "이탈리아",
        "확진자수": 325329,
        "사망자수": 35986,
        "완치자수": 231914,
        "확진자증가수": 2578,
        "사망자증가수": 18
    },
    {
        "Name": "터키",
        "확진자수": 323014,
        "사망자수": 8384,
        "완치자수": 283868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 300554,
        "사망자수": 9597,
        "완치자수": 261900,
        "확진자증가수": 526,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 265086,
        "사망자수": 1692,
        "완치자수": 193027,
        "확진자증가수": 643,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 165037,
        "사망자수": 9468,
        "완치자수": 139401,
        "확진자증가수": 566,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 135892,
        "사망자수": 6454,
        "완치자수": "N/A",
        "확진자증가수": 4003,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 127623,
        "사망자수": 10044,
        "완치자수": 19645,
        "확진자증가수": 3389,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 94283,
        "사망자수": 5895,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85450,
        "사망자수": 4634,
        "완치자수": 80621,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 79151,
        "사망자수": 2005,
        "완치자수": 50207,
        "확진자증가수": 904,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 54384,
        "사망자수": 2077,
        "완치자수": 45800,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 48146,
        "사망자수": 813,
        "완치자수": 38629,
        "확진자증가수": 714,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24091,
        "사망자수": 421,
        "완치자수": 21845,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 14421,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 59,
        "사망자증가수": 0
    }
];