var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 206910398,
        "확진자증가수": 721305,
        "사망자증가수": 10156
    },
    {
        "Name": "미국",
        "확진자수": 37364700,
        "확진자증가수": 155297,
        "사망자증가수": 769
    },
    {
        "Name": "인도",
        "확진자수": 32155827,
        "확진자증가수": 38775,
        "사망자증가수": 477
    },
    {
        "Name": "브라질",
        "확진자수": 20319000,
        "확진자증가수": 33933,
        "사망자증가수": 926
    },
    {
        "Name": "러시아",
        "확진자수": 6557068,
        "확진자증가수": 22277,
        "사망자증가수": 815
    },
    {
        "Name": "프랑스",
        "확진자수": 6425436,
        "확진자증가수": 26453,
        "사망자증가수": 74
    },
    {
        "Name": "영국",
        "확진자수": 6211868,
        "확진자증가수": 32700,
        "사망자증가수": 100
    },
    {
        "Name": "터키",
        "확진자수": 6039857,
        "확진자증가수": 21372,
        "사망자증가수": 157
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5074725,
        "확진자증가수": 8472,
        "사망자증가수": 246
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4860622,
        "확진자증가수": 4027,
        "사망자증가수": 124
    },
    {
        "Name": "스페인",
        "확진자수": 4693540,
        "확진자증가수": 15657,
        "사망자증가수": 63
    },
    {
        "Name": "이탈리아",
        "확진자수": 4427827,
        "확진자증가수": 7409,
        "사망자증가수": 45
    },
    {
        "Name": "이란",
        "확진자수": 4359385,
        "확진자증가수": 39119,
        "사망자증가수": 527
    },
    {
        "Name": "독일",
        "확진자수": 3819845,
        "확진자증가수": 5529,
        "사망자증가수": 19
    },
    {
        "Name": "남아프리카",
        "확진자수": 2582427,
        "확진자증가수": 13916,
        "사망자증가수": 384
    },
    {
        "Name": "페루",
        "확진자수": 2131337,
        "확진자증가수": 1319,
        "사망자증가수": 70
    },
    {
        "Name": "네덜란드",
        "확진자수": 1897344,
        "확진자증가수": 2677,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1449851,
        "확진자증가수": 2405,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 1147855,
        "확진자증가수": 2119,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 998547,
        "확진자증가수": 2598,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 929274,
        "확진자증가수": 3689,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 735375,
        "확진자증가수": 2097,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 666890,
        "확진자증가수": 1005,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 220182,
        "확진자증가수": 1990,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 143767,
        "확진자증가수": 556,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 94260,
        "확진자증가수": 99,
        "사망자증가수": 0
    }
];