var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2639025,
        "사망자수": 184263,
        "완치자수": 722150,
        "확진자증가수": 3309,
        "사망자증가수": 197
    },
    {
        "Name": "미국",
        "확진자수": 849092,
        "사망자수": 47681,
        "완치자수": 84050,
        "확진자증가수": 375,
        "사망자증가수": 22
    },
    {
        "Name": "스페인",
        "확진자수": 208389,
        "사망자수": 21717,
        "완치자수": 85915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 187327,
        "사망자수": 25085,
        "완치자수": 54543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 159877,
        "사망자수": 21340,
        "완치자수": 40657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 150648,
        "사망자수": 5315,
        "완치자수": 103300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 133495,
        "사망자수": 18100,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 98674,
        "사망자수": 2376,
        "완치자수": 16477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 85996,
        "사망자수": 5391,
        "완치자수": 63113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82798,
        "사망자수": 4632,
        "완치자수": 77207,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 46182,
        "사망자수": 2924,
        "완치자수": 25318,
        "확진자증가수": 425,
        "사망자증가수": 18
    },
    {
        "Name": "벨기에",
        "확진자수": 41889,
        "사망자수": 6262,
        "완치자수": 9433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 40190,
        "사망자수": 1974,
        "완치자수": 13986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 34842,
        "사망자수": 4054,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 28268,
        "사망자수": 1509,
        "완치자수": 19900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 21982,
        "사망자수": 785,
        "완치자수": 1143,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 16004,
        "사망자수": 1937,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14925,
        "사망자수": 510,
        "완치자수": 11328,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 14498,
        "사망자수": 189,
        "완치자수": 5215,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10702,
        "사망자수": 240,
        "완치자수": 8411,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7338,
        "사망자수": 187,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];