var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 43325630,
        "확진자증가수": 406394,
        "사망자증가수": 4498
    },
    {
        "Name": "미국",
        "확진자수": 8889179,
        "확진자증가수": 60889,
        "사망자증가수": 442
    },
    {
        "Name": "브라질",
        "확진자수": 5394128,
        "확진자증가수": 12904,
        "사망자증가수": 237
    },
    {
        "Name": "프랑스",
        "확진자수": 1138507,
        "확진자증가수": 52010,
        "사망자증가수": 116
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 873800,
        "확진자증가수": 19790,
        "사망자증가수": 151
    },
    {
        "Name": "이란",
        "확진자수": 568896,
        "확진자증가수": 6191,
        "사망자증가수": 296
    },
    {
        "Name": "이탈리아",
        "확진자수": 525782,
        "확진자증가수": 21273,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 437637,
        "확진자증가수": 9829,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 361801,
        "확진자증가수": 2017,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 309946,
        "확진자증가수": 533,
        "사망자증가수": 25
    },
    {
        "Name": "벨기에",
        "확진자수": 305409,
        "확진자증가수": 17709,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 291254,
        "확진자증가수": 10202,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 216104,
        "확진자증가수": 2145,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 118686,
        "확진자증가수": 2577,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85790,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 80811,
        "확진자증가수": 2782,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 25836,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 17909,
        "확진자증가수": 160,
        "사망자증가수": 0
    }
];