var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 128226099,
        "사망자수": 2803968,
        "완치자수": 103430430,
        "확진자증가수": 439074,
        "사망자증가수": 7487
    },
    {
        "Name": "미국",
        "확진자수": 31030752,
        "사망자수": 563198,
        "완치자수": 23504130,
        "확진자증가수": 56658,
        "사망자증가수": 631
    },
    {
        "Name": "브라질",
        "확진자수": 12577354,
        "사망자수": 314268,
        "완치자수": 10969247,
        "확진자증가수": 42666,
        "사망자증가수": 1969
    },
    {
        "Name": "인도",
        "확진자수": 12095329,
        "사망자수": 162147,
        "완치자수": 11390829,
        "확진자증가수": 56119,
        "사망자증가수": 266
    },
    {
        "Name": "프랑스",
        "확진자수": 4554683,
        "사망자수": 94956,
        "완치자수": 290810,
        "확진자증가수": 9094,
        "사망자증가수": 360
    },
    {
        "Name": "러시아",
        "확진자수": 4528543,
        "사망자수": 98033,
        "완치자수": 4146408,
        "확진자증가수": 8711,
        "사망자증가수": 293
    },
    {
        "Name": "영국",
        "확진자수": 4337696,
        "사망자수": 126615,
        "완치자수": 3821179,
        "확진자증가수": 4654,
        "사망자증가수": 23
    },
    {
        "Name": "이탈리아",
        "확진자수": 3544957,
        "사망자수": 108350,
        "완치자수": 2870614,
        "확진자증가수": 12916,
        "사망자증가수": 417
    },
    {
        "Name": "스페인",
        "확진자수": 3270825,
        "사망자수": 75199,
        "완치자수": 3038175,
        "확진자증가수": 6120,
        "사망자증가수": 63
    },
    {
        "Name": "터키",
        "확진자수": 3240577,
        "사망자수": 31230,
        "완치자수": 2975108,
        "확진자증가수": 32404,
        "사망자증가수": 154
    },
    {
        "Name": "독일",
        "확진자수": 2796400,
        "사망자수": 76599,
        "완치자수": 2494800,
        "확진자증가수": 10055,
        "사망자증가수": 131
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2389779,
        "사망자수": 63079,
        "완치자수": 2273909,
        "확진자증가수": 7049,
        "사망자증가수": 124
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2322611,
        "사망자수": 55611,
        "완치자수": 2088256,
        "확진자증가수": 14014,
        "사망자증가수": 162
    },
    {
        "Name": "이란",
        "확진자수": 1864984,
        "사망자수": 62478,
        "완치자수": 1600488,
        "확진자증가수": 9310,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1545979,
        "사망자수": 52710,
        "완치자수": 1472645,
        "확진자증가수": 548,
        "사망자증가수": 47
    },
    {
        "Name": "페루",
        "확진자수": 1533121,
        "사망자수": 51635,
        "완치자수": 1451112,
        "확진자증가수": 3239,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1259155,
        "사망자수": 16475,
        "완치자수": "N/A",
        "확진자증가수": 6718,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 971688,
        "사망자수": 22900,
        "완치자수": 901751,
        "확진자증가수": 6284,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 870757,
        "사망자수": 22897,
        "완치자수": 56631,
        "확진자증가수": 4694,
        "사망자증가수": 27
    },
    {
        "Name": "이스라엘",
        "확진자수": 832125,
        "사망자수": 6197,
        "완치자수": 817698,
        "확진자증가수": 201,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 820716,
        "사망자수": 16843,
        "완치자수": 775849,
        "확진자증가수": 309,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 596790,
        "사망자수": 10305,
        "완치자수": 544729,
        "확진자증가수": 4573,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 539541,
        "사망자수": 9275,
        "완치자수": 494377,
        "확진자증가수": 3076,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 102141,
        "사망자수": 1726,
        "완치자수": 94124,
        "확진자증가수": 384,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 94139,
        "사망자수": 660,
        "완치자수": 80023,
        "확진자증가수": 1321,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 90182,
        "사망자수": 4636,
        "완치자수": 85374,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];