var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 105389884,
        "사망자수": 2292421,
        "완치자수": 77196830,
        "확진자증가수": 497027,
        "사망자증가수": 14050
    },
    {
        "Name": "미국",
        "확진자수": 27267149,
        "사망자수": 466797,
        "완치자수": 17008123,
        "확진자증가수": 116112,
        "사망자증가수": 3331
    },
    {
        "Name": "인도",
        "확진자수": 10803533,
        "사망자수": 154862,
        "완치자수": 10495401,
        "확진자증가수": 12410,
        "사망자증가수": 120
    },
    {
        "Name": "브라질",
        "확진자수": 9397769,
        "사망자수": 228883,
        "완치자수": 8291763,
        "확진자증가수": 57848,
        "사망자증가수": 1291
    },
    {
        "Name": "러시아",
        "확진자수": 3917918,
        "사망자수": 75205,
        "완치자수": 3389913,
        "확진자증가수": 16714,
        "사망자증가수": 521
    },
    {
        "Name": "영국",
        "확진자수": 3892459,
        "사망자수": 110250,
        "완치자수": 1828510,
        "확진자증가수": 20634,
        "사망자증가수": 915
    },
    {
        "Name": "프랑스",
        "확진자수": 3274608,
        "사망자수": 77952,
        "완치자수": 228472,
        "확진자증가수": 23448,
        "사망자증가수": 357
    },
    {
        "Name": "스페인",
        "확진자수": 2943349,
        "사망자수": 60802,
        "완치자수": "N/A",
        "확진자증가수": 29960,
        "사망자증가수": 432
    },
    {
        "Name": "이탈리아",
        "확진자수": 2597446,
        "사망자수": 90241,
        "완치자수": 2076928,
        "확진자증가수": 13659,
        "사망자증가수": 421
    },
    {
        "Name": "터키",
        "확진자수": 2508988,
        "사망자수": 26467,
        "완치자수": 2396199,
        "확진자증가수": 7909,
        "사망자증가수": 113
    },
    {
        "Name": "독일",
        "확진자수": 2265536,
        "사망자수": 60885,
        "완치자수": 1991000,
        "확진자증가수": 12989,
        "사망자증가수": 673
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2135412,
        "사망자수": 55131,
        "완치자수": 2001135,
        "확진자증가수": 9790,
        "사망자증가수": 254
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1961635,
        "사망자수": 48700,
        "완치자수": 1754705,
        "확진자증가수": 8891,
        "사망자증가수": 161
    },
    {
        "Name": "남아프리카",
        "확진자수": 1466767,
        "사망자수": 45605,
        "완치자수": 1327186,
        "확진자증가수": 3751,
        "사망자증가수": 261
    },
    {
        "Name": "이란",
        "확진자수": 1445326,
        "사망자수": 58256,
        "완치자수": 1235581,
        "확진자증가수": 7040,
        "사망자증가수": 67
    },
    {
        "Name": "페루",
        "확진자수": 1165052,
        "사망자수": 41753,
        "완치자수": 1076446,
        "확진자증가수": 6715,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 993430,
        "사망자수": 14234,
        "완치자수": "N/A",
        "확진자증가수": 4193,
        "사망자증가수": 65
    },
    {
        "Name": "캐나다",
        "확진자수": 792684,
        "사망자수": 20494,
        "완치자수": 724492,
        "확진자증가수": 3033,
        "사망자증가수": 139
    },
    {
        "Name": "포르투갈",
        "확진자수": 748858,
        "사망자수": 13482,
        "완치자수": 573934,
        "확진자증가수": 7914,
        "사망자증가수": 225
    },
    {
        "Name": "벨기에",
        "확진자수": 716395,
        "사망자수": 21216,
        "완치자수": 49302,
        "확진자증가수": 3124,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 675618,
        "사망자수": 5001,
        "완치자수": 589718,
        "확진자증가수": 6744,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 584674,
        "사망자수": 12028,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "스위스",
        "확진자수": 530289,
        "사망자수": 9556,
        "완치자수": 317600,
        "확진자증가수": 1765,
        "사망자증가수": 26
    },
    {
        "Name": "오스트리아",
        "확진자수": 419801,
        "사망자수": 7936,
        "완치자수": 397910,
        "확진자증가수": 1518,
        "사망자증가수": 34
    },
    {
        "Name": "중국",
        "확진자수": 89649,
        "사망자수": 4636,
        "완치자수": 83602,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 79762,
        "사망자수": 1448,
        "완치자수": 69704,
        "확진자증가수": 451,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64212,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 373,
        "사망자증가수": 8
    }
];