var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 178588697,
        "확진자증가수": 401422,
        "사망자증가수": 8565
    },
    {
        "Name": "미국",
        "확진자수": 34393269,
        "확진자증가수": 13389,
        "사망자증가수": 393
    },
    {
        "Name": "인도",
        "확진자수": 29822764,
        "확진자증가수": 60800,
        "사망자증가수": 1269
    },
    {
        "Name": "브라질",
        "확진자수": 17802176,
        "확진자증가수": 98135,
        "사망자증가수": 2449
    },
    {
        "Name": "프랑스",
        "확진자수": 5752872,
        "확진자증가수": 3181,
        "사망자증가수": 56
    },
    {
        "Name": "터키",
        "확진자수": 5359728,
        "확진자증가수": 5575,
        "사망자증가수": 59
    },
    {
        "Name": "러시아",
        "확진자수": 5281309,
        "확진자증가수": 17262,
        "사망자증가수": 453
    },
    {
        "Name": "영국",
        "확진자수": 4610893,
        "확진자증가수": 10476,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 4250902,
        "확진자증가수": 1147,
        "사망자증가수": 35
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4242763,
        "확진자증가수": 20363,
        "사망자증가수": 458
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3888614,
        "확진자증가수": 28790,
        "사망자증가수": 590
    },
    {
        "Name": "스페인",
        "확진자수": 3757442,
        "확진자증가수": 4214,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 3728583,
        "확진자증가수": 1244,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 3080526,
        "확진자증가수": 10100,
        "사망자증가수": 127
    },
    {
        "Name": "페루",
        "확진자수": 2023179,
        "확진자증가수": 3463,
        "사망자증가수": 176
    },
    {
        "Name": "남아프리카",
        "확진자수": 1796589,
        "확진자증가수": 10510,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 1677596,
        "확진자증가수": 888,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1407269,
        "확진자증가수": 1016,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1078251,
        "확진자증가수": 493,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 862926,
        "확진자증가수": 1298,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 839769,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "확진자증가수": 173,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649309,
        "확진자증가수": 128,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 150238,
        "확진자증가수": 507,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 129095,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91534,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];