var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 172493290,
        "사망자수": 3708334,
        "완치자수": 155375686,
        "확진자증가수": 85614,
        "사망자증가수": 2334
    },
    {
        "Name": "미국",
        "확진자수": 34154305,
        "사망자수": 611020,
        "완치자수": 27986511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 28441986,
        "사망자수": 338013,
        "완치자수": 26390584,
        "확진자증가수": 998,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16720081,
        "사망자수": 467706,
        "완치자수": 15168330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5685915,
        "사망자수": 109758,
        "완치자수": 5371805,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5263697,
        "사망자수": 47768,
        "완치자수": 5131453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5099182,
        "사망자수": 122660,
        "완치자수": 4711982,
        "확진자증가수": 8933,
        "사망자증가수": 393
    },
    {
        "Name": "영국",
        "확진자수": 4494699,
        "사망자수": 127794,
        "완치자수": 4293977,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4223200,
        "사망자수": 126283,
        "완치자수": 3886867,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3852156,
        "사망자수": 79320,
        "완치자수": 3409316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3698004,
        "사망자수": 89510,
        "완치자수": 3518600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3687762,
        "사망자수": 80049,
        "완치자수": 3460447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3459422,
        "사망자수": 89808,
        "완치자수": 3218620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2945100,
        "사망자수": 80658,
        "완치자수": 2508907,
        "확진자증가수": 9657,
        "사망자증가수": 170
    },
    {
        "Name": "페루",
        "확진자수": 1965432,
        "사망자수": 184942,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1675013,
        "사망자수": 56711,
        "완치자수": 1565684,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1654282,
        "사망자수": 17644,
        "완치자수": 1499158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1385278,
        "사망자수": 25612,
        "완치자수": 1330389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 981069,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1065358,
        "사망자수": 24982,
        "완치자수": 970607,
        "확진자증가수": 1859,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 850262,
        "사망자수": 17026,
        "완치자수": 810271,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839517,
        "사망자수": 6415,
        "완치자수": 832764,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 696801,
        "사망자수": 10828,
        "완치자수": 654799,
        "확진자증가수": 588,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 645834,
        "사망자수": 10627,
        "완치자수": 630731,
        "확진자증가수": 282,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 142157,
        "사망자수": 1968,
        "완치자수": 132699,
        "확진자증가수": 681,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 125929,
        "사망자수": 785,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91170,
        "사망자수": 4636,
        "완치자수": 86170,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];