var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1517960,
        "확진자증가수": 84384,
        "사망자증가수": 6414
    },
    {
        "Name": "유럽",
        "확진자수": 744916,
        "확진자증가수": 34503,
        "사망자증가수": 3862
    },
    {
        "Name": "북미",
        "확진자수": 464218,
        "확진자증가수": 34535,
        "사망자증가수": 2030
    },
    {
        "Name": "미국",
        "확진자수": 434927,
        "확진자증가수": 31935,
        "사망자증가수": 1940
    },
    {
        "Name": "아시아",
        "확진자수": 253309,
        "확진자증가수": 9587,
        "사망자증가수": 291
    },
    {
        "Name": "스페인",
        "확진자수": 148220,
        "확진자증가수": 6278,
        "사망자증가수": 747
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "확진자증가수": 3836,
        "사망자증가수": 542
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "확진자증가수": 5633,
        "사망자증가수": 333
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "확진자증가수": 3881,
        "사망자증가수": 541
    },
    {
        "Name": "중국",
        "확진자수": 81802,
        "확진자증가수": 62,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "확진자증가수": 1997,
        "사망자증가수": 121
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "확진자증가수": 5491,
        "사망자증가수": 938
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "확진자증가수": 4117,
        "사망자증가수": 87
    },
    {
        "Name": "",
        "확진자수": 35462,
        "확진자증가수": 4847,
        "사망자증가수": 189
    },
    {
        "Name": "",
        "확진자수": 11986,
        "확진자증가수": 794,
        "사망자증가수": 41
    },
    {
        "Name": "",
        "확진자수": 7348,
        "확진자증가수": 118,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];