var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36391057,
        "사망자수": 1060443,
        "완치자수": 27408529,
        "확진자증가수": 9266,
        "사망자증가수": 441
    },
    {
        "Name": "미국",
        "확진자수": 7776224,
        "사망자수": 216784,
        "완치자수": 4983380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5002357,
        "사망자수": 148304,
        "완치자수": 4391424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 872276,
        "사망자수": 32562,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 653509,
        "사망자수": 32445,
        "완치자수": 99793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 544275,
        "사망자수": 42515,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 483844,
        "사망자수": 27658,
        "완치자수": 397109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 333940,
        "사망자수": 36061,
        "완치자수": 235303,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 329138,
        "사망자수": 8609,
        "완치자수": 288954,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 311113,
        "사망자수": 9652,
        "완치자수": 267700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 281481,
        "사망자수": 1824,
        "완치자수": 216613,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 173123,
        "사망자수": 9541,
        "완치자수": 145666,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 149988,
        "사망자수": 6518,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 137868,
        "사망자수": 10108,
        "완치자수": 19895,
        "확진자증가수": 3577,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 96677,
        "사망자수": 5892,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85500,
        "사망자수": 4634,
        "완치자수": 80666,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 81256,
        "사망자수": 2040,
        "완치자수": 51037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 57709,
        "사망자수": 2082,
        "완치자수": 47300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 50848,
        "사망자수": 830,
        "완치자수": 40499,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 24422,
        "사망자수": 427,
        "완치자수": 22463,
        "확진자증가수": 69,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 15013,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];