var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 173311824,
        "확진자증가수": 416761,
        "사망자증가수": 10240
    },
    {
        "Name": "미국",
        "확진자수": 34192023,
        "확진자증가수": 16925,
        "사망자증가수": 520
    },
    {
        "Name": "인도",
        "확진자수": 28693835,
        "확진자증가수": 121476,
        "사망자증가수": 3382
    },
    {
        "Name": "브라질",
        "확진자수": 16841954,
        "확진자증가수": 38482,
        "사망자증가수": 1184
    },
    {
        "Name": "프랑스",
        "확진자수": 5701029,
        "확진자증가수": 6953,
        "사망자증가수": 84
    },
    {
        "Name": "터키",
        "확진자수": 5276468,
        "확진자증가수": 6169,
        "사망자증가수": 94
    },
    {
        "Name": "러시아",
        "확진자수": 5108129,
        "확진자증가수": 8947,
        "사망자증가수": 377
    },
    {
        "Name": "영국",
        "확진자수": 4506016,
        "확진자증가수": 6238,
        "사망자증가수": 11
    },
    {
        "Name": "이탈리아",
        "확진자수": 4227719,
        "확진자증가수": 2557,
        "사망자증가수": 73
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3915397,
        "확진자증가수": 30950,
        "사망자증가수": 538
    },
    {
        "Name": "독일",
        "확진자수": 3704685,
        "확진자증가수": 2995,
        "사망자증가수": 128
    },
    {
        "Name": "스페인",
        "확진자수": 3697987,
        "확진자증가수": 4975,
        "사망자증가수": 97
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3518046,
        "확진자증가수": 30000,
        "사망자증가수": 537
    },
    {
        "Name": "이란",
        "확진자수": 2954309,
        "확진자증가수": 9209,
        "사망자증가수": 155
    },
    {
        "Name": "페루",
        "확진자수": 1976166,
        "확진자증가수": 7473,
        "사망자증가수": 433
    },
    {
        "Name": "남아프리카",
        "확진자수": 1686041,
        "확진자증가수": 5668,
        "사망자증가수": 67
    },
    {
        "Name": "네덜란드",
        "확진자수": 1659399,
        "확진자증가수": 2382,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1389508,
        "확진자증가수": 2063,
        "사망자증가수": 35
    },
    {
        "Name": "스웨덴",
        "확진자수": 1078062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1066957,
        "확진자증가수": 1599,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 851461,
        "확진자증가수": 430,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839539,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 697292,
        "확진자증가수": 491,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 646167,
        "확진자증가수": 333,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 142852,
        "확진자증가수": 695,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 126521,
        "확진자증가수": 303,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91194,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];