var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40536009,
        "사망자수": 1121409,
        "완치자수": 30260204,
        "확진자증가수": 251019,
        "사망자증가수": 3101
    },
    {
        "Name": "미국",
        "확진자수": 8409744,
        "사망자수": 224967,
        "완치자수": 5475214,
        "확진자증가수": 21945,
        "사망자증가수": 237
    },
    {
        "Name": "브라질",
        "확진자수": 5237961,
        "사망자수": 153982,
        "완치자수": 4650030,
        "확진자증가수": 2617,
        "사망자증가수": 77
    },
    {
        "Name": "스페인",
        "확진자수": 1015795,
        "사망자수": 33992,
        "완치자수": "N/A",
        "확진자증가수": 12214,
        "사망자증가수": 73
    },
    {
        "Name": "프랑스",
        "확진자수": 910277,
        "사망자수": 33623,
        "완치자수": 105935,
        "확진자증가수": 13243,
        "사망자증가수": 146
    },
    {
        "Name": "영국",
        "확진자수": 741212,
        "사망자수": 43726,
        "완치자수": "N/A",
        "확진자증가수": 18804,
        "사망자증가수": 80
    },
    {
        "Name": "이란",
        "확진자수": 534631,
        "사망자수": 30712,
        "완치자수": 431360,
        "확진자증가수": 4251,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 423578,
        "사망자수": 36616,
        "완치자수": 252959,
        "확진자증가수": 9338,
        "사망자증가수": 73
    },
    {
        "Name": "독일",
        "확진자수": 372255,
        "사망자수": 9892,
        "완치자수": 294800,
        "확진자증가수": 5274,
        "사망자증가수": 26
    },
    {
        "Name": "터키",
        "확진자수": 349451,
        "사망자수": 9371,
        "완치자수": 305427,
        "확진자증가수": 1958,
        "사망자증가수": 75
    },
    {
        "Name": "이스라엘",
        "확진자수": 304635,
        "사망자수": 2260,
        "완치자수": 272768,
        "확진자증가수": 1526,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 236226,
        "사망자수": 6768,
        "완치자수": "N/A",
        "확진자증가수": 7992,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 222253,
        "사망자수": 10413,
        "완치자수": 21157,
        "확진자증가수": 9138,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 199970,
        "사망자수": 9772,
        "완치자수": 168699,
        "확진자증가수": 1822,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 101860,
        "사망자수": 2198,
        "완치자수": 59966,
        "확진자증가수": 1949,
        "사망자증가수": 17
    },
    {
        "Name": "중국",
        "확진자수": 85685,
        "사망자수": 4634,
        "완치자수": 80802,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 83159,
        "사망자수": 2138,
        "완치자수": 53400,
        "확진자증가수": 8737,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 65927,
        "사망자수": 904,
        "완치자수": 50359,
        "확진자증가수": 1121,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25275,
        "사망자수": 444,
        "완치자수": 23368,
        "확진자증가수": 76,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 16539,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 83,
        "사망자증가수": 0
    }
];