var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 158959801,
        "확진자증가수": 649166,
        "사망자증가수": 10221
    },
    {
        "Name": "미국",
        "확진자수": 33476781,
        "확진자증가수": 22200,
        "사망자증가수": 241
    },
    {
        "Name": "인도",
        "확진자수": 22662410,
        "확진자증가수": 366499,
        "사망자증가수": 3748
    },
    {
        "Name": "브라질",
        "확진자수": 15184790,
        "확진자증가수": 34162,
        "사망자증가수": 934
    },
    {
        "Name": "프랑스",
        "확진자수": 5777087,
        "확진자증가수": 9128,
        "사망자증가수": 115
    },
    {
        "Name": "터키",
        "확진자수": 5031332,
        "확진자증가수": 15191,
        "사망자증가수": 283
    },
    {
        "Name": "러시아",
        "확진자수": 4880262,
        "확진자증가수": 8419,
        "사망자증가수": 334
    },
    {
        "Name": "영국",
        "확진자수": 4434860,
        "확진자증가수": 1770,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 4111210,
        "확진자증가수": 8292,
        "사망자증가수": 139
    },
    {
        "Name": "스페인",
        "확진자수": 3567408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3527540,
        "확진자증가수": 8290,
        "사망자증가수": 119
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3147740,
        "확진자증가수": 11582,
        "사망자증가수": 283
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3002758,
        "확진자증가수": 17222,
        "사망자증가수": 495
    },
    {
        "Name": "이란",
        "확진자수": 2654811,
        "확진자증가수": 14141,
        "사망자증가수": 386
    },
    {
        "Name": "페루",
        "확진자수": 1850290,
        "확진자증가수": 5234,
        "사망자증가수": 277
    },
    {
        "Name": "남아프리카",
        "확진자수": 1596595,
        "확진자증가수": 1778,
        "사망자증가수": 11
    },
    {
        "Name": "네덜란드",
        "확진자수": 1560022,
        "확진자증가수": 6553,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1286666,
        "확진자증가수": 6695,
        "사망자증가수": 58
    },
    {
        "Name": "벨기에",
        "확진자수": 1014351,
        "확진자증가수": 3364,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 1007792,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 839582,
        "확진자증가수": 324,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 838892,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 670613,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 631076,
        "확진자증가수": 1026,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 127309,
        "확진자증가수": 564,
        "사망자증가수": 9
    },
    {
        "Name": "노르웨이",
        "확진자수": 116365,
        "확진자증가수": 231,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90758,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];