var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 149446755,
        "사망자수": 3151909,
        "완치자수": 127613041,
        "확진자증가수": 127531,
        "사망자증가수": 3694
    },
    {
        "Name": "미국",
        "확진자수": 32927091,
        "사망자수": 587384,
        "완치자수": 25521913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 17997267,
        "사망자수": 201187,
        "완치자수": 14817371,
        "확진자증가수": 8630,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 14446541,
        "사망자수": 395324,
        "완치자수": 12992442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5534313,
        "사망자수": 103603,
        "완치자수": 4441986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4787273,
        "사망자수": 109367,
        "완치자수": 4411098,
        "확진자증가수": 7848,
        "사망자증가수": 387
    },
    {
        "Name": "터키",
        "확진자수": 4710582,
        "사망자수": 39057,
        "완치자수": 4167263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4409631,
        "사망자수": 127451,
        "완치자수": 4202311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3981512,
        "사망자수": 119912,
        "완치자수": 3413451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3496134,
        "사망자수": 77855,
        "완치자수": 3186967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3326778,
        "사망자수": 82698,
        "완치자수": 2954000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2905172,
        "사망자수": 62599,
        "완치자수": 2563223,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2804881,
        "사망자수": 72235,
        "완치자수": 2616821,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2459906,
        "사망자수": 70966,
        "완치자수": 1923081,
        "확진자증가수": 21713,
        "사망자증가수": 434
    },
    {
        "Name": "페루",
        "확진자수": 1775062,
        "사망자수": 60416,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1577200,
        "사망자수": 54237,
        "완치자수": 1502986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1472674,
        "사망자수": 17093,
        "완치자수": 1235344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1194989,
        "사망자수": 24065,
        "완치자수": 1086611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 979034,
        "사망자수": 24104,
        "완치자수": 846692,
        "확진자증가수": 2946,
        "사망자증가수": 39
    },
    {
        "Name": "스웨덴",
        "확진자수": 953254,
        "사망자수": 13968,
        "완치자수": 779472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838285,
        "사망자수": 6361,
        "완치자수": 830273,
        "확진자증가수": 68,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 834991,
        "사망자수": 16970,
        "완치자수": 794205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 656077,
        "사망자수": 10602,
        "완치자수": 586247,
        "확진자증가수": 2120,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 614510,
        "사망자수": 10152,
        "완치자수": 580330,
        "확진자증가수": 2340,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 120673,
        "사망자수": 1821,
        "완치자수": 110248,
        "확진자증가수": 775,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 111686,
        "사망자수": 736,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90622,
        "사망자수": 4636,
        "완치자수": 85669,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];