var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 24243763,
        "사망자수": 827082,
        "완치자수": 16735445,
        "확진자증가수": 192492,
        "사망자증가수": 4474
    },
    {
        "Name": "미국",
        "확진자수": 5990465,
        "사망자수": 183317,
        "완치자수": 3271507,
        "확진자증가수": 34737,
        "사망자증가수": 913
    },
    {
        "Name": "브라질",
        "확진자수": 3683224,
        "사망자수": 116964,
        "완치자수": 2848395,
        "확진자증가수": 9048,
        "사망자증가수": 298
    },
    {
        "Name": "스페인",
        "확진자수": 426818,
        "사망자수": 28971,
        "완치자수": "N/A",
        "확진자증가수": 3594,
        "사망자증가수": 47
    },
    {
        "Name": "이란",
        "확진자수": 365606,
        "사망자수": 21020,
        "완치자수": 314870,
        "확진자증가수": 2243,
        "사망자증가수": 119
    },
    {
        "Name": "영국",
        "확진자수": 328846,
        "사망자수": 41465,
        "완치자수": "N/A",
        "확진자증가수": 1048,
        "사망자증가수": 16
    },
    {
        "Name": "이탈리아",
        "확진자수": 262540,
        "사망자수": 35458,
        "완치자수": 206329,
        "확진자증가수": 1366,
        "사망자증가수": 13
    },
    {
        "Name": "터키",
        "확진자수": 262507,
        "사망자수": 6183,
        "완치자수": 239797,
        "확진자증가수": 1313,
        "사망자증가수": 20
    },
    {
        "Name": "프랑스",
        "확진자수": 253587,
        "사망자수": 30544,
        "완치자수": 85524,
        "확진자증가수": 5429,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 239000,
        "사망자수": 9352,
        "완치자수": 209600,
        "확진자증가수": 1428,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 126225,
        "사망자수": 9093,
        "완치자수": 112255,
        "확진자증가수": 256,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 108403,
        "사망자수": 875,
        "완치자수": 86466,
        "확진자증가수": 1943,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 87072,
        "사망자수": 5817,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84996,
        "사망자수": 4634,
        "완치자수": 80015,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 82447,
        "사망자수": 9878,
        "완치자수": 18291,
        "확진자증가수": 355,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 68114,
        "사망자수": 6215,
        "완치자수": "N/A",
        "확진자증가수": 571,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 56274,
        "사망자수": 1807,
        "완치자수": 41184,
        "확진자증가수": 362,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 40645,
        "사망자수": 2003,
        "완치자수": 34800,
        "확진자증가수": 383,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 26033,
        "사망자수": 733,
        "완치자수": 22145,
        "확진자증가수": 327,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 18265,
        "사망자수": 312,
        "완치자수": 14368,
        "확진자증가수": 320,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10486,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];