var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 99405023,
        "사망자수": 2132033,
        "완치자수": 71478315,
        "확진자증가수": 105295,
        "사망자증가수": 3207
    },
    {
        "Name": "미국",
        "확진자수": 25566789,
        "사망자수": 427635,
        "완치자수": 15330949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10655435,
        "사망자수": 153376,
        "완치자수": 10316786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8816254,
        "사망자수": 216475,
        "완치자수": 7628438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3719400,
        "사망자수": 69462,
        "완치자수": 3131760,
        "확진자증가수": 21127,
        "사망자증가수": 491
    },
    {
        "Name": "영국",
        "확진자수": 3617459,
        "사망자수": 97329,
        "완치자수": 1616307,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3035181,
        "사망자수": 72877,
        "완치자수": 216725,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2603472,
        "사망자수": 55441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2455185,
        "사망자수": 85162,
        "완치자수": 1871189,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2424328,
        "사망자수": 24933,
        "완치자수": 2301861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2137689,
        "사망자수": 52536,
        "완치자수": 1807500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2002969,
        "사망자수": 50982,
        "완치자수": 1822309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1862192,
        "사망자수": 46737,
        "완치자수": 1646668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1404839,
        "사망자수": 40574,
        "완치자수": 1217492,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1372977,
        "사망자수": 57383,
        "완치자수": 1164794,
        "확진자증가수": 5945,
        "사망자증가수": 89
    },
    {
        "Name": "페루",
        "확진자수": 1093938,
        "사망자수": 39608,
        "완치자수": 1007748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 944042,
        "사망자수": 13510,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 742531,
        "사망자수": 18974,
        "완치자수": 658984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 691854,
        "사망자수": 20726,
        "완치자수": 47963,
        "확진자증가수": 2583,
        "사망자증가수": 51
    },
    {
        "Name": "포르투갈",
        "확진자수": 624469,
        "사망자수": 10194,
        "완치자수": 451324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 595097,
        "사망자수": 4361,
        "완치자수": 515683,
        "확진자증가수": 1136,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 547166,
        "사망자수": 11005,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 509279,
        "사망자수": 9050,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 404714,
        "사망자수": 7418,
        "완치자수": 381654,
        "확진자증가수": 1202,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 88991,
        "사망자수": 4635,
        "완치자수": 82556,
        "확진자증가수": 80,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 75084,
        "사망자수": 1349,
        "완치자수": 62530,
        "확진자증가수": 392,
        "사망자증가수": 12
    },
    {
        "Name": "노르웨이",
        "확진자수": 60803,
        "사망자수": 544,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];