var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 202359790,
        "확진자증가수": 697010,
        "사망자증가수": 10224
    },
    {
        "Name": "미국",
        "확진자수": 36447123,
        "확진자증가수": 130706,
        "사망자증가수": 750
    },
    {
        "Name": "인도",
        "확진자수": 31894483,
        "확진자증가수": 38700,
        "사망자증가수": 616
    },
    {
        "Name": "브라질",
        "확진자수": 20108746,
        "확진자증가수": 42159,
        "사망자증가수": 1006
    },
    {
        "Name": "러시아",
        "확진자수": 6402564,
        "확진자증가수": 22660,
        "사망자증가수": 792
    },
    {
        "Name": "프랑스",
        "확진자수": 6258953,
        "확진자증가수": 25077,
        "사망자증가수": 60
    },
    {
        "Name": "영국",
        "확진자수": 6014023,
        "확진자증가수": 31808,
        "사망자증가수": 92
    },
    {
        "Name": "터키",
        "확진자수": 5870741,
        "확진자증가수": 23957,
        "사망자증가수": 101
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5002951,
        "확진자증가수": 13549,
        "사망자증가수": 190
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4828583,
        "확진자증가수": 6980,
        "사망자증가수": 188
    },
    {
        "Name": "스페인",
        "확진자수": 4588132,
        "확진자증가수": 21561,
        "사망자증가수": 75
    },
    {
        "Name": "이탈리아",
        "확진자수": 4383787,
        "확진자증가수": 6599,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 4092671,
        "확진자증가수": 34913,
        "사망자증가수": 458
    },
    {
        "Name": "독일",
        "확진자수": 3792826,
        "확진자증가수": 3385,
        "사망자증가수": 16
    },
    {
        "Name": "남아프리카",
        "확진자수": 2511178,
        "확진자증가수": 13523,
        "사망자증가수": 479
    },
    {
        "Name": "페루",
        "확진자수": 2122557,
        "확진자증가수": 1496,
        "사망자증가수": 58
    },
    {
        "Name": "네덜란드",
        "확진자수": 1881121,
        "확진자증가수": 2907,
        "사망자증가수": 8
    },
    {
        "Name": "캐나다",
        "확진자수": 1437701,
        "확진자증가수": 1519,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1134907,
        "확진자증가수": 1973,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1104538,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 982364,
        "확진자증가수": 2377,
        "사망자증가수": 18
    },
    {
        "Name": "이스라엘",
        "확진자수": 893105,
        "확진자증가수": 2904,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 723968,
        "확진자증가수": 1162,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 661922,
        "확진자증가수": 563,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 207406,
        "확진자증가수": 1704,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 140204,
        "확진자증가수": 426,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93498,
        "확진자증가수": 124,
        "사망자증가수": 0
    }
];