var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43884197,
        "사망자수": 1166240,
        "완치자수": 32243601,
        "확진자증가수": 113645,
        "사망자증가수": 1970
    },
    {
        "Name": "미국",
        "확진자수": 8964331,
        "사망자수": 231129,
        "완치자수": 5835211,
        "확진자증가수": 1548,
        "사망자증가수": 84
    },
    {
        "Name": "브라질",
        "확진자수": 5411550,
        "사망자수": 157451,
        "완치자수": 4865930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1165278,
        "사망자수": 35018,
        "완치자수": 111347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1156498,
        "사망자수": 35031,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 894690,
        "사망자수": 44998,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 581824,
        "사망자수": 33299,
        "완치자수": 463611,
        "확진자증가수": 6968,
        "사망자증가수": 346
    },
    {
        "Name": "이탈리아",
        "확진자수": 542789,
        "사망자수": 37479,
        "완치자수": 268626,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 451812,
        "사망자수": 10192,
        "완치자수": 326700,
        "확진자증가수": 1554,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 363999,
        "사망자수": 9874,
        "완치자수": 316008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 333718,
        "사망자수": 10899,
        "완치자수": 23256,
        "확진자증가수": 12687,
        "사망자증가수": 89
    },
    {
        "Name": "이스라엘",
        "확진자수": 311313,
        "사망자수": 2452,
        "완치자수": 295968,
        "확진자증가수": 462,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 301597,
        "사망자수": 7072,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 220213,
        "사망자수": 9973,
        "완치자수": 184306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 127042,
        "사망자수": 2147,
        "완치자수": 61700,
        "확진자증가수": 5949,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 121133,
        "사망자수": 2343,
        "완치자수": 69956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 86102,
        "사망자수": 1005,
        "완치자수": 60308,
        "확진자증가수": 2835,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85826,
        "사망자수": 4634,
        "완치자수": 80928,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26043,
        "사망자수": 460,
        "완치자수": 23981,
        "확진자증가수": 88,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 18342,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];