var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 126842722,
        "사망자수": 2782112,
        "완치자수": 102264059,
        "확진자증가수": 148960,
        "사망자증가수": 2938
    },
    {
        "Name": "미국",
        "확진자수": 30853032,
        "사망자수": 561142,
        "완치자수": 23275268,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 12407323,
        "사망자수": 307326,
        "완치자수": 10824095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11908910,
        "사망자수": 161275,
        "완치자수": 11295023,
        "확진자증가수": 537,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4510744,
        "사망자수": 97404,
        "완치자수": 4130498,
        "확진자증가수": 8885,
        "사망자증가수": 387
    },
    {
        "Name": "프랑스",
        "확진자수": 4465956,
        "사망자수": 94275,
        "완치자수": 288062,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4325315,
        "사망자수": 126515,
        "완치자수": 3768434,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3488619,
        "사망자수": 107256,
        "완치자수": 2814652,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3255324,
        "사망자수": 75010,
        "완치자수": 3016247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3149094,
        "사망자수": 30772,
        "완치자수": 2921037,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2754002,
        "사망자수": 76303,
        "완치자수": 2477500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2367337,
        "사망자수": 62645,
        "완치자수": 2255948,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2291051,
        "사망자수": 55235,
        "완치자수": 2064479,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1846923,
        "사망자수": 62308,
        "완치자수": 1585114,
        "확진자증가수": 8120,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1543079,
        "사망자수": 52602,
        "완치자수": 1469565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1512384,
        "사망자수": 51032,
        "완치자수": 1423259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1236209,
        "사망자수": 16421,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 956655,
        "사망자수": 22826,
        "완치자수": 893469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 860731,
        "사망자수": 22852,
        "완치자수": 56170,
        "확진자증가수": 6123,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 831383,
        "사망자수": 6165,
        "완치자수": 814505,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 819698,
        "사망자수": 16819,
        "완치자수": 771339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 780018,
        "사망자수": 13402,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 592217,
        "사망자수": 10298,
        "완치자수": 542535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 533786,
        "사망자수": 9231,
        "완치자수": 488964,
        "확진자증가수": 3498,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 101275,
        "사망자수": 1721,
        "완치자수": 93475,
        "확진자증가수": 505,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 92007,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90159,
        "사망자수": 4636,
        "완치자수": 85362,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];