var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 181168291,
        "확진자증가수": 409686,
        "사망자증가수": 8729
    },
    {
        "Name": "미국",
        "확진자수": 34482672,
        "확진자증가수": 15537,
        "사망자증가수": 387
    },
    {
        "Name": "인도",
        "확진자수": 30182469,
        "확진자증가수": 49052,
        "사망자증가수": 1186
    },
    {
        "Name": "브라질",
        "확진자수": 18322760,
        "확진자증가수": 79277,
        "사망자증가수": 1990
    },
    {
        "Name": "프랑스",
        "확진자수": 5766315,
        "확진자증가수": 1986,
        "사망자증가수": 33
    },
    {
        "Name": "러시아",
        "확진자수": 5409088,
        "확진자증가수": 20393,
        "사망자증가수": 601
    },
    {
        "Name": "터키",
        "확진자수": 5398878,
        "확진자증가수": 5630,
        "사망자증가수": 56
    },
    {
        "Name": "영국",
        "확진자수": 4699868,
        "확진자증가수": 15296,
        "사망자증가수": 18
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4374587,
        "확진자증가수": 24023,
        "사망자증가수": 541
    },
    {
        "Name": "이탈리아",
        "확진자수": 4256451,
        "확진자증가수": 753,
        "사망자증가수": 56
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4092746,
        "확진자증가수": 32733,
        "사망자증가수": 685
    },
    {
        "Name": "스페인",
        "확진자수": 3782463,
        "확진자증가수": 4924,
        "사망자증가수": 13
    },
    {
        "Name": "독일",
        "확진자수": 3733665,
        "확진자증가수": 820,
        "사망자증가수": 70
    },
    {
        "Name": "이란",
        "확진자수": 3150949,
        "확진자증가수": 10820,
        "사망자증가수": 115
    },
    {
        "Name": "페루",
        "확진자수": 2043262,
        "확진자증가수": 3076,
        "사망자증가수": 161
    },
    {
        "Name": "남아프리카",
        "확진자수": 1895905,
        "확진자증가수": 18762,
        "사망자증가수": 215
    },
    {
        "Name": "네덜란드",
        "확진자수": 1682221,
        "확진자증가수": 641,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1412226,
        "확진자증가수": 592,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1081908,
        "확진자증가수": 847,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 871483,
        "확진자증가수": 1604,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 840638,
        "확진자증가수": 208,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702507,
        "확진자증가수": 109,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 650016,
        "확진자증가수": 94,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 153789,
        "확진자증가수": 634,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 130342,
        "확진자증가수": 72,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91693,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];