var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 39806488,
        "사망자수": 1112208,
        "완치자수": 29792855,
        "확진자증가수": 240251,
        "사망자증가수": 3587
    },
    {
        "Name": "미국",
        "확진자수": 8314560,
        "사망자수": 223959,
        "완치자수": 5406288,
        "확진자증가수": 26282,
        "사망자증가수": 315
    },
    {
        "Name": "브라질",
        "확진자수": 5205686,
        "사망자수": 153358,
        "완치자수": 4619560,
        "확진자증가수": 4116,
        "사망자증가수": 129
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "사망자수": 33775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 834770,
        "사망자수": 33303,
        "완치자수": 104696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 705428,
        "사망자수": 43579,
        "완치자수": "N/A",
        "확진자증가수": 16171,
        "사망자증가수": 150
    },
    {
        "Name": "이란",
        "확진자수": 526490,
        "사망자수": 30123,
        "완치자수": 423921,
        "확진자증가수": 4103,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 402536,
        "사망자수": 36474,
        "완치자수": 249127,
        "확진자증가수": 10925,
        "사망자증가수": 47
    },
    {
        "Name": "독일",
        "확진자수": 359655,
        "사망자수": 9845,
        "완치자수": 290000,
        "확진자증가수": 2863,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 345678,
        "사망자수": 9224,
        "완치자수": 302499,
        "확진자증가수": 1723,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 302730,
        "사망자수": 2167,
        "완치자수": 265348,
        "확진자증가수": 834,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 220052,
        "사망자수": 6737,
        "완치자수": "N/A",
        "확진자증가수": 8114,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 202151,
        "사망자수": 10359,
        "완치자수": 20867,
        "확진자증가수": 10192,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 196192,
        "사망자수": 9746,
        "완치자수": 165417,
        "확진자증가수": 2086,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 98055,
        "사망자수": 2162,
        "완치자수": 57919,
        "확진자증가수": 2153,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85659,
        "사망자수": 4634,
        "완치자수": 80766,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "사망자수": 2122,
        "완치자수": 50500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 63134,
        "사망자수": 889,
        "완치자수": 48771,
        "확진자증가수": 1747,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 25108,
        "사망자수": 443,
        "완치자수": 23258,
        "확진자증가수": 73,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 16349,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 77,
        "사망자증가수": 0
    }
];