var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 128798018,
        "확진자증가수": 549972,
        "사망자증가수": 10920
    },
    {
        "Name": "미국",
        "확진자수": 31097154,
        "확진자증가수": 62459,
        "사망자증가수": 873
    },
    {
        "Name": "브라질",
        "확진자수": 12664058,
        "확진자증가수": 86704,
        "사망자증가수": 3668
    },
    {
        "Name": "인도",
        "확진자수": 12148487,
        "확진자증가수": 53158,
        "사망자증가수": 355
    },
    {
        "Name": "프랑스",
        "확진자수": 4585385,
        "확진자증가수": 30702,
        "사망자증가수": 348
    },
    {
        "Name": "러시아",
        "확진자수": 4536820,
        "확진자증가수": 8277,
        "사망자증가수": 409
    },
    {
        "Name": "영국",
        "확진자수": 4341736,
        "확진자증가수": 4040,
        "사망자증가수": 56
    },
    {
        "Name": "이탈리아",
        "확진자수": 3561012,
        "확진자증가수": 16017,
        "사망자증가수": 529
    },
    {
        "Name": "터키",
        "확진자수": 3277880,
        "확진자증가수": 37303,
        "사망자증가수": 155
    },
    {
        "Name": "스페인",
        "확진자수": 3275819,
        "확진자증가수": 4994,
        "사망자증가수": 106
    },
    {
        "Name": "독일",
        "확진자수": 2809510,
        "확진자증가수": 13110,
        "사망자증가수": 234
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2397731,
        "확진자증가수": 7952,
        "사망자증가수": 176
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2332765,
        "확진자증가수": 10154,
        "사망자증가수": 125
    },
    {
        "Name": "이란",
        "확진자수": 1875234,
        "확진자증가수": 10250,
        "사망자증가수": 91
    },
    {
        "Name": "남아프리카",
        "확진자수": 1546735,
        "확진자증가수": 756,
        "사망자증가수": 78
    },
    {
        "Name": "페루",
        "확진자수": 1540077,
        "확진자증가수": 6956,
        "사망자증가수": 166
    },
    {
        "Name": "네덜란드",
        "확진자수": 1264983,
        "확진자증가수": 5828,
        "사망자증가수": 36
    },
    {
        "Name": "캐나다",
        "확진자수": 976598,
        "확진자증가수": 4880,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 872936,
        "확진자증가수": 2179,
        "사망자증가수": 24
    },
    {
        "Name": "이스라엘",
        "확진자수": 832639,
        "확진자증가수": 514,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 821104,
        "확진자증가수": 388,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 804886,
        "확진자증가수": 8447,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 598713,
        "확진자증가수": 1923,
        "사망자증가수": 17
    },
    {
        "Name": "오스트리아",
        "확진자수": 542542,
        "확진자증가수": 3001,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 102582,
        "확진자증가수": 441,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 94626,
        "확진자증가수": 993,
        "사망자증가수": 1
    },
    {
        "Name": "중국",
        "확진자수": 90190,
        "확진자증가수": 8,
        "사망자증가수": 0
    }
];