var 세계확진자 = [
    {
        "Name": "중국",
        "확진자수": 81054,
        "사망자수": 3261,
        "완치자수": 72440
    },
    {
        "Name": "이탈리아",
        "확진자수": 53578,
        "사망자수": 4825,
        "완치자수": 6072
    },
    {
        "Name": "미국",
        "확진자수": 27069,
        "사망자수": 340,
        "완치자수": 176
    },
    {
        "Name": "스페인",
        "확진자수": 25496,
        "사망자수": 1378,
        "완치자수": 2125
    },
    {
        "Name": "독일",
        "확진자수": 22364,
        "사망자수": 84,
        "완치자수": 209
    },
    {
        "Name": "이란",
        "확진자수": 20610,
        "사망자수": 1556,
        "완치자수": 7635
    },
    {
        "Name": "프랑스",
        "확진자수": 14459,
        "사망자수": 562,
        "완치자수": 1587
    },
    {
        "Name": "한국",
        "확진자수": 8897,
        "사망자수": 104,
        "완치자수": 2909
    },
    {
        "Name": "스위스",
        "확진자수": 6863,
        "사망자수": 80,
        "완치자수": 131
    },
    {
        "Name": "영국",
        "확진자수": 5018,
        "사망자수": 233,
        "완치자수": 93
    }
];