var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 238428996,
        "사망자수": 4864482,
        "완치자수": 215540622,
        "확진자증가수": 97948,
        "사망자증가수": 2110
    },
    {
        "Name": "미국",
        "확진자수": 45179209,
        "사망자수": 733058,
        "완치자수": 34630654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33953475,
        "사망자수": 450621,
        "완치자수": 33271915,
        "확진자증가수": 1200,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21567181,
        "사망자수": 600880,
        "완치자수": 20670348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8120713,
        "사망자수": 137697,
        "완치자수": 6619618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7775365,
        "사망자수": 216415,
        "완치자수": 6858119,
        "확진자증가수": 28647,
        "사망자증가수": 962
    },
    {
        "Name": "터키",
        "확진자수": 7416182,
        "사망자수": 65984,
        "완치자수": 6867704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7052520,
        "사망자수": 117044,
        "완치자수": 6838289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5691634,
        "사망자수": 122370,
        "완치자수": 5201515,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5265528,
        "사망자수": 115458,
        "완치자수": 5131279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4973619,
        "사망자수": 86778,
        "완치자수": 4800693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4970718,
        "사망자수": 126585,
        "완치자수": 4813675,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4698038,
        "사망자수": 131274,
        "완치자수": 4481462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4323431,
        "사망자수": 95016,
        "완치자수": 4087700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2911497,
        "사망자수": 88292,
        "완치자수": 2790653,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2183589,
        "사망자수": 199641,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2021433,
        "사망자수": 18204,
        "완치자수": 1945743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1657262,
        "사망자수": 28195,
        "완치자수": 1587026,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1305039,
        "사망자수": 7904,
        "완치자수": 1268810,
        "확진자증가수": 489,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1261102,
        "사망자수": 25675,
        "완치자수": 1175391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "사망자수": 14864,
        "완치자수": 1123142,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1074813,
        "사망자수": 18034,
        "완치자수": 1026795,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "사망자수": 11133,
        "완치자수": 790942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 761218,
        "사망자수": 11096,
        "완치자수": 730020,
        "확진자증가수": 1675,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 331519,
        "사망자수": 2575,
        "완치자수": 296708,
        "확진자증가수": 1594,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 193275,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96398,
        "사망자수": 4636,
        "완치자수": 91031,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];