var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55936901,
        "사망자수": 1343116,
        "완치자수": 38958802,
        "확진자증가수": 2193,
        "사망자증가수": 174
    },
    {
        "Name": "미국",
        "확진자수": 11695711,
        "사망자수": 254255,
        "완치자수": 7087796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8912704,
        "사망자수": 131031,
        "완치자수": 8333013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5911758,
        "사망자수": 166743,
        "완치자수": 5361592,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2036755,
        "사망자수": 46273,
        "완치자수": 143152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1971013,
        "사망자수": 33931,
        "완치자수": 1475904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1535058,
        "사망자수": 41688,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1410732,
        "사망자수": 52745,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1329005,
        "사망자수": 36106,
        "완치자수": 1148833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1238072,
        "사망자수": 46464,
        "완치자수": 457798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1211128,
        "사망자수": 34381,
        "완치자수": 1118902,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 939931,
        "사망자수": 35317,
        "완치자수": 867306,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 833732,
        "사망자수": 13248,
        "완치자수": 530200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 788473,
        "사망자수": 42461,
        "완치자수": 570774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 754256,
        "사망자수": 20432,
        "완치자수": 696820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 537871,
        "사망자수": 14616,
        "완치자수": 33032,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 457003,
        "사망자수": 8616,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 421413,
        "사망자수": 11704,
        "완치자수": 359063,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 325537,
        "사망자수": 2736,
        "완치자수": 314651,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 306468,
        "사망자수": 11086,
        "완치자수": 244152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 274534,
        "사망자수": 3664,
        "완치자수": 169100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 230124,
        "사망자수": 3553,
        "완치자수": 149445,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 214597,
        "사망자수": 1945,
        "완치자수": 136487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 192439,
        "사망자수": 6225,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86369,
        "사망자수": 4634,
        "완치자수": 81411,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 30114,
        "사망자수": 298,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 29311,
        "사망자수": 496,
        "완치자수": 25973,
        "확진자증가수": 313,
        "사망자증가수": 2
    }
];