var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 12833505,
        "확진자증가수": 214786,
        "사망자증가수": 5015
    },
    {
        "Name": "미국",
        "확진자수": 3355646,
        "확진자증가수": 61719,
        "사망자증가수": 731
    },
    {
        "Name": "브라질",
        "확진자수": 1840812,
        "확진자증가수": 36474,
        "사망자증가수": 968
    },
    {
        "Name": "스페인",
        "확진자수": 300988,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 288953,
        "확진자증가수": 820,
        "사망자증가수": 148
    },
    {
        "Name": "이란",
        "확진자수": 255117,
        "확진자증가수": 2397,
        "사망자증가수": 188
    },
    {
        "Name": "이탈리아",
        "확진자수": 242827,
        "확진자증가수": 188,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 211981,
        "확진자증가수": 1016,
        "사망자증가수": 21
    },
    {
        "Name": "독일",
        "확진자수": 199812,
        "확진자증가수": 224,
        "사망자증가수": 4
    },
    {
        "Name": "프랑스",
        "확진자수": 170752,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 107347,
        "확진자증가수": 221,
        "사망자증가수": 14
    },
    {
        "Name": "중국",
        "확진자수": 83587,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 74898,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62469,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 50921,
        "확진자증가수": 81,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 46221,
        "확진자증가수": 542,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 37464,
        "확진자증가수": 1198,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 32817,
        "확진자증가수": 127,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 18783,
        "확진자증가수": 74,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13373,
        "확진자증가수": 35,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8977,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];