var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 238100144,
        "사망자수": 4859599,
        "완치자수": 215241393,
        "확진자증가수": 125851,
        "사망자증가수": 2786
    },
    {
        "Name": "미국",
        "확진자수": 45135620,
        "사망자수": 732477,
        "완치자수": 34577516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33935309,
        "사망자수": 450408,
        "완치자수": 33248291,
        "확진자증가수": 974,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21550730,
        "사망자수": 600493,
        "완치자수": 20665273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8081300,
        "사망자수": 137541,
        "완치자수": 6593525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7746718,
        "사망자수": 215453,
        "완치자수": 6840845,
        "확진자증가수": 29362,
        "사망자증가수": 968
    },
    {
        "Name": "터키",
        "확진자수": 7387537,
        "사망자수": 65778,
        "완치자수": 6843487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7047786,
        "사망자수": 117029,
        "완치자수": 6832490,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5683980,
        "사망자수": 122197,
        "완치자수": 5186096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5265058,
        "사망자수": 115444,
        "완치자수": 5130084,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4973619,
        "사망자수": 86778,
        "완치자수": 4800693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4969131,
        "사망자수": 126552,
        "완치자수": 4812120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4695291,
        "사망자수": 131228,
        "완치자수": 4478137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4316499,
        "사망자수": 94988,
        "완치자수": 4082100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2910681,
        "사망자수": 88236,
        "완치자수": 2789432,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2183025,
        "사망자수": 199615,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2018932,
        "사망자수": 18202,
        "완치자수": 1943383,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1655380,
        "사망자수": 28186,
        "완치자수": 1585978,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1302777,
        "사망자수": 7885,
        "완치자수": 1264085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1261102,
        "사망자수": 25675,
        "완치자수": 1175391,
        "확진자증가수": 2414,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1157822,
        "사망자수": 14864,
        "완치자수": 1121661,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1074109,
        "사망자수": 18027,
        "완치자수": 1026028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 848416,
        "사망자수": 11133,
        "완치자수": 790942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 759543,
        "사망자수": 11090,
        "완치자수": 728187,
        "확진자증가수": 1868,
        "사망자증가수": 6
    },
    {
        "Name": "한국",
        "확진자수": 329925,
        "사망자수": 2560,
        "완치자수": 294929,
        "확진자증가수": 1949,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 193054,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96374,
        "사망자수": 4636,
        "완치자수": 90972,
        "확진자증가수": 17,
        "사망자증가수": 0
    }
];