var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 167591704,
        "사망자수": 3479828,
        "완치자수": 148691857,
        "확진자증가수": 74261,
        "사망자증가수": 1594
    },
    {
        "Name": "미국",
        "확진자수": 33896660,
        "사망자수": 604087,
        "완치자수": 27502255,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 26752447,
        "사망자수": 303751,
        "완치자수": 23728011,
        "확진자증가수": 766,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 16083573,
        "사망자수": 449185,
        "완치자수": 14492167,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5603666,
        "사망자수": 108596,
        "완치자수": 5199240,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5186487,
        "사망자수": 46268,
        "완치자수": 5024313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5009911,
        "사망자수": 118801,
        "완치자수": 4624212,
        "확진자증가수": 8406,
        "사망자증가수": 319
    },
    {
        "Name": "영국",
        "확진자수": 4462538,
        "사망자수": 127721,
        "완치자수": 4301451,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4192183,
        "사망자수": 125225,
        "완치자수": 3785866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3654201,
        "사망자수": 87973,
        "완치자수": 3408800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3636453,
        "사망자수": 79620,
        "완치자수": 3356272,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3539484,
        "사망자수": 74063,
        "완치자수": 3106949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3232456,
        "사망자수": 84724,
        "완치자수": 3026277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2843523,
        "사망자수": 78848,
        "완치자수": 2347752,
        "확진자증가수": 11005,
        "사망자증가수": 251
    },
    {
        "Name": "페루",
        "확진자수": 1925289,
        "사망자수": 68053,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1635465,
        "사망자수": 55802,
        "완치자수": 1539395,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1626232,
        "사망자수": 17544,
        "완치자수": 1427520,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1359180,
        "사망자수": 25231,
        "완치자수": 1280155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1058341,
        "사망자수": 14366,
        "완치자수": 929372,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1048881,
        "사망자수": 24842,
        "완치자수": 935360,
        "확진자증가수": 1753,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 845224,
        "사망자수": 17017,
        "완치자수": 805692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839336,
        "사망자수": 6404,
        "완치자수": 832432,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 687353,
        "사망자수": 10776,
        "완치자수": 631406,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 641740,
        "사망자수": 10547,
        "완치자수": 623668,
        "확진자증가수": 360,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 136467,
        "사망자수": 1934,
        "완치자수": 126427,
        "확진자증가수": 538,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 122414,
        "사망자수": 781,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90991,
        "사망자수": 4636,
        "완치자수": 86030,
        "확진자증가수": 18,
        "사망자증가수": 0
    }
];