var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 57723388,
        "사망자수": 1373142,
        "완치자수": 39998967,
        "확진자증가수": 487750,
        "사망자증가수": 8201
    },
    {
        "Name": "미국",
        "확진자수": 12183014,
        "사망자수": 259514,
        "완치자수": 7272006,
        "확진자증가수": 109764,
        "사망자증가수": 1181
    },
    {
        "Name": "인도",
        "확진자수": 9047936,
        "사망자수": 132732,
        "완치자수": 8472677,
        "확진자증가수": 43611,
        "사망자증가수": 530
    },
    {
        "Name": "브라질",
        "확진자수": 5987219,
        "사망자수": 168218,
        "완치자수": 5407498,
        "확진자증가수": 4130,
        "사망자증가수": 77
    },
    {
        "Name": "프랑스",
        "확진자수": 2109170,
        "사망자수": 47127,
        "완치자수": 149521,
        "확진자증가수": 22882,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2039926,
        "사망자수": 35311,
        "완치자수": 1551414,
        "확진자증가수": 24318,
        "사망자증가수": 461
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 15156,
        "사망자증가수": 328
    },
    {
        "Name": "영국",
        "확진자수": 1473508,
        "사망자수": 54286,
        "완치자수": "N/A",
        "확진자증가수": 20252,
        "사망자증가수": 511
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1349434,
        "사망자수": 36532,
        "완치자수": 1167514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1345767,
        "사망자수": 48569,
        "완치자수": 520022,
        "확진자증가수": 37242,
        "사망자증가수": 699
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1225490,
        "사망자수": 34761,
        "완치자수": 1132393,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 943917,
        "사망자수": 35446,
        "완치자수": 871534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 895304,
        "사망자수": 13990,
        "완치자수": 579100,
        "확진자증가수": 17095,
        "사망자증가수": 202
    },
    {
        "Name": "이란",
        "확진자수": 828377,
        "사망자수": 43896,
        "완치자수": 589025,
        "확진자증가수": 13260,
        "사망자증가수": 479
    },
    {
        "Name": "남아프리카",
        "확진자수": 762763,
        "사망자수": 20759,
        "완치자수": 707040,
        "확진자증가수": 3105,
        "사망자증가수": 88
    },
    {
        "Name": "벨기에",
        "확진자수": 550264,
        "사망자수": 15196,
        "완치자수": 34792,
        "확진자증가수": 4477,
        "사망자증가수": 171
    },
    {
        "Name": "네덜란드",
        "확진자수": 473190,
        "사망자수": 8822,
        "완치자수": "N/A",
        "확진자증가수": 5933,
        "사망자증가수": 51
    },
    {
        "Name": "터키",
        "확진자수": 435273,
        "사망자수": 12084,
        "완치자수": 367592,
        "확진자증가수": 5103,
        "사망자증가수": 141
    },
    {
        "Name": "이스라엘",
        "확진자수": 327748,
        "사망자수": 2744,
        "완치자수": 316544,
        "확진자증가수": 699,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 318448,
        "사망자수": 11303,
        "완치자수": 255235,
        "확진자증가수": 2694,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "사망자수": 3962,
        "완치자수": 180700,
        "확진자증가수": 4946,
        "사망자증가수": 83
    },
    {
        "Name": "포르투갈",
        "확진자수": 249498,
        "사망자수": 3762,
        "완치자수": 163000,
        "확진자증가수": 6489,
        "사망자증가수": 61
    },
    {
        "Name": "오스트리아",
        "확진자수": 235351,
        "사망자수": 2224,
        "완치자수": 156483,
        "확진자증가수": 6668,
        "사망자증가수": 108
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 86398,
        "사망자수": 4634,
        "완치자수": 81453,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 31722,
        "사망자수": 305,
        "완치자수": 20956,
        "확진자증가수": 281,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30017,
        "사망자수": 501,
        "완치자수": 26263,
        "확진자증가수": 363,
        "사망자증가수": 3
    }
];