var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 125402265,
        "사망자수": 2755778,
        "완치자수": 101267289,
        "확진자증가수": 570466,
        "사망자증가수": 10128
    },
    {
        "Name": "미국",
        "확진자수": 30703162,
        "사망자수": 558333,
        "완치자수": 23128841,
        "확진자증가수": 65755,
        "사망자증가수": 1316
    },
    {
        "Name": "브라질",
        "확진자수": 12227179,
        "사망자수": 301087,
        "완치자수": 10689646,
        "확진자증가수": 90564,
        "사망자증가수": 2244
    },
    {
        "Name": "인도",
        "확진자수": 11787013,
        "사망자수": 160726,
        "완치자수": 11229591,
        "확진자증가수": 53419,
        "사망자증가수": 249
    },
    {
        "Name": "러시아",
        "확진자수": 4483471,
        "사망자수": 96219,
        "완치자수": 4098400,
        "확진자증가수": 8861,
        "사망자증가수": 401
    },
    {
        "Name": "프랑스",
        "확진자수": 4378446,
        "사망자수": 93180,
        "완치자수": 283507,
        "확진자증가수": 33389,
        "사망자증가수": 272
    },
    {
        "Name": "영국",
        "확진자수": 4312908,
        "사망자수": 126382,
        "완치자수": 3729155,
        "확진자증가수": 5605,
        "사망자증가수": 98
    },
    {
        "Name": "이탈리아",
        "확진자수": 3440862,
        "사망자수": 106339,
        "완치자수": 2773215,
        "확진자증가수": 21267,
        "사망자증가수": 460
    },
    {
        "Name": "스페인",
        "확진자수": 3241345,
        "사망자수": 74064,
        "완치자수": 3000670,
        "확진자증가수": 7026,
        "사망자증가수": 320
    },
    {
        "Name": "터키",
        "확진자수": 3091282,
        "사망자수": 30462,
        "완치자수": 2881643,
        "확진자증가수": 29762,
        "사망자증가수": 146
    },
    {
        "Name": "독일",
        "확진자수": 2709872,
        "사망자수": 75911,
        "완치자수": 2445300,
        "확진자증가수": 20667,
        "사망자증가수": 203
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2353210,
        "사망자수": 62394,
        "완치자수": 2244522,
        "확진자증가수": 5986,
        "사망자증가수": 120
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2269877,
        "사망자수": 54946,
        "완치자수": 2049035,
        "확진자증가수": 8300,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 1823317,
        "사망자수": 62045,
        "완치자수": 1562709,
        "확진자증가수": 7605,
        "사망자증가수": 94
    },
    {
        "Name": "남아프리카",
        "확진자수": 1540009,
        "사망자수": 52372,
        "완치자수": 1466595,
        "확진자증가수": 1048,
        "사망자증가수": 121
    },
    {
        "Name": "페루",
        "확진자수": 1481259,
        "사망자수": 50474,
        "완치자수": 1397341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1220945,
        "사망자수": 16371,
        "완치자수": "N/A",
        "확진자증가수": 7579,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 946370,
        "사망자수": 22759,
        "완치자수": 886512,
        "확진자증가수": 4050,
        "사망자증가수": 24
    },
    {
        "Name": "벨기에",
        "확진자수": 842775,
        "사망자수": 22763,
        "완치자수": 55692,
        "확진자증가수": 3537,
        "사망자증가수": 35
    },
    {
        "Name": "이스라엘",
        "확진자수": 830028,
        "사망자수": 6154,
        "완치자수": 811008,
        "확진자증가수": 339,
        "사망자증가수": 32
    },
    {
        "Name": "포르투갈",
        "확진자수": 818787,
        "사망자수": 16805,
        "완치자수": 769838,
        "확진자증가수": 575,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 765984,
        "사망자수": 13357,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 36
    },
    {
        "Name": "스위스",
        "확진자수": 588118,
        "사망자수": 10276,
        "완치자수": 540106,
        "확진자증가수": 2022,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 523269,
        "사망자수": 9151,
        "완치자수": 480597,
        "확진자증가수": 3289,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 99846,
        "사망자수": 1707,
        "완치자수": 91560,
        "확진자증가수": 425,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90125,
        "사망자수": 4636,
        "완치자수": 85331,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 90104,
        "사망자수": 656,
        "완치자수": 74332,
        "확진자증가수": 984,
        "사망자증가수": 7
    }
];