var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13944232,
        "사망자수": 592631,
        "완치자수": 8276888,
        "확진자증가수": 6902,
        "사망자증가수": 673
    },
    {
        "Name": "미국",
        "확진자수": 3695025,
        "사망자수": 141118,
        "완치자수": 1679633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2014738,
        "사망자수": 76822,
        "완치자수": 1366775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 305935,
        "사망자수": 28416,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 292552,
        "사망자수": 45119,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 267061,
        "사망자수": 13608,
        "완치자수": 230608,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 243736,
        "사망자수": 35017,
        "완치자수": 196246,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 216873,
        "사망자수": 5440,
        "완치자수": 198820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 201836,
        "사망자수": 9157,
        "완치자수": 186400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 173838,
        "사망자수": 30138,
        "완치자수": 79036,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 109264,
        "사망자수": 8827,
        "완치자수": 72836,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83622,
        "사망자수": 4634,
        "완치자수": 78737,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76877,
        "사망자수": 5593,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 63039,
        "사망자수": 9792,
        "완치자수": 17253,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51351,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 47765,
        "사망자수": 1679,
        "완치자수": 32476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 46059,
        "사망자수": 384,
        "완치자수": 20370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 33290,
        "사망자수": 1969,
        "완치자수": 29900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19270,
        "사망자수": 711,
        "완치자수": 17244,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13672,
        "사망자수": 293,
        "완치자수": 12460,
        "확진자증가수": 60,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9015,
        "사망자수": 254,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];