var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43355159,
        "사망자수": 1159200,
        "완치자수": 31907861,
        "확진자증가수": 31706,
        "사망자증가수": 390
    },
    {
        "Name": "미국",
        "확진자수": 8889179,
        "사망자수": 230510,
        "완치자수": 5772498,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5394128,
        "사망자수": 157163,
        "완치자수": 4835915,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1138507,
        "사망자수": 34761,
        "완치자수": 110322,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 873800,
        "사망자수": 44896,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 568896,
        "사망자수": 32616,
        "완치자수": 455054,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 525782,
        "사망자수": 37338,
        "완치자수": 266203,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 437866,
        "사망자수": 10138,
        "완치자수": 317000,
        "확진자증가수": 229,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 361801,
        "사망자수": 9799,
        "완치자수": 314390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 321031,
        "사망자수": 10810,
        "완치자수": 23087,
        "확진자증가수": 15622,
        "사망자증가수": 73
    },
    {
        "Name": "이스라엘",
        "확진자수": 310148,
        "사망자수": 2397,
        "완치자수": 293838,
        "확진자증가수": 202,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 291254,
        "사망자수": 7046,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 216104,
        "사망자수": 9946,
        "완치자수": 181429,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 118686,
        "사망자수": 2316,
        "완치자수": 68877,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2083,
        "완치자수": 55800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85810,
        "사망자수": 4634,
        "완치자수": 80911,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 80811,
        "사망자수": 979,
        "완치자수": 57858,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25955,
        "사망자수": 457,
        "완치자수": 23905,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 17909,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];