var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 124396555,
        "사망자수": 2737751,
        "완치자수": 100370590,
        "확진자증가수": 107644,
        "사망자증가수": 2594
    },
    {
        "Name": "미국",
        "확진자수": 30578805,
        "사망자수": 555993,
        "완치자수": 22846556,
        "확진자증가수": 1843,
        "사망자증가수": 48
    },
    {
        "Name": "브라질",
        "확진자수": 12051619,
        "사망자수": 295685,
        "완치자수": 10507995,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11686796,
        "사망자수": 160200,
        "완치자수": 11181253,
        "확진자증가수": 466,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4474610,
        "사망자수": 95818,
        "완치자수": 4088045,
        "확진자증가수": 8457,
        "사망자증가수": 427
    },
    {
        "Name": "영국",
        "확진자수": 4301925,
        "사망자수": 126172,
        "완치자수": 3694155,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4298395,
        "사망자수": 92621,
        "완치자수": 281885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3400877,
        "사망자수": 105328,
        "완치자수": 2732482,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3228803,
        "사망자수": 73543,
        "완치자수": 2987474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3035338,
        "사망자수": 30178,
        "완치자수": 2844681,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2678262,
        "사망자수": 75418,
        "완치자수": 2433800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2342278,
        "사망자수": 62148,
        "완치자수": 2235343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2252172,
        "사망자수": 54671,
        "완치자수": 2037686,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1808422,
        "사망자수": 61877,
        "완치자수": 1549649,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1538451,
        "사망자수": 52196,
        "완치자수": 1463953,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1472790,
        "사망자수": 50339,
        "완치자수": 1388554,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1207806,
        "사망자수": 16290,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 938719,
        "사망자수": 22716,
        "완치자수": 880159,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 839238,
        "사망자수": 22728,
        "완치자수": 55615,
        "확진자증가수": 2232,
        "사망자증가수": 21
    },
    {
        "Name": "이스라엘",
        "확진자수": 829288,
        "사망자수": 6114,
        "완치자수": 808495,
        "확진자증가수": 524,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 817778,
        "사망자수": 16784,
        "완치자수": 767874,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 744272,
        "사망자수": 13262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 586096,
        "사망자수": 10240,
        "완치자수": 537671,
        "확진자증가수": 1844,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 519980,
        "사망자수": 9121,
        "완치자수": 477940,
        "확진자증가수": 3415,
        "사망자증가수": 32
    },
    {
        "Name": "한국",
        "확진자수": 99421,
        "사망자수": 1704,
        "완치자수": 91079,
        "확진자증가수": 346,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 90115,
        "사망자수": 4636,
        "완치자수": 85321,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 88035,
        "사망자수": 649,
        "완치자수": 74332,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];