var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8703002,
        "사망자수": 460695,
        "완치자수": 4592226,
        "확진자증가수": 133017,
        "사망자증가수": 3941
    },
    {
        "Name": "미국",
        "확진자수": 2289358,
        "사망자수": 121293,
        "완치자수": 935277,
        "확진자증가수": 25707,
        "사망자증가수": 605
    },
    {
        "Name": "브라질",
        "확진자수": 1009699,
        "사망자수": 48427,
        "완치자수": 520360,
        "확진자증가수": 26340,
        "사망자증가수": 558
    },
    {
        "Name": "영국",
        "확진자수": 301815,
        "사망자수": 42461,
        "완치자수": "N/A",
        "확진자증가수": 1346,
        "사망자증가수": 173
    },
    {
        "Name": "스페인",
        "확진자수": 292655,
        "사망자수": 28315,
        "완치자수": "N/A",
        "확진자증가수": 307,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238011,
        "사망자수": 34561,
        "완치자수": 181907,
        "확진자증가수": 251,
        "사망자증가수": 47
    },
    {
        "Name": "이란",
        "확진자수": 200262,
        "사망자수": 9392,
        "완치자수": 159192,
        "확진자증가수": 2615,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 190660,
        "사망자수": 8960,
        "완치자수": 174400,
        "확진자증가수": 534,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 185245,
        "사망자수": 4905,
        "완치자수": 157516,
        "확진자증가수": 1214,
        "사망자증가수": 23
    },
    {
        "Name": "프랑스",
        "확진자수": 159452,
        "사망자수": 29617,
        "완치자수": 74117,
        "확진자증가수": 811,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 100565,
        "사망자수": 8346,
        "완치자수": 62961,
        "확진자증가수": 345,
        "사망자증가수": 46
    },
    {
        "Name": "중국",
        "확진자수": 83325,
        "사망자수": 4634,
        "완치자수": 78398,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60476,
        "사망자수": 9695,
        "완치자수": 16751,
        "확진자증가수": 128,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49426,
        "사망자수": 6081,
        "완치자수": "N/A",
        "확진자증가수": 107,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 38464,
        "사망자수": 1527,
        "완치자수": 24477,
        "확진자증가수": 375,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 31217,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20339,
        "사망자수": 304,
        "완치자수": 15586,
        "확진자증가수": 303,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17271,
        "사망자수": 688,
        "완치자수": 16141,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12306,
        "사망자수": 280,
        "완치자수": 10835,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8721,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];