var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 129453854,
        "확진자증가수": 638251,
        "사망자증가수": 12236
    },
    {
        "Name": "미국",
        "확진자수": 31166344,
        "확진자증가수": 68756,
        "사망자증가수": 1115
    },
    {
        "Name": "브라질",
        "확진자수": 12753258,
        "확진자증가수": 89200,
        "사망자증가수": 3950
    },
    {
        "Name": "인도",
        "확진자수": 12220669,
        "확진자증가수": 72182,
        "사망자증가수": 458
    },
    {
        "Name": "프랑스",
        "확진자수": 4644423,
        "확진자증가수": 41907,
        "사망자증가수": 303
    },
    {
        "Name": "러시아",
        "확진자수": 4545095,
        "확진자증가수": 8275,
        "사망자증가수": 408
    },
    {
        "Name": "영국",
        "확진자수": 4345788,
        "확진자증가수": 4052,
        "사망자증가수": 43
    },
    {
        "Name": "이탈리아",
        "확진자수": 3584899,
        "확진자증가수": 23904,
        "사망자증가수": 467
    },
    {
        "Name": "터키",
        "확진자수": 3317182,
        "확진자증가수": 39302,
        "사망자증가수": 152
    },
    {
        "Name": "스페인",
        "확진자수": 3284353,
        "확진자증가수": 8534,
        "사망자증가수": 154
    },
    {
        "Name": "독일",
        "확진자수": 2830335,
        "확진자증가수": 20825,
        "사망자증가수": 206
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2406377,
        "확진자증가수": 8646,
        "사망자증가수": 167
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2348821,
        "확진자증가수": 16056,
        "사망자증가수": 122
    },
    {
        "Name": "이란",
        "확진자수": 1885564,
        "확진자증가수": 10330,
        "사망자증가수": 96
    },
    {
        "Name": "페루",
        "확진자수": 1548807,
        "확진자증가수": 8730,
        "사망자증가수": 207
    },
    {
        "Name": "남아프리카",
        "확진자수": 1548157,
        "확진자증가수": 1422,
        "사망자증가수": 58
    },
    {
        "Name": "네덜란드",
        "확진자수": 1272616,
        "확진자증가수": 7633,
        "사망자증가수": 29
    },
    {
        "Name": "캐나다",
        "확진자수": 982116,
        "확진자증가수": 5518,
        "사망자증가수": 33
    },
    {
        "Name": "벨기에",
        "확진자수": 876842,
        "확진자증가수": 3906,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 833105,
        "확진자증가수": 466,
        "사망자증가수": 12
    },
    {
        "Name": "포르투갈",
        "확진자수": 821722,
        "확진자증가수": 618,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 804886,
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 601124,
        "확진자증가수": 2411,
        "사망자증가수": 15
    },
    {
        "Name": "오스트리아",
        "확진자수": 546229,
        "확진자증가수": 3687,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 103088,
        "확진자증가수": 506,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 96079,
        "확진자증가수": 1453,
        "사망자증가수": 12
    },
    {
        "Name": "중국",
        "확진자수": 90201,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];