var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 15931414,
        "확진자증가수": 288997,
        "사망자증가수": 6199
    },
    {
        "Name": "미국",
        "확진자수": 4248296,
        "확진자증가수": 77978,
        "사망자증가수": 1141
    },
    {
        "Name": "브라질",
        "확진자수": 2348200,
        "확진자증가수": 58249,
        "사망자증가수": 1178
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "확진자증가수": 2255,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 297914,
        "확진자증가수": 768,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 286523,
        "확진자증가수": 2489,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 245590,
        "확진자증가수": 252,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 224252,
        "확진자증가수": 937,
        "사망자증가수": 17
    },
    {
        "Name": "독일",
        "확진자수": 205960,
        "확진자증가수": 818,
        "사망자증가수": 14
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "확진자증가수": 1130,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 113206,
        "확진자증가수": 534,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 83750,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "확진자증가수": 82,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 64847,
        "확진자증가수": 220,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 59475,
        "확진자증가수": 1493,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 52595,
        "확진자증가수": 191,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49692,
        "확진자증가수": 313,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 34154,
        "확진자증가수": 154,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 20214,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13979,
        "확진자증가수": 41,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9092,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];