var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 17778646,
        "사망자수": 683389,
        "완치자수": 11177132,
        "확진자증가수": 25730,
        "사망자증가수": 996
    },
    {
        "Name": "미국",
        "확진자수": 4706059,
        "사망자수": 156752,
        "완치자수": 2327791,
        "확진자증가수": 170,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 2666298,
        "사망자수": 92568,
        "완치자수": 1884051,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "사망자수": 28445,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 304204,
        "사망자수": 16766,
        "완치자수": 263519,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 303181,
        "사망자수": 46119,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 247537,
        "사망자수": 35141,
        "완치자수": 199974,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 230873,
        "사망자수": 5691,
        "완치자수": 214535,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 210665,
        "사망자수": 9224,
        "완치자수": 193600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "사망자수": 30265,
        "완치자수": 81500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116312,
        "사망자수": 8935,
        "완치자수": 101227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84337,
        "사망자수": 4634,
        "완치자수": 78989,
        "확진자증가수": 45,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80422,
        "사망자수": 5743,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 70970,
        "사망자수": 512,
        "완치자수": 43850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 68751,
        "사망자수": 9841,
        "완치자수": 17546,
        "확진자증가수": 745,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 54301,
        "사망자수": 6147,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51072,
        "사망자수": 1735,
        "완치자수": 36483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 35232,
        "사망자수": 1981,
        "완치자수": 31100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21130,
        "사망자수": 718,
        "완치자수": 18758,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14336,
        "사망자수": 301,
        "완치자수": 13233,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9240,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];