var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 122358380,
        "확진자증가수": 546339,
        "사망자증가수": 10549
    },
    {
        "Name": "미국",
        "확진자수": 30358880,
        "확진자증가수": 62629,
        "사망자증가수": 1705
    },
    {
        "Name": "브라질",
        "확진자수": 11787600,
        "확진자증가수": 87169,
        "사망자증가수": 2659
    },
    {
        "Name": "인도",
        "확진자수": 11513945,
        "확진자증가수": 39643,
        "사망자증가수": 155
    },
    {
        "Name": "러시아",
        "확진자수": 4428239,
        "확진자증가수": 9803,
        "사망자증가수": 460
    },
    {
        "Name": "영국",
        "확진자수": 4280882,
        "확진자증가수": 6303,
        "사망자증가수": 95
    },
    {
        "Name": "프랑스",
        "확진자수": 4181607,
        "확진자증가수": 34998,
        "사망자증가수": 268
    },
    {
        "Name": "이탈리아",
        "확진자수": 3306711,
        "확진자증가수": 24935,
        "사망자증가수": 423
    },
    {
        "Name": "스페인",
        "확진자수": 3212332,
        "확진자증가수": 6216,
        "사망자증가수": 117
    },
    {
        "Name": "터키",
        "확진자수": 2950603,
        "확진자증가수": 20049,
        "사망자증가수": 81
    },
    {
        "Name": "독일",
        "확진자수": 2628629,
        "확진자증가수": 17860,
        "사망자증가수": 201
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2319293,
        "확진자증가수": 5139,
        "사망자증가수": 138
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2226753,
        "확진자증가수": 8328,
        "사망자증가수": 155
    },
    {
        "Name": "이란",
        "확진자수": 1778645,
        "확진자증가수": 7530,
        "사망자증가수": 89
    },
    {
        "Name": "남아프리카",
        "확진자수": 1533961,
        "확진자증가수": 1464,
        "사망자증가수": 90
    },
    {
        "Name": "페루",
        "확진자수": 1443521,
        "확진자증가수": 7923,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 1179612,
        "확진자증가수": 6125,
        "사망자증가수": 33
    },
    {
        "Name": "캐나다",
        "확진자수": 922848,
        "확진자증가수": 3609,
        "사망자증가수": 36
    },
    {
        "Name": "이스라엘",
        "확진자수": 825562,
        "확진자증가수": 1384,
        "사망자증가수": 12
    },
    {
        "Name": "벨기에",
        "확진자수": 818142,
        "확진자증가수": 5116,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 816055,
        "확진자증가수": 485,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 738537,
        "확진자증가수": 0,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 578861,
        "확진자증가수": 1750,
        "사망자증가수": 20
    },
    {
        "Name": "오스트리아",
        "확진자수": 504581,
        "확진자증가수": 3357,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 97294,
        "확진자증가수": 445,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90072,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 84553,
        "확진자증가수": 1034,
        "사망자증가수": 0
    }
];