var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 105658044,
        "사망자수": 2300771,
        "완치자수": 77463289,
        "확진자증가수": 254926,
        "사망자증가수": 7965
    },
    {
        "Name": "미국",
        "확진자수": 27284471,
        "사망자수": 467552,
        "완치자수": 17035176,
        "확진자증가수": 10457,
        "사망자증가수": 555
    },
    {
        "Name": "인도",
        "확진자수": 10814656,
        "사망자수": 154954,
        "완치자수": 10508782,
        "확진자증가수": 11123,
        "사망자증가수": 92
    },
    {
        "Name": "브라질",
        "확진자수": 9406817,
        "사망자수": 229097,
        "완치자수": 8291763,
        "확진자증가수": 9048,
        "사망자증가수": 214
    },
    {
        "Name": "러시아",
        "확진자수": 3934606,
        "사망자수": 75732,
        "완치자수": 3413495,
        "확진자증가수": 16688,
        "사망자증가수": 527
    },
    {
        "Name": "영국",
        "확진자수": 3911573,
        "사망자수": 111264,
        "완치자수": 1862645,
        "확진자증가수": 19114,
        "사망자증가수": 1014
    },
    {
        "Name": "프랑스",
        "확진자수": 3274608,
        "사망자수": 77952,
        "완치자수": 228472,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 28565,
        "사망자증가수": 584
    },
    {
        "Name": "이탈리아",
        "확진자수": 2611659,
        "사망자수": 90618,
        "완치자수": 2091923,
        "확진자증가수": 14218,
        "사망자증가수": 377
    },
    {
        "Name": "터키",
        "확진자수": 2516889,
        "사망자수": 26577,
        "완치자수": 2404416,
        "확진자증가수": 7901,
        "사망자증가수": 110
    },
    {
        "Name": "독일",
        "확진자수": 2268565,
        "사망자수": 61131,
        "완치자수": 2008200,
        "확진자증가수": 3071,
        "사망자증가수": 246
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2135412,
        "사망자수": 55131,
        "완치자수": 2001135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1961635,
        "사망자수": 48700,
        "완치자수": 1754705,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1466767,
        "사망자수": 45605,
        "완치자수": 1327186,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1452380,
        "사망자수": 58336,
        "완치자수": 1241320,
        "확진자증가수": 7061,
        "사망자증가수": 80
    },
    {
        "Name": "페루",
        "확진자수": 1165052,
        "사망자수": 41753,
        "완치자수": 1076446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 997751,
        "사망자수": 14294,
        "완치자수": "N/A",
        "확진자증가수": 4321,
        "사망자증가수": 60
    },
    {
        "Name": "캐나다",
        "확진자수": 796512,
        "사망자수": 20590,
        "완치자수": 729345,
        "확진자증가수": 2778,
        "사망자증가수": 77
    },
    {
        "Name": "포르투갈",
        "확진자수": 755774,
        "사망자수": 13740,
        "완치자수": 585276,
        "확진자증가수": 6916,
        "사망자증가수": 258
    },
    {
        "Name": "벨기에",
        "확진자수": 718847,
        "사망자수": 21260,
        "완치자수": 49441,
        "확진자증가수": 2452,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 680856,
        "사망자수": 5020,
        "완치자수": 591052,
        "확진자증가수": 5238,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 41
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9584,
        "완치자수": 317600,
        "확진자증가수": 1584,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 421189,
        "사망자수": 7973,
        "완치자수": 399329,
        "확진자증가수": 1388,
        "사망자증가수": 37
    },
    {
        "Name": "중국",
        "확진자수": 89669,
        "사망자수": 4636,
        "완치자수": 83729,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80131,
        "사망자수": 1459,
        "완치자수": 70117,
        "확진자증가수": 369,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 64364,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 152,
        "사망자증가수": 0
    }
];