var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 201170767,
        "사망자수": 4273832,
        "완치자수": 181138712,
        "확진자증가수": 234561,
        "사망자증가수": 4790
    },
    {
        "Name": "미국",
        "확진자수": 36176471,
        "사망자수": 631299,
        "완치자수": 29787316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 31812114,
        "사망자수": 426321,
        "완치자수": 30974748,
        "확진자증가수": 1332,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20026533,
        "사망자수": 559715,
        "완치자수": 18800884,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6379904,
        "사망자수": 162509,
        "완치자수": 5700212,
        "확진자증가수": 23120,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6207416,
        "사망자수": 112046,
        "완치자수": 5721295,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5952756,
        "사망자수": 130000,
        "완치자수": 4567516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5822487,
        "사망자수": 51767,
        "완치자수": 5478185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4975616,
        "사망자수": 106747,
        "완치자수": 4615834,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4815063,
        "사망자수": 121695,
        "완치자수": 4615354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4545184,
        "사망자수": 81844,
        "완치자수": 3760971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4369964,
        "사망자수": 128136,
        "완치자수": 4144608,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4057758,
        "사망자수": 92628,
        "완치자수": 3467765,
        "확진자증가수": 38674,
        "사망자증가수": 434
    },
    {
        "Name": "독일",
        "확진자수": 3785981,
        "사망자수": 92240,
        "완치자수": 3661200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2484009,
        "사망자수": 73415,
        "완치자수": 2258603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2119068,
        "사망자수": 196673,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1874856,
        "사망자수": 17839,
        "완치자수": 1672786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1434737,
        "사망자수": 26618,
        "완치자수": 1399967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1132934,
        "사망자수": 25258,
        "완치자수": 1062447,
        "확진자증가수": 2176,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1102829,
        "사망자수": 14620,
        "완치자수": 1077049,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 977406,
        "사망자수": 17412,
        "완치자수": 912620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 887513,
        "사망자수": 6503,
        "완치자수": 855547,
        "확진자증가수": 1747,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 722801,
        "사망자수": 10909,
        "완치자수": 693154,
        "확진자증가수": 1024,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 661359,
        "사망자수": 10745,
        "완치자수": 644840,
        "확진자증가수": 505,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 205702,
        "사망자수": 2109,
        "완치자수": 180719,
        "확진자증가수": 1776,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 139218,
        "사망자수": 804,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93374,
        "사망자수": 4636,
        "완치자수": 87453,
        "확진자증가수": 85,
        "사망자증가수": 0
    }
];