var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 239452417,
        "확진자증가수": 391777,
        "사망자증가수": 6781
    },
    {
        "Name": "미국",
        "확진자수": 45431167,
        "확진자증가수": 84154,
        "사망자증가수": 1480
    },
    {
        "Name": "인도",
        "확진자수": 34000500,
        "확진자증가수": 16021,
        "사망자증가수": 229
    },
    {
        "Name": "브라질",
        "확진자수": 21590097,
        "확진자증가수": 7359,
        "사망자증가수": 176
    },
    {
        "Name": "영국",
        "확진자수": 8231437,
        "확진자증가수": 38520,
        "사망자증가수": 181
    },
    {
        "Name": "러시아",
        "확진자수": 7832964,
        "확진자증가수": 28190,
        "사망자증가수": 973
    },
    {
        "Name": "터키",
        "확진자수": 7508975,
        "확진자증가수": 33860,
        "사망자증가수": 237
    },
    {
        "Name": "프랑스",
        "확진자수": 7063511,
        "확진자증가수": 5880,
        "사망자증가수": 68
    },
    {
        "Name": "이란",
        "확진자수": 5729785,
        "확진자증가수": 13391,
        "사망자증가수": 213
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5267339,
        "확진자증가수": 1064,
        "사망자증가수": 56
    },
    {
        "Name": "스페인",
        "확진자수": 4977448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4974400,
        "확진자증가수": 1075,
        "사망자증가수": 37
    },
    {
        "Name": "이탈리아",
        "확진자수": 4704318,
        "확진자증가수": 2494,
        "사망자증가수": 49
    },
    {
        "Name": "독일",
        "확진자수": 4342178,
        "확진자증가수": 7924,
        "사망자증가수": 96
    },
    {
        "Name": "남아프리카",
        "확진자수": 2912938,
        "확진자증가수": 592,
        "사망자증가수": 83
    },
    {
        "Name": "페루",
        "확진자수": 2185355,
        "확진자증가수": 679,
        "사망자증가수": 24
    },
    {
        "Name": "네덜란드",
        "확진자수": 2029289,
        "확진자증가수": 2887,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1667575,
        "확진자증가수": 2323,
        "사망자증가수": 69
    },
    {
        "Name": "이스라엘",
        "확진자수": 1310108,
        "확진자증가수": 1770,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1266562,
        "확진자증가수": 1940,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1159560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1076358,
        "확진자증가수": 719,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 851609,
        "확진자증가수": 923,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 763928,
        "확진자증가수": 1390,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 334158,
        "확진자증가수": 1342,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 194630,
        "확진자증가수": 590,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96435,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];