var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2387502,
        "사망자수": 164194,
        "완치자수": 613443,
        "확진자증가수": 56736,
        "사망자증가수": 4147
    },
    {
        "Name": "미국",
        "확진자수": 755162,
        "사망자수": 40109,
        "완치자수": 68822,
        "확진자증가수": 16370,
        "사망자증가수": 1095
    },
    {
        "Name": "스페인",
        "확진자수": 195944,
        "사망자수": 20453,
        "완치자수": 77357,
        "확진자증가수": 1528,
        "사망자증가수": 410
    },
    {
        "Name": "이탈리아",
        "확진자수": 178972,
        "사망자수": 23660,
        "완치자수": 47055,
        "확진자증가수": 3047,
        "사망자증가수": 433
    },
    {
        "Name": "프랑스",
        "확진자수": 152578,
        "사망자수": 19718,
        "완치자수": 36578,
        "확진자증가수": 785,
        "사망자증가수": 395
    },
    {
        "Name": "독일",
        "확진자수": 144387,
        "사망자수": 4547,
        "완치자수": 88000,
        "확진자증가수": 663,
        "사망자증가수": 9
    },
    {
        "Name": "영국",
        "확진자수": 120067,
        "사망자수": 16060,
        "완치자수": "N/A",
        "확진자증가수": 5850,
        "사망자증가수": 596
    },
    {
        "Name": "터키",
        "확진자수": 86306,
        "사망자수": 2017,
        "완치자수": 11976,
        "확진자증가수": 3977,
        "사망자증가수": 127
    },
    {
        "Name": "중국",
        "확진자수": 82735,
        "사망자수": 4632,
        "완치자수": 77062,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 82211,
        "사망자수": 5118,
        "완치자수": 57023,
        "확진자증가수": 1343,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 38496,
        "사망자수": 5683,
        "완치자수": 8757,
        "확진자증가수": 1313,
        "사망자증가수": 230
    },
    {
        "Name": "브라질",
        "확진자수": 36925,
        "사망자수": 2372,
        "완치자수": 14026,
        "확진자증가수": 203,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 33951,
        "사망자수": 1509,
        "완치자수": 11207,
        "확진자증가수": 568,
        "사망자증가수": 39
    },
    {
        "Name": "네덜란드",
        "확진자수": 32655,
        "사망자수": 3684,
        "완치자수": 250,
        "확진자증가수": 1066,
        "사망자증가수": 83
    },
    {
        "Name": "스위스",
        "확진자수": 27740,
        "사망자수": 1393,
        "완치자수": 17800,
        "확진자증가수": 336,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 20206,
        "사망자수": 714,
        "완치자수": 610,
        "확진자증가수": 521,
        "사망자증가수": 27
    },
    {
        "Name": "오스트리아",
        "확진자수": 14749,
        "사망자수": 452,
        "완치자수": 10501,
        "확진자증가수": 78,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 14385,
        "사망자수": 1540,
        "완치자수": 550,
        "확진자증가수": 563,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 13362,
        "사망자수": 171,
        "완치자수": 3564,
        "확진자증가수": 97,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10661,
        "사망자수": 234,
        "완치자수": 8042,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7078,
        "사망자수": 165,
        "완치자수": 32,
        "확진자증가수": 42,
        "사망자증가수": 1
    }
];