var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29091268,
        "사망자수": 926749,
        "완치자수": 20934170,
        "확진자증가수": 159853,
        "사망자증가수": 2669
    },
    {
        "Name": "미국",
        "확진자수": 6692091,
        "사망자수": 198239,
        "완치자수": 3952366,
        "확진자증가수": 15490,
        "사망자증가수": 111
    },
    {
        "Name": "브라질",
        "확진자수": 4319184,
        "사망자수": 131408,
        "완치자수": 3553421,
        "확진자증가수": 3326,
        "사망자증가수": 134
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 402029,
        "사망자수": 23157,
        "완치자수": 346242,
        "확진자증가수": 2089,
        "사망자증가수": 128
    },
    {
        "Name": "프랑스",
        "확진자수": 373911,
        "사망자수": 30910,
        "완치자수": 89059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 368504,
        "사망자수": 41628,
        "완치자수": "N/A",
        "확진자증가수": 3330,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 291162,
        "사망자수": 7056,
        "완치자수": 258833,
        "확진자증가수": 1527,
        "사망자증가수": 57
    },
    {
        "Name": "이탈리아",
        "확진자수": 287753,
        "사망자수": 35610,
        "완치자수": 213634,
        "확진자증가수": 1456,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 260826,
        "사망자수": 9427,
        "완치자수": 235300,
        "확진자증가수": 280,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 153759,
        "사망자수": 1108,
        "완치자수": 114635,
        "확진자증가수": 1037,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 136345,
        "사망자수": 9171,
        "완치자수": 120199,
        "확진자증가수": 204,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 92478,
        "사망자수": 9923,
        "완치자수": 18709,
        "확진자증가수": 941,
        "사망자증가수": 4
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85184,
        "사망자수": 4634,
        "완치자수": 80399,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 82099,
        "사망자수": 6254,
        "완치자수": "N/A",
        "확진자증가수": 1087,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 63983,
        "사망자수": 1867,
        "완치자수": 44069,
        "확진자증가수": 673,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 47179,
        "사망자수": 2021,
        "완치자수": 38900,
        "확진자증가수": 475,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 33159,
        "사망자수": 756,
        "완치자수": 26760,
        "확진자증가수": 463,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 22176,
        "사망자수": 358,
        "완치자수": 18226,
        "확진자증가수": 121,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 12123,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 44,
        "사망자증가수": 0
    }
];