var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 187620637,
        "확진자증가수": 373545,
        "사망자증가수": 6502
    },
    {
        "Name": "미국",
        "확진자수": 34732753,
        "확진자증가수": 6642,
        "사망자증가수": 27
    },
    {
        "Name": "인도",
        "확진자수": 30873907,
        "확진자증가수": 37676,
        "사망자증가수": 720
    },
    {
        "Name": "브라질",
        "확진자수": 19089940,
        "확진자증가수": 20937,
        "사망자증가수": 597
    },
    {
        "Name": "프랑스",
        "확진자수": 5812639,
        "확진자증가수": 4256,
        "사망자증가수": 4
    },
    {
        "Name": "러시아",
        "확진자수": 5783333,
        "확진자증가수": 25033,
        "사망자증가수": 749
    },
    {
        "Name": "터키",
        "확진자수": 5481555,
        "확진자증가수": 5261,
        "사망자증가수": 37
    },
    {
        "Name": "영국",
        "확진자수": 5121245,
        "확진자증가수": 31772,
        "사망자증가수": 26
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4647948,
        "확진자증가수": 8850,
        "사망자증가수": 280
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4511960,
        "확진자증가수": 19423,
        "사망자증가수": 528
    },
    {
        "Name": "이탈리아",
        "확진자수": 4271276,
        "확진자증가수": 1391,
        "사망자증가수": 7
    },
    {
        "Name": "스페인",
        "확진자수": 3937192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3743713,
        "확진자증가수": 575,
        "사망자증가수": 8
    },
    {
        "Name": "이란",
        "확진자수": 3373450,
        "확진자증가수": 17664,
        "사망자증가수": 165
    },
    {
        "Name": "남아프리카",
        "확진자수": 2195599,
        "확진자증가수": 16302,
        "사망자증가수": 151
    },
    {
        "Name": "페루",
        "확진자수": 2080777,
        "확진자증가수": 1962,
        "사망자증가수": 138
    },
    {
        "Name": "네덜란드",
        "확진자수": 1728438,
        "확진자증가수": 9318,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1420531,
        "확진자증가수": 253,
        "사망자증가수": 8
    },
    {
        "Name": "벨기에",
        "확진자수": 1093700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 907974,
        "확진자증가수": 2323,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 846134,
        "확진자증가수": 323,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 704943,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651612,
        "확진자증가수": 159,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 168046,
        "확진자증가수": 1324,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 133197,
        "확진자증가수": 97,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92039,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];