var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 18227358,
        "확진자증가수": 218149,
        "사망자증가수": 4421
    },
    {
        "Name": "미국",
        "확진자수": 4813647,
        "확진자증가수": 49038,
        "사망자증가수": 467
    },
    {
        "Name": "브라질",
        "확진자수": 2733677,
        "확진자증가수": 24801,
        "사망자증가수": 514
    },
    {
        "Name": "스페인",
        "확진자수": 335602,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 309437,
        "확진자증가수": 2685,
        "사망자증가수": 208
    },
    {
        "Name": "영국",
        "확진자수": 304695,
        "확진자증가수": 743,
        "사망자증가수": 8
    },
    {
        "Name": "이탈리아",
        "확진자수": 248070,
        "확진자증가수": 238,
        "사망자증가수": 8
    },
    {
        "Name": "터키",
        "확진자수": 232856,
        "확진자증가수": 987,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 211462,
        "확진자증가수": 385,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 187919,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 116884,
        "확진자증가수": 285,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 84385,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 80969,
        "확진자증가수": 37,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 72815,
        "확진자증가수": 597,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 69402,
        "확진자증가수": 651,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 55098,
        "확진자증가수": 366,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51463,
        "확진자증가수": 153,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35550,
        "확진자증가수": 138,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21304,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14366,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9268,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];