var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 151242498,
        "사망자수": 3182098,
        "완치자수": 129192392,
        "확진자증가수": 122179,
        "사망자증가수": 3267
    },
    {
        "Name": "미국",
        "확진자수": 33044068,
        "사망자수": 589207,
        "완치자수": 25641574,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 18762976,
        "사망자수": 208330,
        "완치자수": 15384418,
        "확진자증가수": 7992,
        "사망자증가수": 17
    },
    {
        "Name": "브라질",
        "확진자수": 14592886,
        "사망자수": 401417,
        "완치자수": 13152118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5592390,
        "사망자수": 104224,
        "완치자수": 4498292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4805288,
        "사망자수": 110128,
        "완치자수": 4427946,
        "확진자증가수": 8731,
        "사망자증가수": 397
    },
    {
        "Name": "터키",
        "확진자수": 4788700,
        "사망자수": 39737,
        "완치자수": 4255714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4414242,
        "사망자수": 127502,
        "완치자수": 4210343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4009208,
        "사망자수": 120544,
        "완치자수": 3449955,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3514942,
        "사망자수": 78080,
        "완치자수": 3192970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3379387,
        "사망자수": 83338,
        "완치자수": 2995200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2954943,
        "사망자수": 63508,
        "완치자수": 2608077,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2841934,
        "사망자수": 73230,
        "완치자수": 2650643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2499077,
        "사망자수": 71758,
        "완치자수": 1954321,
        "확진자증가수": 19272,
        "사망자증가수": 407
    },
    {
        "Name": "페루",
        "확진자수": 1791998,
        "사망자수": 61101,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1579536,
        "사망자수": 54331,
        "완치자수": 1504426,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1488594,
        "사망자수": 17124,
        "완치자수": 1247859,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1211083,
        "사망자수": 24169,
        "완치자수": 1103462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 986622,
        "사망자수": 24185,
        "완치자수": 848796,
        "확진자증가수": 3663,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 967678,
        "사망자수": 14002,
        "완치자수": 790873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838458,
        "사망자수": 6363,
        "완치자수": 830582,
        "확진자증가수": 51,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 836033,
        "사망자수": 16974,
        "완치자수": 795326,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "사망자수": 10630,
        "완치자수": 590565,
        "확진자증가수": 1831,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 618870,
        "사망자수": 10205,
        "완치자수": 584777,
        "확진자증가수": 2131,
        "사망자증가수": 26
    },
    {
        "Name": "한국",
        "확진자수": 122007,
        "사망자수": 1828,
        "완치자수": 111422,
        "확진자증가수": 656,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 112541,
        "사망자수": 754,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90655,
        "사망자수": 4636,
        "완치자수": 85691,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];