var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4400953,
        "사망자수": 296300,
        "완치자수": 1645277,
        "확진자증가수": 63516,
        "사망자증가수": 3849
    },
    {
        "Name": "미국",
        "확진자수": 1422217,
        "사망자수": 84554,
        "완치자수": 306298,
        "확진자증가수": 13581,
        "사망자증가수": 1129
    },
    {
        "Name": "스페인",
        "확진자수": 271095,
        "사망자수": 27104,
        "완치자수": 183227,
        "확진자증가수": 1575,
        "사망자증가수": 184
    },
    {
        "Name": "영국",
        "확진자수": 229705,
        "사망자수": 33186,
        "완치자수": "N/A",
        "확진자증가수": 3242,
        "사망자증가수": 494
    },
    {
        "Name": "이탈리아",
        "확진자수": 222104,
        "사망자수": 31106,
        "완치자수": 112541,
        "확진자증가수": 888,
        "사망자증가수": 195
    },
    {
        "Name": "브라질",
        "확진자수": 180737,
        "사망자수": 12635,
        "완치자수": 72597,
        "확진자증가수": 3135,
        "사망자증가수": 231
    },
    {
        "Name": "프랑스",
        "확진자수": 178060,
        "사망자수": 27074,
        "완치자수": 58673,
        "확진자증가수": 0,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 173824,
        "사망자수": 7792,
        "완치자수": 148700,
        "확진자증가수": 653,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 143114,
        "사망자수": 3952,
        "완치자수": 101715,
        "확진자증가수": 1639,
        "사망자증가수": 58
    },
    {
        "Name": "이란",
        "확진자수": 112725,
        "사망자수": 6783,
        "완치자수": 89428,
        "확진자증가수": 1958,
        "사망자증가수": 50
    },
    {
        "Name": "중국",
        "확진자수": 82926,
        "사망자수": 4633,
        "완치자수": 78189,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 72196,
        "사망자수": 5301,
        "완치자수": 34916,
        "확진자증가수": 1039,
        "사망자증가수": 132
    },
    {
        "Name": "벨기에",
        "확진자수": 53981,
        "사망자수": 8843,
        "완치자수": 13937,
        "확진자증가수": 202,
        "사망자증가수": 82
    },
    {
        "Name": "네덜란드",
        "확진자수": 43211,
        "사망자수": 5562,
        "완치자수": "N/A",
        "확진자증가수": 227,
        "사망자증가수": 52
    },
    {
        "Name": "스위스",
        "확진자수": 30413,
        "사망자수": 1870,
        "완치자수": 27100,
        "확진자증가수": 33,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 28132,
        "사망자수": 1175,
        "완치자수": 3182,
        "확진자증가수": 219,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 27909,
        "사망자수": 3460,
        "완치자수": 4971,
        "확진자증가수": 637,
        "사망자증가수": 147
    },
    {
        "Name": "이스라엘",
        "확진자수": 16548,
        "사망자수": 264,
        "완치자수": 12232,
        "확진자증가수": 19,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15997,
        "사망자수": 624,
        "완치자수": 14304,
        "확진자증가수": 36,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10962,
        "사망자수": 259,
        "완치자수": 9695,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8168,
        "사망자수": 229,
        "완치자수": 32,
        "확진자증가수": 11,
        "사망자증가수": 1
    }
];