var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 234560080,
        "확진자증가수": 488795,
        "사망자증가수": 7828
    },
    {
        "Name": "미국",
        "확진자수": 44314424,
        "확진자증가수": 113922,
        "사망자증가수": 1812
    },
    {
        "Name": "인도",
        "확진자수": 33765488,
        "확진자증가수": 27300,
        "사망자증가수": 282
    },
    {
        "Name": "브라질",
        "확진자수": 21427073,
        "확진자증가수": 27527,
        "사망자증가수": 637
    },
    {
        "Name": "영국",
        "확진자수": 7807036,
        "확진자증가수": 36480,
        "사망자증가수": 137
    },
    {
        "Name": "러시아",
        "확진자수": 7511026,
        "확진자증가수": 23888,
        "사망자증가수": 867
    },
    {
        "Name": "터키",
        "확진자수": 7154070,
        "확진자증가수": 29104,
        "사망자증가수": 216
    },
    {
        "Name": "프랑스",
        "확진자수": 7013432,
        "확진자증가수": 5204,
        "사망자증가수": 56
    },
    {
        "Name": "이란",
        "확진자수": 5587040,
        "확진자증가수": 14078,
        "사망자증가수": 268
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5256902,
        "확진자증가수": 1641,
        "사망자증가수": 49
    },
    {
        "Name": "스페인",
        "확진자수": 4959091,
        "확진자증가수": 2400,
        "사망자증가수": 18
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4957277,
        "확진자증가수": 1429,
        "사망자증가수": 38
    },
    {
        "Name": "이탈리아",
        "확진자수": 4672355,
        "확진자증가수": 3804,
        "사망자증가수": 51
    },
    {
        "Name": "독일",
        "확진자수": 4241706,
        "확진자증가수": 11015,
        "사망자증가수": 59
    },
    {
        "Name": "남아프리카",
        "확진자수": 2902672,
        "확진자증가수": 1678,
        "사망자증가수": 101
    },
    {
        "Name": "페루",
        "확진자수": 2176321,
        "확진자증가수": 1016,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 2003050,
        "확진자증가수": 1703,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1623243,
        "확진자증가수": 3117,
        "사망자증가수": 34
    },
    {
        "Name": "이스라엘",
        "확진자수": 1282218,
        "확진자증가수": 3587,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 1242821,
        "확진자증가수": 2589,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 1152886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1069279,
        "확진자증가수": 749,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 840359,
        "확진자증가수": 1140,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 743095,
        "확진자증가수": 2049,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 311289,
        "확진자증가수": 2564,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 189431,
        "확진자증가수": 581,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96128,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];