var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40327145,
        "사망자수": 1118869,
        "완치자수": 30138053,
        "확진자증가수": 63010,
        "사망자증가수": 705
    },
    {
        "Name": "미국",
        "확진자수": 8388013,
        "사망자수": 224732,
        "완치자수": 5457912,
        "확진자증가수": 214,
        "사망자증가수": 2
    },
    {
        "Name": "브라질",
        "확진자수": 5235344,
        "사망자수": 153905,
        "완치자수": 4650030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "사망자수": 33775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 897034,
        "사망자수": 33477,
        "완치자수": 104696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 722409,
        "사망자수": 43646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 530380,
        "사망자수": 30375,
        "완치자수": 427400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 414241,
        "사망자수": 36543,
        "완치자수": 251461,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 367419,
        "사망자수": 9867,
        "완치자수": 291900,
        "확진자증가수": 438,
        "사망자증가수": 1
    },
    {
        "Name": "터키",
        "확진자수": 347493,
        "사망자수": 9296,
        "완치자수": 304003,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 303846,
        "사망자수": 2209,
        "완치자수": 272015,
        "확진자증가수": 737,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 228234,
        "사망자수": 6751,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 222253,
        "사망자수": 10413,
        "완치자수": 21157,
        "확진자증가수": 9138,
        "사망자증가수": 21
    },
    {
        "Name": "캐나다",
        "확진자수": 198148,
        "사망자수": 9760,
        "완치자수": 167112,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 99911,
        "사망자수": 2181,
        "완치자수": 59000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85685,
        "사망자수": 4634,
        "완치자수": 80802,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "사망자수": 2123,
        "완치자수": 50600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 65927,
        "사망자수": 904,
        "완치자수": 50359,
        "확진자증가수": 1121,
        "사망자증가수": 11
    },
    {
        "Name": "한국",
        "확진자수": 25275,
        "사망자수": 444,
        "완치자수": 23368,
        "확진자증가수": 76,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 16457,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];