var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 165631127,
        "사망자수": 3433605,
        "완치자수": 145917743,
        "확진자증가수": 83538,
        "사망자증가수": 2188
    },
    {
        "Name": "미국",
        "확진자수": 33802324,
        "사망자수": 601949,
        "완치자수": 27299180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 25772440,
        "사망자수": 287156,
        "완치자수": 22355440,
        "확진자증가수": 1035,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 15815191,
        "사망자수": 441864,
        "완치자수": 14330118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5917397,
        "사망자수": 108181,
        "완치자수": 5188641,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5151038,
        "사망자수": 45419,
        "완치자수": 4980516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4974908,
        "사망자수": 117361,
        "완치자수": 4591770,
        "확진자증가수": 9232,
        "사망자증가수": 396
    },
    {
        "Name": "영국",
        "확진자수": 4452527,
        "사망자수": 127694,
        "완치자수": 4284015,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4172525,
        "사망자수": 124646,
        "완치자수": 3741149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3627777,
        "사망자수": 87405,
        "완치자수": 3358000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3625928,
        "사망자수": 79568,
        "완치자수": 3342024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3411160,
        "사망자수": 72265,
        "완치자수": 3009150,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3161126,
        "사망자수": 82743,
        "완치자수": 2961313,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2804632,
        "사망자수": 77994,
        "완치자수": 2290613,
        "확진자증가수": 12428,
        "사망자증가수": 229
    },
    {
        "Name": "페루",
        "확진자수": 1903615,
        "사망자수": 67034,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1621362,
        "사망자수": 55507,
        "완치자수": 1528868,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1610868,
        "사망자수": 17488,
        "완치자수": 1393462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1342388,
        "사망자수": 25066,
        "완치자수": 1255714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1051762,
        "사망자수": 14349,
        "완치자수": 902392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1038514,
        "사망자수": 24768,
        "완치자수": 922277,
        "확진자증가수": 3800,
        "사망자증가수": 19
    },
    {
        "Name": "포르투갈",
        "확진자수": 843278,
        "사망자수": 17013,
        "완치자수": 804176,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839221,
        "사망자수": 6395,
        "완치자수": 832232,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 686152,
        "사망자수": 10758,
        "완치자수": 628724,
        "확진자증가수": 1198,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 639616,
        "사망자수": 10527,
        "완치자수": 619756,
        "확진자증가수": 562,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 134117,
        "사망자수": 1916,
        "완치자수": 123659,
        "확진자증가수": 646,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 120292,
        "사망자수": 781,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90920,
        "사망자수": 4636,
        "완치자수": 85990,
        "확진자증가수": 12,
        "사망자증가수": 0
    }
];