var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 192229197,
        "확진자증가수": 510998,
        "사망자증가수": 8282
    },
    {
        "Name": "미국",
        "확진자수": 35081719,
        "확진자증가수": 44232,
        "사망자증가수": 256
    },
    {
        "Name": "인도",
        "확진자수": 31215142,
        "확진자증가수": 42123,
        "사망자증가수": 489
    },
    {
        "Name": "브라질",
        "확진자수": 19419741,
        "확진자증가수": 27896,
        "사망자증가수": 1425
    },
    {
        "Name": "러시아",
        "확진자수": 6006536,
        "확진자증가수": 23770,
        "사망자증가수": 784
    },
    {
        "Name": "프랑스",
        "확진자수": 5890062,
        "확진자증가수": 18181,
        "사망자증가수": 33
    },
    {
        "Name": "터키",
        "확진자수": 5546166,
        "확진자증가수": 8780,
        "사망자증가수": 46
    },
    {
        "Name": "영국",
        "확진자수": 5519602,
        "확진자증가수": 46558,
        "사망자증가수": 96
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4784219,
        "확진자증가수": 15077,
        "사망자증가수": 426
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4668750,
        "확진자증가수": 12829,
        "사망자증가수": 378
    },
    {
        "Name": "이탈리아",
        "확진자수": 4293083,
        "확진자증가수": 3558,
        "사망자증가수": 10
    },
    {
        "Name": "스페인",
        "확진자수": 4189136,
        "확진자증가수": 27286,
        "사망자증가수": 29
    },
    {
        "Name": "독일",
        "확진자수": 3754828,
        "확진자증가수": 1626,
        "사망자증가수": 30
    },
    {
        "Name": "이란",
        "확진자수": 3576148,
        "확진자증가수": 27444,
        "사망자증가수": 250
    },
    {
        "Name": "남아프리카",
        "확진자수": 2311232,
        "확진자증가수": 8928,
        "사망자증가수": 596
    },
    {
        "Name": "페루",
        "확진자수": 2096013,
        "확진자증가수": 1568,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 1814143,
        "확진자증가수": 6699,
        "사망자증가수": 5
    },
    {
        "Name": "캐나다",
        "확진자수": 1424220,
        "확진자증가수": 342,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 1107208,
        "확진자증가수": 1330,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1095279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 935246,
        "확진자증가수": 2706,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 854434,
        "확진자증가수": 1491,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 710243,
        "확진자증가수": 707,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 654314,
        "확진자증가수": 316,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 180481,
        "확진자증가수": 1278,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134780,
        "확진자증가수": 246,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92342,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];