var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 108029845,
        "사망자수": 2369118,
        "완치자수": 80222525,
        "확진자증가수": 188523,
        "사망자증가수": 5575
    },
    {
        "Name": "미국",
        "확진자수": 27906565,
        "사망자수": 483487,
        "완치자수": 17829681,
        "확진자증가수": 9351,
        "사망자증가수": 287
    },
    {
        "Name": "인도",
        "확진자수": 10878758,
        "사망자수": 155443,
        "완치자수": 10579622,
        "확진자증가수": 7698,
        "사망자증가수": 44
    },
    {
        "Name": "브라질",
        "확진자수": 9662305,
        "사망자수": 234945,
        "완치자수": 8596130,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4027748,
        "사망자수": 78687,
        "완치자수": 3538422,
        "확진자증가수": 15038,
        "사망자증가수": 553
    },
    {
        "Name": "영국",
        "확진자수": 3985161,
        "사망자수": 114851,
        "완치자수": 2018844,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3385622,
        "사망자수": 80443,
        "완치자수": 237113,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3023601,
        "사망자수": 63704,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2683403,
        "사망자수": 92729,
        "완치자수": 2185655,
        "확진자증가수": 15146,
        "사망자증가수": 391
    },
    {
        "Name": "터키",
        "확진자수": 2564427,
        "사망자수": 27187,
        "완치자수": 2453096,
        "확진자증가수": 7590,
        "사망자증가수": 94
    },
    {
        "Name": "독일",
        "확진자수": 2316721,
        "사망자수": 64248,
        "완치자수": 2087600,
        "확진자증가수": 5424,
        "사망자증가수": 269
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2173347,
        "사망자수": 56733,
        "완치자수": 2055468,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2001034,
        "사망자수": 49674,
        "완치자수": 1798120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1496455,
        "사망자수": 58751,
        "완치자수": 1278857,
        "확진자증가수": 7474,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 1482412,
        "사망자수": 47145,
        "완치자수": 1374368,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1203502,
        "사망자수": 42859,
        "완치자수": 1117729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1017302,
        "사망자수": 14662,
        "완치자수": "N/A",
        "확진자증가수": 4394,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 814927,
        "사망자수": 21022,
        "완치자수": 756080,
        "확진자증가수": 945,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 778369,
        "사망자수": 14885,
        "완치자수": 645122,
        "확진자증가수": 3480,
        "사망자증가수": 167
    },
    {
        "Name": "벨기에",
        "확진자수": 730951,
        "사망자수": 21512,
        "완치자수": 50201,
        "확진자증가수": 2617,
        "사망자증가수": 40
    },
    {
        "Name": "이스라엘",
        "확진자수": 714056,
        "사망자수": 5272,
        "완치자수": 643054,
        "확진자증가수": 4327,
        "사망자증가수": 15
    },
    {
        "Name": "스웨덴",
        "확진자수": 604577,
        "사망자수": 12370,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "스위스",
        "확진자수": 539474,
        "사망자수": 9716,
        "완치자수": 317600,
        "확진자증가수": 1356,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 429139,
        "사망자수": 8138,
        "완치자수": 407155,
        "확진자증가수": 1577,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 89736,
        "사망자수": 4636,
        "완치자수": 84221,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 82434,
        "사망자수": 1496,
        "완치자수": 72638,
        "확진자증가수": 504,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 65547,
        "사망자수": 592,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];