var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 169715540,
        "사망자수": 3527098,
        "완치자수": 151591509,
        "확진자증가수": 98576,
        "사망자증가수": 2540
    },
    {
        "Name": "미국",
        "확진자수": 33999680,
        "사망자수": 607726,
        "완치자수": 27701879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 27555457,
        "사망자수": 318895,
        "완치자수": 24893410,
        "확진자증가수": 7752,
        "사망자증가수": 74
    },
    {
        "Name": "브라질",
        "확진자수": 16342162,
        "사망자수": 456753,
        "완치자수": 14786292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5635629,
        "사망자수": 109165,
        "완치자수": 5284264,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5220549,
        "사망자수": 46970,
        "완치자수": 5070815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5044459,
        "사망자수": 120406,
        "완치자수": 4661234,
        "확진자증가수": 9252,
        "사망자증가수": 404
    },
    {
        "Name": "영국",
        "확진자수": 4473677,
        "사망자수": 127758,
        "완치자수": 4310572,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4205970,
        "사망자수": 125793,
        "완치자수": 3826984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3673969,
        "사망자수": 88689,
        "완치자수": 3461700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3663215,
        "사망자수": 76135,
        "완치자수": 3219474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3663176,
        "사망자수": 79888,
        "완치자수": 3416279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3319193,
        "사망자수": 86693,
        "완치자수": 3101390,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2886111,
        "사망자수": 79568,
        "완치자수": 2410252,
        "확진자증가수": 10253,
        "사망자증가수": 184
    },
    {
        "Name": "페루",
        "확진자수": 1942054,
        "사망자수": 68816,
        "완치자수": 1720665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1649977,
        "사망자수": 56170,
        "완치자수": 1548092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1637466,
        "사망자수": 17592,
        "완치자수": 1455082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1371073,
        "사망자수": 25411,
        "완치자수": 1303558,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1068473,
        "사망자수": 14413,
        "완치자수": 953133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1055543,
        "사망자수": 24902,
        "완치자수": 951215,
        "확진자증가수": 2891,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 847006,
        "사망자수": 17022,
        "완치자수": 807532,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 839420,
        "사망자수": 6406,
        "완치자수": 832599,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 692111,
        "사망자수": 10798,
        "완치자수": 643206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 643709,
        "사망자수": 10588,
        "완치자수": 626815,
        "확진자증가수": 541,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 138898,
        "사망자수": 1946,
        "완치자수": 128761,
        "확진자증가수": 587,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 124071,
        "사망자수": 783,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91045,
        "사망자수": 4636,
        "완치자수": 86093,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];