var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 106672115,
        "사망자수": 2326729,
        "완치자수": 78509115,
        "확진자증가수": 342374,
        "사망자증가수": 7752
    },
    {
        "Name": "미국",
        "확진자수": 27607367,
        "사망자수": 474890,
        "완치자수": 17343132,
        "확진자증가수": 86835,
        "사망자증가수": 1315
    },
    {
        "Name": "인도",
        "확진자수": 10838843,
        "사망자수": 155114,
        "완치자수": 10533076,
        "확진자증가수": 11673,
        "사망자증가수": 86
    },
    {
        "Name": "브라질",
        "확진자수": 9524640,
        "사망자수": 231561,
        "완치자수": 8397187,
        "확진자증가수": 26845,
        "사망자증가수": 492
    },
    {
        "Name": "러시아",
        "확진자수": 3967281,
        "사망자수": 76661,
        "완치자수": 3456210,
        "확진자증가수": 16048,
        "사망자증가수": 432
    },
    {
        "Name": "영국",
        "확진자수": 3945680,
        "사망자수": 112465,
        "완치자수": 1915629,
        "확진자증가수": 15845,
        "사망자증가수": 373
    },
    {
        "Name": "프랑스",
        "확진자수": 3337048,
        "사망자수": 78965,
        "완치자수": 232977,
        "확진자증가수": 19715,
        "사망자증가수": 171
    },
    {
        "Name": "스페인",
        "확진자수": 2971914,
        "사망자수": 61386,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2636738,
        "사망자수": 91273,
        "완치자수": 2118441,
        "확진자증가수": 11641,
        "사망자증가수": 270
    },
    {
        "Name": "터키",
        "확진자수": 2531456,
        "사망자수": 26797,
        "완치자수": 2440706,
        "확진자증가수": 6670,
        "사망자증가수": 112
    },
    {
        "Name": "독일",
        "확진자수": 2291441,
        "사망자수": 62128,
        "완치자수": 2029200,
        "확진자증가수": 6442,
        "사망자증가수": 130
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2157216,
        "사망자수": 55993,
        "완치자수": 2027333,
        "확진자증가수": 6009,
        "사망자증가수": 300
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1980347,
        "사망자수": 49171,
        "완치자수": 1778965,
        "확진자증가수": 3658,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1476135,
        "사망자수": 46290,
        "완치자수": 1360204,
        "확진자증가수": 2435,
        "사망자증가수": 110
    },
    {
        "Name": "이란",
        "확진자수": 1466435,
        "사망자수": 58469,
        "완치자수": 1253554,
        "확진자증가수": 7065,
        "사망자증가수": 57
    },
    {
        "Name": "페루",
        "확진자수": 1186698,
        "사망자수": 42308,
        "완치자수": 1094573,
        "확진자증가수": 6220,
        "사망자증가수": 187
    },
    {
        "Name": "네덜란드",
        "확진자수": 1005760,
        "사망자수": 14403,
        "완치자수": "N/A",
        "확진자증가수": 3934,
        "사망자증가수": 48
    },
    {
        "Name": "캐나다",
        "확진자수": 804260,
        "사망자수": 20767,
        "완치자수": 738766,
        "확진자증가수": 3203,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 765414,
        "사망자수": 14158,
        "완치자수": 606166,
        "확진자증가수": 3508,
        "사망자증가수": 204
    },
    {
        "Name": "벨기에",
        "확진자수": 723870,
        "사망자수": 21352,
        "완치자수": 49737,
        "확진자증가수": 2438,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 689339,
        "사망자수": 5113,
        "완치자수": 618326,
        "확진자증가수": 3756,
        "사망자증가수": 42
    },
    {
        "Name": "스웨덴",
        "확진자수": 588062,
        "사망자수": 12115,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 531873,
        "사망자수": 9613,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 423839,
        "사망자수": 8012,
        "완치자수": 402053,
        "확진자증가수": 1317,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89692,
        "사망자수": 4636,
        "완치자수": 83880,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 80896,
        "사망자수": 1471,
        "완치자수": 70865,
        "확진자증가수": 372,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 64772,
        "사망자수": 582,
        "완치자수": 57004,
        "확진자증가수": 119,
        "사망자증가수": 0
    }
];