var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 147052716,
        "확진자증가수": 829996,
        "사망자증가수": 13486
    },
    {
        "Name": "미국",
        "확진자수": 32789653,
        "확진자증가수": 53280,
        "사망자증가수": 742
    },
    {
        "Name": "인도",
        "확진자수": 16951769,
        "확진자증가수": 349313,
        "사망자증가수": 2761
    },
    {
        "Name": "브라질",
        "확진자수": 14308215,
        "확진자증가수": 70105,
        "사망자증가수": 2986
    },
    {
        "Name": "프랑스",
        "확진자수": 5473579,
        "확진자증가수": 32633,
        "사망자증가수": 217
    },
    {
        "Name": "러시아",
        "확진자수": 4753789,
        "확진자증가수": 8828,
        "사망자증가수": 399
    },
    {
        "Name": "터키",
        "확진자수": 4591416,
        "확진자증가수": 40596,
        "사망자증가수": 339
    },
    {
        "Name": "영국",
        "확진자수": 4403170,
        "확진자증가수": 2061,
        "사망자증가수": 32
    },
    {
        "Name": "이탈리아",
        "확진자수": 3949517,
        "확진자증가수": 13817,
        "사망자증가수": 322
    },
    {
        "Name": "스페인",
        "확진자수": 3468617,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3286187,
        "확진자증가수": 24423,
        "사망자증가수": 258
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2845872,
        "확진자증가수": 21220,
        "사망자증가수": 298
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2757274,
        "확진자증가수": 16730,
        "사망자증가수": 440
    },
    {
        "Name": "이란",
        "확진자수": 2377039,
        "확진자증가수": 18230,
        "사망자증가수": 374
    },
    {
        "Name": "페루",
        "확진자수": 1754150,
        "확진자증가수": 8495,
        "사망자증가수": 428
    },
    {
        "Name": "남아프리카",
        "확진자수": 1574370,
        "확진자증가수": 1385,
        "사망자증가수": 59
    },
    {
        "Name": "네덜란드",
        "확진자수": 1453124,
        "확진자증가수": 8060,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 1172004,
        "확진자증가수": 7417,
        "사망자증가수": 44
    },
    {
        "Name": "벨기에",
        "확진자수": 968107,
        "확진자증가수": 3581,
        "사망자증가수": 45
    },
    {
        "Name": "스웨덴",
        "확진자수": 938343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 837974,
        "확진자증가수": 82,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 833964,
        "확진자증가수": 567,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 646509,
        "확진자증가수": 0,
        "사망자증가수": 28
    },
    {
        "Name": "오스트리아",
        "확진자수": 606954,
        "확진자증가수": 2131,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 118243,
        "확진자증가수": 785,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 110390,
        "확진자증가수": 329,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90575,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];