var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 17241322,
        "사망자수": 671239,
        "완치자수": 10783029,
        "확진자증가수": 63828,
        "사망자증가수": 1671
    },
    {
        "Name": "미국",
        "확진자수": 4570125,
        "사망자수": 153888,
        "완치자수": 2246221,
        "확진자증가수": 2088,
        "사망자증가수": 48
    },
    {
        "Name": "브라질",
        "확진자수": 2555518,
        "사망자수": 90188,
        "완치자수": 1787419,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 329721,
        "사망자수": 28441,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 301530,
        "사망자수": 16569,
        "완치자수": 261200,
        "확진자증가수": 2621,
        "사망자증가수": 226
    },
    {
        "Name": "영국",
        "확진자수": 301455,
        "사망자수": 45961,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 246776,
        "사망자수": 35129,
        "완치자수": 199031,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 228924,
        "사망자수": 5659,
        "완치자수": 212557,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 209139,
        "사망자수": 9214,
        "완치자수": 192000,
        "확진자증가수": 328,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 185196,
        "사망자수": 30238,
        "완치자수": 81311,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 115470,
        "사망자수": 8917,
        "완치자수": 100465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84165,
        "사망자수": 4634,
        "완치자수": 78957,
        "확진자증가수": 105,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79782,
        "사망자수": 5730,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 68769,
        "사망자수": 497,
        "완치자수": 35516,
        "확진자증가수": 470,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 67335,
        "사망자수": 9836,
        "완치자수": 17492,
        "확진자증가수": 673,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 53963,
        "사망자수": 6147,
        "완치자수": "N/A",
        "확진자증가수": 342,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50868,
        "사망자수": 1727,
        "완치자수": 36140,
        "확진자증가수": 255,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 35022,
        "사망자수": 1980,
        "완치자수": 31100,
        "확진자증가수": 220,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 20955,
        "사망자수": 718,
        "완치자수": 18628,
        "확진자증가수": 105,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 14269,
        "사망자수": 300,
        "완치자수": 13132,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9185,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 13,
        "사망자증가수": 0
    }
];