var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5684795,
        "사망자수": 352225,
        "완치자수": 2430593,
        "확진자증가수": 6649,
        "사망자증가수": 571
    },
    {
        "Name": "미국",
        "확진자수": 1725275,
        "사망자수": 100572,
        "완치자수": 479969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 394507,
        "사망자수": 24593,
        "완치자수": 158593,
        "확진자증가수": 2147,
        "사망자증가수": 44
    },
    {
        "Name": "스페인",
        "확진자수": 283339,
        "사망자수": 27117,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 265227,
        "사망자수": 37048,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 230555,
        "사망자수": 32955,
        "완치자수": 144658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182722,
        "사망자수": 28530,
        "완치자수": 65879,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 181288,
        "사망자수": 8498,
        "완치자수": 162000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 158762,
        "사망자수": 4397,
        "완치자수": 121507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 139511,
        "사망자수": 7508,
        "완치자수": 109437,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 86647,
        "사망자수": 6639,
        "완치자수": 45339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82992,
        "사망자수": 4634,
        "완치자수": 78277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57455,
        "사망자수": 9334,
        "완치자수": 15320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 45578,
        "사망자수": 5856,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 34440,
        "사망자수": 4125,
        "완치자수": 4971,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 31007,
        "사망자수": 1342,
        "완치자수": 18096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 30761,
        "사망자수": 1915,
        "완치자수": 28200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16757,
        "사망자수": 281,
        "완치자수": 14457,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16557,
        "사망자수": 643,
        "완치자수": 15182,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11265,
        "사망자수": 269,
        "완치자수": 10295,
        "확진자증가수": 40,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8383,
        "사망자수": 235,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];