var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 121275123,
        "확진자증가수": 456132,
        "사망자증가수": 9895
    },
    {
        "Name": "미국",
        "확진자수": 30232004,
        "확진자증가수": 53251,
        "사망자증가수": 1249
    },
    {
        "Name": "브라질",
        "확진자수": 11609601,
        "확진자증가수": 84124,
        "사망자증가수": 2798
    },
    {
        "Name": "인도",
        "확진자수": 11438464,
        "확진자증가수": 28869,
        "사망자증가수": 187
    },
    {
        "Name": "러시아",
        "확진자수": 4409438,
        "확진자증가수": 9393,
        "사망자증가수": 443
    },
    {
        "Name": "영국",
        "확진자수": 4268821,
        "확진자증가수": 5294,
        "사망자증가수": 110
    },
    {
        "Name": "프랑스",
        "확진자수": 4108108,
        "확진자증가수": 29975,
        "사망자증가수": 338
    },
    {
        "Name": "이탈리아",
        "확진자수": 3258751,
        "확진자증가수": 20377,
        "사망자증가수": 502
    },
    {
        "Name": "스페인",
        "확진자수": 3200024,
        "확진자증가수": 4962,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 2911642,
        "확진자증가수": 16749,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 2594675,
        "확진자증가수": 9290,
        "사망자증가수": 316
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2309600,
        "확진자증가수": 3716,
        "사망자증가수": 125
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2210121,
        "확진자증가수": 8235,
        "사망자증가수": 200
    },
    {
        "Name": "이란",
        "확진자수": 1763313,
        "확진자증가수": 8380,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1530966,
        "확진자증가수": 933,
        "사망자증가수": 139
    },
    {
        "Name": "페루",
        "확진자수": 1427064,
        "확진자증가수": 8090,
        "사망자증가수": 153
    },
    {
        "Name": "네덜란드",
        "확진자수": 1167563,
        "확진자증가수": 4902,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 915868,
        "확진자증가수": 2821,
        "사망자증가수": 24
    },
    {
        "Name": "이스라엘",
        "확진자수": 822703,
        "확진자증가수": 1790,
        "사망자증가수": 18
    },
    {
        "Name": "포르투갈",
        "확진자수": 814897,
        "확진자증가수": 384,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 809861,
        "확진자증가수": 1578,
        "사망자증가수": 104
    },
    {
        "Name": "스웨덴",
        "확진자수": 732070,
        "확진자증가수": 6754,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 575253,
        "확진자증가수": 1438,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 497985,
        "확진자증가수": 2521,
        "사망자증가수": 33
    },
    {
        "Name": "한국",
        "확진자수": 96380,
        "확진자증가수": 363,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90062,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 82455,
        "확진자증가수": 1150,
        "사망자증가수": 1
    }
];