var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 235044519,
        "확진자증가수": 475892,
        "사망자증가수": 7400
    },
    {
        "Name": "미국",
        "확진자수": 44443405,
        "확진자증가수": 120876,
        "사망자증가수": 1821
    },
    {
        "Name": "인도",
        "확진자수": 33789398,
        "확진자증가수": 23910,
        "사망자증가수": 233
    },
    {
        "Name": "브라질",
        "확진자수": 21445651,
        "확진자증가수": 18578,
        "사망자증가수": 492
    },
    {
        "Name": "영국",
        "확진자수": 7841625,
        "확진자증가수": 35577,
        "사망자증가수": 127
    },
    {
        "Name": "러시아",
        "확진자수": 7535548,
        "확진자증가수": 24522,
        "사망자증가수": 887
    },
    {
        "Name": "터키",
        "확진자수": 7182943,
        "확진자증가수": 28873,
        "사망자증가수": 210
    },
    {
        "Name": "프랑스",
        "확진자수": 7018367,
        "확진자증가수": 4935,
        "사망자증가수": 46
    },
    {
        "Name": "이란",
        "확진자수": 5601565,
        "확진자증가수": 14525,
        "사망자증가수": 235
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5258466,
        "확진자증가수": 1564,
        "사망자증가수": 46
    },
    {
        "Name": "스페인",
        "확진자수": 4961128,
        "확진자증가수": 2037,
        "사망자증가수": 48
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4959144,
        "확진자증가수": 1867,
        "사망자증가수": 37
    },
    {
        "Name": "이탈리아",
        "확진자수": 4675758,
        "확진자증가수": 3405,
        "사망자증가수": 52
    },
    {
        "Name": "독일",
        "확진자수": 4250995,
        "확진자증가수": 9289,
        "사망자증가수": 4
    },
    {
        "Name": "남아프리카",
        "확진자수": 2904307,
        "확진자증가수": 1635,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 2177283,
        "확진자증가수": 962,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 2004763,
        "확진자증가수": 1713,
        "사망자증가수": 6
    },
    {
        "Name": "캐나다",
        "확진자수": 1629142,
        "확진자증가수": 5899,
        "사망자증가수": 68
    },
    {
        "Name": "이스라엘",
        "확진자수": 1285570,
        "확진자증가수": 3352,
        "사망자증가수": 5
    },
    {
        "Name": "벨기에",
        "확진자수": 1244954,
        "확진자증가수": 2133,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 1153655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1069975,
        "확진자증가수": 696,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 841571,
        "확진자증가수": 1211,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 744964,
        "확진자증가수": 1869,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 313773,
        "확진자증가수": 2484,
        "사망자증가수": 16
    },
    {
        "Name": "노르웨이",
        "확진자수": 189915,
        "확진자증가수": 484,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96162,
        "확진자증가수": 34,
        "사망자증가수": 0
    }
];