var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 44023316,
        "사망자수": 1167858,
        "완치자수": 32309695,
        "확진자증가수": 247578,
        "사망자증가수": 3610
    },
    {
        "Name": "미국",
        "확진자수": 8978515,
        "사망자수": 231342,
        "완치자수": 5842665,
        "확진자증가수": 15732,
        "사망자증가수": 297
    },
    {
        "Name": "브라질",
        "확진자수": 5415671,
        "사망자수": 157528,
        "완치자수": 4865930,
        "확진자증가수": 4121,
        "사망자증가수": 77
    },
    {
        "Name": "프랑스",
        "확진자수": 1165278,
        "사망자수": 35018,
        "완치자수": 111347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1156498,
        "사망자수": 35031,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 917575,
        "사망자수": 45365,
        "완치자수": "N/A",
        "확진자증가수": 22885,
        "사망자증가수": 367
    },
    {
        "Name": "이란",
        "확진자수": 581824,
        "사망자수": 33299,
        "완치자수": 463611,
        "확진자증가수": 6968,
        "사망자증가수": 346
    },
    {
        "Name": "이탈리아",
        "확진자수": 564778,
        "사망자수": 37700,
        "완치자수": 271988,
        "확진자증가수": 21994,
        "사망자증가수": 221
    },
    {
        "Name": "독일",
        "확진자수": 457837,
        "사망자수": 10230,
        "완치자수": 326700,
        "확진자증가수": 7579,
        "사망자증가수": 48
    },
    {
        "Name": "터키",
        "확진자수": 366208,
        "사망자수": 9950,
        "완치자수": 317519,
        "확진자증가수": 2209,
        "사망자증가수": 76
    },
    {
        "Name": "벨기에",
        "확진자수": 333718,
        "사망자수": 10899,
        "완치자수": 23256,
        "확진자증가수": 12687,
        "사망자증가수": 89
    },
    {
        "Name": "네덜란드",
        "확진자수": 311889,
        "사망자수": 7142,
        "완치자수": "N/A",
        "확진자증가수": 10292,
        "사망자증가수": 70
    },
    {
        "Name": "이스라엘",
        "확진자수": 311313,
        "사망자수": 2452,
        "완치자수": 295968,
        "확진자증가수": 462,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 222004,
        "사망자수": 9996,
        "완치자수": 185961,
        "확진자증가수": 1791,
        "사망자증가수": 23
    },
    {
        "Name": "스위스",
        "확진자수": 127042,
        "사망자수": 2147,
        "완치자수": 62700,
        "확진자증가수": 5949,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 124432,
        "사망자수": 2371,
        "완치자수": 72344,
        "확진자증가수": 3299,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 115785,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 7
    },
    {
        "Name": "오스트리아",
        "확진자수": 86102,
        "사망자수": 1005,
        "완치자수": 60308,
        "확진자증가수": 2835,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85826,
        "사망자수": 4634,
        "완치자수": 80928,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26043,
        "사망자수": 460,
        "완치자수": 23981,
        "확진자증가수": 88,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 18483,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 141,
        "사망자증가수": 0
    }
];