var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 29438667,
        "사망자수": 932663,
        "완치자수": 21274032,
        "확진자증가수": 3496,
        "사망자증가수": 232
    },
    {
        "Name": "미국",
        "확진자수": 6749289,
        "사망자수": 199000,
        "완치자수": 4027826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4349544,
        "사망자수": 132117,
        "완치자수": 3613184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 593730,
        "사망자수": 29848,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 404648,
        "사망자수": 23313,
        "완치자수": 348013,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 387252,
        "사망자수": 30950,
        "완치자수": 89507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 371125,
        "사망자수": 41637,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 292878,
        "사망자수": 7119,
        "완치자수": 260058,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 288761,
        "사망자수": 35624,
        "완치자수": 213950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 263221,
        "사망자수": 9436,
        "완치자수": 237550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 160368,
        "사망자수": 1136,
        "완치자수": 118570,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 138010,
        "사망자수": 9179,
        "완치자수": 121224,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 93455,
        "사망자수": 9925,
        "완치자수": 18723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85202,
        "사망자수": 4634,
        "완치자수": 80426,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 83399,
        "사망자수": 6256,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 64596,
        "사망자수": 1871,
        "완치자수": 44185,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 47436,
        "사망자수": 2025,
        "완치자수": 39600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 33541,
        "사망자수": 757,
        "완치자수": 27010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 22391,
        "사망자수": 367,
        "완치자수": 18878,
        "확진자증가수": 106,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 12276,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];