var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 9038937,
        "확진자증가수": 130382,
        "사망자증가수": 3338
    },
    {
        "Name": "미국",
        "확진자수": 2356657,
        "확진자증가수": 26079,
        "사망자증가수": 267
    },
    {
        "Name": "브라질",
        "확진자수": 1086990,
        "확진자증가수": 16851,
        "사망자증가수": 601
    },
    {
        "Name": "영국",
        "확진자수": 304331,
        "확진자증가수": 1221,
        "사망자증가수": 43
    },
    {
        "Name": "스페인",
        "확진자수": 293352,
        "확진자증가수": 334,
        "사망자증가수": 1
    },
    {
        "Name": "이탈리아",
        "확진자수": 238499,
        "확진자증가수": 224,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 204952,
        "확진자증가수": 2368,
        "사망자증가수": 116
    },
    {
        "Name": "독일",
        "확진자수": 191575,
        "확진자증가수": 359,
        "사망자증가수": 1
    },
    {
        "Name": "터키",
        "확진자수": 187685,
        "확진자증가수": 1192,
        "사망자증가수": 23
    },
    {
        "Name": "프랑스",
        "확진자수": 160377,
        "확진자증가수": 284,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 101337,
        "확진자증가수": 318,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 83378,
        "확진자증가수": 26,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49593,
        "확진자증가수": 91,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 39133,
        "확진자증가수": 292,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 31292,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20778,
        "확진자증가수": 145,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17341,
        "확진자증가수": 18,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 12421,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8745,
        "확진자증가수": 3,
        "사망자증가수": 0
    }
];