var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 18437215,
        "확진자증가수": 199917,
        "사망자증가수": 4366
    },
    {
        "Name": "미국",
        "확진자수": 4863916,
        "확진자증가수": 48646,
        "사망자증가수": 567
    },
    {
        "Name": "브라질",
        "확진자수": 2751665,
        "확진자증가수": 17988,
        "사망자증가수": 572
    },
    {
        "Name": "스페인",
        "확진자수": 344134,
        "확진자증가수": 3044,
        "사망자증가수": 9
    },
    {
        "Name": "이란",
        "확진자수": 312035,
        "확진자증가수": 2598,
        "사망자증가수": 215
    },
    {
        "Name": "영국",
        "확진자수": 305623,
        "확진자증가수": 928,
        "사망자증가수": 9
    },
    {
        "Name": "이탈리아",
        "확진자수": 248229,
        "확진자증가수": 159,
        "사망자증가수": 12
    },
    {
        "Name": "터키",
        "확진자수": 233851,
        "확진자증가수": 995,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 212320,
        "확진자증가수": 858,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 191295,
        "확진자증가수": 556,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 117031,
        "확진자증가수": 147,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 84428,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81144,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 74430,
        "확진자증가수": 1615,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 69849,
        "확진자증가수": 447,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 55470,
        "확진자증가수": 372,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51569,
        "확진자증가수": 106,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 35616,
        "확진자증가수": 66,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21385,
        "확진자증가수": 81,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14389,
        "확진자증가수": 23,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9334,
        "확진자증가수": 66,
        "사망자증가수": 1
    }
];