var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 22297350,
        "확진자증가수": 253842,
        "사망자증가수": 6312
    },
    {
        "Name": "미국",
        "확진자수": 5655974,
        "확진자증가수": 43999,
        "사망자증가수": 1358
    },
    {
        "Name": "브라질",
        "확진자수": 3411872,
        "확진자증가수": 48637,
        "사망자증가수": 1365
    },
    {
        "Name": "스페인",
        "확진자수": 384270,
        "확진자증가수": 2128,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 347835,
        "확진자증가수": 2385,
        "사망자증가수": 168
    },
    {
        "Name": "영국",
        "확진자수": 320286,
        "확진자증가수": 1089,
        "사망자증가수": 12
    },
    {
        "Name": "이탈리아",
        "확진자수": 254636,
        "확진자증가수": 401,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 251805,
        "확진자증가수": 1263,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 228105,
        "확진자증가수": 1419,
        "사망자증가수": 9
    },
    {
        "Name": "프랑스",
        "확진자수": 221267,
        "확진자증가수": 2238,
        "사망자증가수": 17
    },
    {
        "Name": "캐나다",
        "확진자수": 123154,
        "확진자증가수": 282,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 96409,
        "확진자증가수": 1658,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 85219,
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84871,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78534,
        "확진자증가수": 211,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 63973,
        "확진자증가수": 489,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 54448,
        "확진자증가수": 214,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 38449,
        "확진자증가수": 197,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 23829,
        "확진자증가수": 295,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 15761,
        "확진자증가수": 246,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10111,
        "확진자증가수": 51,
        "사망자증가수": 1
    }
];