var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 152907113,
        "사망자수": 3208543,
        "완치자수": 130861420,
        "확진자증가수": 110990,
        "사망자증가수": 2398
    },
    {
        "Name": "미국",
        "확진자수": 33146015,
        "사망자수": 590707,
        "완치자수": 25777927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 19557457,
        "사망자수": 215542,
        "완치자수": 15992271,
        "확진자증가수": 7801,
        "사망자증가수": 19
    },
    {
        "Name": "브라질",
        "확진자수": 14725975,
        "사망자수": 406565,
        "완치자수": 13242665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5642359,
        "사망자수": 104706,
        "완치자수": 4590376,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 4849408,
        "사망자수": 40504,
        "완치자수": 4405199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4823255,
        "사망자수": 110862,
        "완치자수": 4443922,
        "확진자증가수": 8697,
        "사망자증가수": 342
    },
    {
        "Name": "영국",
        "확진자수": 4418530,
        "사망자수": 127524,
        "완치자수": 4218172,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4035617,
        "사망자수": 121033,
        "완치자수": 3484042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3524077,
        "사망자수": 78216,
        "완치자수": 3206273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3412373,
        "사망자수": 83702,
        "완치자수": 3024600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2993865,
        "사망자수": 64096,
        "완치자수": 2655359,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2877746,
        "사망자수": 74215,
        "완치자수": 2686399,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 2534855,
        "사망자수": 72484,
        "완치자수": 1988165,
        "확진자증가수": 18698,
        "사망자증가수": 394
    },
    {
        "Name": "페루",
        "확진자수": 1804915,
        "사망자수": 61789,
        "완치자수": 1688091,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1582842,
        "사망자수": 54406,
        "완치자수": 1506732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1502107,
        "사망자수": 17169,
        "완치자수": 1263274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1227035,
        "사망자수": 24261,
        "완치자수": 1119279,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 993434,
        "사망자수": 24258,
        "완치자수": 858223,
        "확진자증가수": 3205,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 973604,
        "사망자수": 14048,
        "완치자수": 806095,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 838535,
        "사망자수": 6365,
        "완치자수": 830740,
        "확진자증가수": 54,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 836947,
        "사망자수": 16976,
        "완치자수": 796477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 659974,
        "사망자수": 10633,
        "완치자수": 590565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 622110,
        "사망자수": 10245,
        "완치자수": 589534,
        "확진자증가수": 1625,
        "사망자증가수": 12
    },
    {
        "Name": "한국",
        "확진자수": 123240,
        "사망자수": 1833,
        "완치자수": 112865,
        "확진자증가수": 606,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 113259,
        "사망자수": 756,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90686,
        "사망자수": 4636,
        "완치자수": 85725,
        "확진자증가수": 15,
        "사망자증가수": 0
    }
];