var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 55130249,
        "사망자수": 1328881,
        "완치자수": 38320297,
        "확진자증가수": 307205,
        "사망자증가수": 4455
    },
    {
        "Name": "미국",
        "확진자수": 11425735,
        "사망자수": 252145,
        "완치자수": 6957988,
        "확진자증가수": 58521,
        "사망자증가수": 244
    },
    {
        "Name": "인도",
        "확진자수": 8868468,
        "사망자수": 130417,
        "완치자수": 8282065,
        "확진자증가수": 22851,
        "사망자증가수": 308
    },
    {
        "Name": "브라질",
        "확진자수": 5863093,
        "사망자수": 165811,
        "완치자수": 5291511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1981827,
        "사망자수": 44548,
        "완치자수": 139810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1948603,
        "사망자수": 33489,
        "완치자수": 1453849,
        "확진자증가수": 22778,
        "사망자증가수": 303
    },
    {
        "Name": "스페인",
        "확진자수": 1521899,
        "사망자수": 41253,
        "완치자수": "N/A",
        "확진자증가수": 12758,
        "사망자증가수": 162
    },
    {
        "Name": "영국",
        "확진자수": 1369318,
        "사망자수": 51934,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1310491,
        "사망자수": 35436,
        "완치자수": 1129102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1205881,
        "사망자수": 45733,
        "완치자수": 442364,
        "확진자증가수": 27354,
        "사망자증가수": 504
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1198746,
        "사망자수": 34031,
        "완치자수": 1104956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 937011,
        "사망자수": 35231,
        "완치자수": 863120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 813659,
        "사망자수": 12815,
        "완치자수": 515200,
        "확진자증가수": 10715,
        "사망자증가수": 123
    },
    {
        "Name": "이란",
        "확진자수": 775121,
        "사망자수": 41979,
        "완치자수": 564699,
        "확진자증가수": 13053,
        "사망자증가수": 486
    },
    {
        "Name": "남아프리카",
        "확진자수": 751024,
        "사망자수": 20241,
        "완치자수": 693467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 535939,
        "사망자수": 14421,
        "완치자수": 32909,
        "확진자증가수": 4659,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 452701,
        "사망자수": 8530,
        "완치자수": "N/A",
        "확진자증가수": 4830,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 417594,
        "사망자수": 11601,
        "완치자수": 356375,
        "확진자증가수": 3316,
        "사망자증가수": 94
    },
    {
        "Name": "이스라엘",
        "확진자수": 324293,
        "사망자수": 2732,
        "완치자수": 313643,
        "확진자증가수": 552,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 298782,
        "사망자수": 10988,
        "완치자수": 237543,
        "확진자증가수": 2705,
        "사망자증가수": 35
    },
    {
        "Name": "스위스",
        "확진자수": 269974,
        "사망자수": 3496,
        "완치자수": 141000,
        "확진자증가수": 12839,
        "사망자증가수": 127
    },
    {
        "Name": "포르투갈",
        "확진자수": 217301,
        "사망자수": 3381,
        "완치자수": 125066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 208613,
        "사망자수": 1887,
        "완치자수": 129671,
        "확진자증가수": 4657,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86346,
        "사망자수": 4634,
        "완치자수": 81338,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 29236,
        "사망자수": 294,
        "완치자수": 19025,
        "확진자증가수": 270,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28769,
        "사망자수": 494,
        "완치자수": 25759,
        "확진자증가수": 223,
        "사망자증가수": 1
    }
];