var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16766774,
        "사망자수": 659814,
        "완치자수": 10318323,
        "확진자증가수": 130826,
        "사망자증가수": 3100
    },
    {
        "Name": "미국",
        "확진자수": 4453985,
        "사망자수": 151518,
        "완치자수": 2141111,
        "확진자증가수": 20575,
        "사망자증가수": 443
    },
    {
        "Name": "브라질",
        "확진자수": 2455905,
        "사망자수": 88017,
        "완치자수": 1667667,
        "확진자증가수": 12425,
        "사망자증가수": 338
    },
    {
        "Name": "스페인",
        "확진자수": 327690,
        "사망자수": 28436,
        "완치자수": "N/A",
        "확진자증가수": 1828,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 300692,
        "사망자수": 45878,
        "완치자수": "N/A",
        "확진자증가수": 581,
        "사망자증가수": 119
    },
    {
        "Name": "이란",
        "확진자수": 296273,
        "사망자수": 16147,
        "완치자수": 257019,
        "확진자증가수": 2667,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 246488,
        "사망자수": 35123,
        "완치자수": 198756,
        "확진자증가수": 181,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 227019,
        "사망자수": 5630,
        "완치자수": 210469,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 207508,
        "사망자수": 9206,
        "완치자수": 191400,
        "확진자증가수": 129,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 183079,
        "사망자수": 30209,
        "완치자수": 81082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 114597,
        "사망자수": 8901,
        "완치자수": 99860,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83959,
        "사망자수": 4634,
        "완치자수": 78934,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79395,
        "사망자수": 5700,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 66428,
        "사망자수": 9822,
        "완치자수": 17452,
        "확진자증가수": 402,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 65791,
        "사망자수": 486,
        "완치자수": 32157,
        "확진자증가수": 1806,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 53374,
        "사망자수": 6145,
        "완치자수": "N/A",
        "확진자증가수": 223,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 50410,
        "사망자수": 1722,
        "완치자수": 35626,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34609,
        "사망자수": 1978,
        "완치자수": 30900,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20677,
        "사망자수": 713,
        "완치자수": 18379,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14203,
        "사망자수": 300,
        "완치자수": 13007,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9142,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];