var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 4982937,
        "확진자증가수": 94813,
        "사망자증가수": 4589
    },
    {
        "Name": "미국",
        "확진자수": 1570583,
        "확진자증가수": 20289,
        "사망자증가수": 1552
    },
    {
        "Name": "스페인",
        "확진자수": 278803,
        "확진자증가수": 615,
        "사망자증가수": 69
    },
    {
        "Name": "브라질",
        "확진자수": 271885,
        "확진자증가수": 16517,
        "사망자증가수": 1130
    },
    {
        "Name": "영국",
        "확진자수": 248818,
        "확진자증가수": 2412,
        "사망자증가수": 545
    },
    {
        "Name": "이탈리아",
        "확진자수": 226699,
        "확진자증가수": 813,
        "사망자증가수": 162
    },
    {
        "Name": "프랑스",
        "확진자수": 180809,
        "확진자증가수": 882,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 177827,
        "확진자증가수": 538,
        "사망자증가수": 70
    },
    {
        "Name": "터키",
        "확진자수": 151615,
        "확진자증가수": 1022,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 124603,
        "확진자증가수": 2111,
        "사망자증가수": 62
    },
    {
        "Name": "중국",
        "확진자수": 82960,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 79112,
        "확진자증가수": 1040,
        "사망자증가수": 70
    },
    {
        "Name": "벨기에",
        "확진자수": 55791,
        "확진자증가수": 232,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 44249,
        "확진자증가수": 108,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 30799,
        "확진자증가수": 422,
        "사망자증가수": 45
    },
    {
        "Name": "스위스",
        "확진자수": 30618,
        "확진자증가수": 21,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 29432,
        "확진자증가수": 223,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16659,
        "확진자증가수": 16,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 16321,
        "확진자증가수": 52,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 11078,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8267,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];