var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 13692606,
        "사망자수": 586839,
        "완치자수": 8148520,
        "확진자증가수": 8815,
        "사망자증가수": 645
    },
    {
        "Name": "미국",
        "확진자수": 3616747,
        "사망자수": 140140,
        "완치자수": 1645962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 1970909,
        "사망자수": 75523,
        "완치자수": 1366775,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 304574,
        "사망자수": 28413,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 291911,
        "사망자수": 45053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 264561,
        "사망자수": 13410,
        "완치자수": 227561,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 243506,
        "사망자수": 34997,
        "완치자수": 196016,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 215940,
        "사망자수": 5419,
        "완치자수": 197733,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 201252,
        "사망자수": 9148,
        "완치자수": 186000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 173304,
        "사망자수": 30120,
        "완치자수": 78820,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 108829,
        "사망자수": 8810,
        "완치자수": 72485,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83612,
        "사망자수": 4634,
        "완치자수": 78719,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 76492,
        "사망자수": 5572,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62872,
        "사망자수": 9788,
        "완치자수": 17242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 51252,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 47426,
        "사망자수": 1676,
        "완치자수": 32110,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 44188,
        "사망자수": 376,
        "완치자수": 19989,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 33148,
        "사망자수": 1968,
        "완치자수": 29800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19154,
        "사망자수": 710,
        "완치자수": 17175,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13612,
        "사망자수": 291,
        "완치자수": 12396,
        "확진자증가수": 61,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 9011,
        "사망자수": 253,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];