var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 181259593,
        "사망자수": 3926977,
        "완치자수": 165836877,
        "확진자증가수": 91302,
        "사망자증가수": 1945
    },
    {
        "Name": "미국",
        "확진자수": 34482672,
        "사망자수": 619152,
        "완치자수": 28897460,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30183143,
        "사망자수": 394524,
        "완치자수": 29193085,
        "확진자증가수": 674,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18322760,
        "사망자수": 511272,
        "완치자수": 16548159,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5766315,
        "사망자수": 110939,
        "완치자수": 5596744,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5430753,
        "사망자수": 132683,
        "완치자수": 4943986,
        "확진자증가수": 21665,
        "사망자증가수": 619
    },
    {
        "Name": "터키",
        "확진자수": 5398878,
        "사망자수": 49473,
        "완치자수": 5261892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4699868,
        "사망자수": 128066,
        "완치자수": 4312164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4374587,
        "사망자수": 91979,
        "완치자수": 3990289,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4256451,
        "사망자수": 127418,
        "완치자수": 4068798,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4092746,
        "사망자수": 103321,
        "완치자수": 3800388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3782463,
        "사망자수": 80779,
        "완치자수": 3575883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3733665,
        "사망자수": 91281,
        "완치자수": 3618400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3157983,
        "사망자수": 83711,
        "완치자수": 2822704,
        "확진자증가수": 7034,
        "사망자증가수": 123
    },
    {
        "Name": "페루",
        "확진자수": 2043262,
        "사망자수": 191447,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1895905,
        "사망자수": 59621,
        "완치자수": 1690380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1682221,
        "사망자수": 17740,
        "완치자수": 1616398,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1412226,
        "사망자수": 26197,
        "완치자수": 1376904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088896,
        "사망자수": 14584,
        "완치자수": 1053886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1082476,
        "사망자수": 25160,
        "완치자수": 1024673,
        "확진자증가수": 568,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 871483,
        "사망자수": 17081,
        "완치자수": 823960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840638,
        "사망자수": 6429,
        "완치자수": 833221,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702507,
        "사망자수": 10882,
        "완치자수": 680251,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650192,
        "사망자수": 10699,
        "완치자수": 637238,
        "확진자증가수": 176,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 154457,
        "사망자수": 2012,
        "완치자수": 145989,
        "확진자증가수": 668,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 130342,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91718,
        "사망자수": 4636,
        "완치자수": 86608,
        "확진자증가수": 25,
        "사망자증가수": 0
    }
];