var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 11294433,
        "사망자수": 530970,
        "완치자수": 6406558,
        "확진자증가수": 111857,
        "사망자증가수": 2598
    },
    {
        "Name": "미국",
        "확진자수": 2919731,
        "사망자수": 132217,
        "완치자수": 1250637,
        "확진자증가수": 29143,
        "사망자증가수": 153
    },
    {
        "Name": "브라질",
        "확진자수": 1550176,
        "사망자수": 63409,
        "완치자수": 978615,
        "확진자증가수": 6835,
        "사망자증가수": 155
    },
    {
        "Name": "스페인",
        "확진자수": 297625,
        "사망자수": 28385,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 284900,
        "사망자수": 44198,
        "완치자수": "N/A",
        "확진자증가수": 624,
        "사망자증가수": 67
    },
    {
        "Name": "이탈리아",
        "확진자수": 241419,
        "사망자수": 34854,
        "완치자수": 191944,
        "확진자증가수": 235,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 237878,
        "사망자수": 11408,
        "완치자수": 198949,
        "확진자증가수": 2449,
        "사망자증가수": 148
    },
    {
        "Name": "터키",
        "확진자수": 204610,
        "사망자수": 5206,
        "완치자수": 179492,
        "확진자증가수": 1154,
        "사망자증가수": 20
    },
    {
        "Name": "독일",
        "확진자수": 197250,
        "사망자수": 9074,
        "완치자수": 181300,
        "확진자증가수": 250,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 166960,
        "사망자수": 29893,
        "완치자수": 77060,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 105211,
        "사망자수": 8668,
        "완치자수": 68868,
        "확진자증가수": 120,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 83545,
        "사망자수": 4634,
        "완치자수": 78509,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 71419,
        "사망자수": 5420,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 61838,
        "사망자수": 9771,
        "완치자수": 17091,
        "확진자증가수": 111,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 50335,
        "사망자수": 6113,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 43569,
        "사망자수": 1605,
        "완치자수": 28772,
        "확진자증가수": 413,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 32198,
        "사망자수": 1965,
        "완치자수": 29200,
        "확진자증가수": 97,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 29032,
        "사망자수": 330,
        "완치자수": 17773,
        "확진자증가수": 977,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 18165,
        "사망자수": 705,
        "완치자수": 16607,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13030,
        "사망자수": 283,
        "완치자수": 11811,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8926,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 5,
        "사망자증가수": 0
    }
];