var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 182663095,
        "사망자수": 3955721,
        "완치자수": 167264999,
        "확진자증가수": 96392,
        "사망자증가수": 2016
    },
    {
        "Name": "미국",
        "확진자수": 34527493,
        "사망자수": 619980,
        "완치자수": 29007373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30362848,
        "사망자수": 398484,
        "완치자수": 29427330,
        "확진자증가수": 1149,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18513305,
        "사망자수": 516119,
        "완치자수": 16779136,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5772844,
        "사망자수": 111057,
        "완치자수": 5614435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5514599,
        "사망자수": 135214,
        "완치자수": 5000393,
        "확진자증가수": 21042,
        "사망자증가수": 669
    },
    {
        "Name": "터키",
        "확진자수": 5420156,
        "사망자수": 49687,
        "완치자수": 5287094,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4775301,
        "사망자수": 128126,
        "완치자수": 4322070,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4447701,
        "사망자수": 93668,
        "완치자수": 4062245,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4259133,
        "사망자수": 127542,
        "완치자수": 4078767,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4213074,
        "사망자수": 105934,
        "완치자수": 3908310,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3799733,
        "사망자수": 80829,
        "완치자수": 3597105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3735382,
        "사망자수": 91400,
        "완치자수": 3624200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3204557,
        "사망자수": 84264,
        "완치자수": 2876828,
        "확진자증가수": 11748,
        "사망자증가수": 137
    },
    {
        "Name": "페루",
        "확진자수": 2049567,
        "사망자수": 192163,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1954466,
        "사망자수": 60264,
        "완치자수": 1739976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1684366,
        "사망자수": 17745,
        "완치자수": 1629673,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1414736,
        "사망자수": 26273,
        "완치자수": 1381056,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1089743,
        "사망자수": 14588,
        "완치자수": 1058399,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1084550,
        "사망자수": 25170,
        "완치자수": 1036032,
        "확진자증가수": 1072,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 877195,
        "사망자수": 17092,
        "완치자수": 827969,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 841610,
        "사망자수": 6429,
        "완치자수": 833421,
        "확진자증가수": 124,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702875,
        "사망자수": 10887,
        "완치자수": 682154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 650412,
        "사망자수": 10702,
        "완치자수": 637751,
        "확진자증가수": 59,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 156961,
        "사망자수": 2018,
        "완치자수": 147693,
        "확진자증가수": 794,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 131037,
        "사망자수": 792,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91780,
        "사망자수": 4636,
        "완치자수": 86689,
        "확진자증가수": 9,
        "사망자증가수": 0
    }
];