var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 239595419,
        "사망자수": 4884239,
        "완치자수": 216937909,
        "확진자증가수": 143002,
        "사망자증가수": 3378
    },
    {
        "Name": "미국",
        "확진자수": 45431167,
        "사망자수": 737589,
        "완치자수": 34997968,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 34001743,
        "사망자수": 451220,
        "완치자수": 33342901,
        "확진자증가수": 1243,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21590097,
        "사망자수": 601442,
        "완치자수": 20720496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 8231437,
        "사망자수": 137944,
        "완치자수": 6724341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7861681,
        "사망자수": 219329,
        "완치자수": 6916086,
        "확진자증가수": 28717,
        "사망자증가수": 984
    },
    {
        "Name": "터키",
        "확진자수": 7508975,
        "사망자수": 66605,
        "완치자수": 6957447,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 7063511,
        "사망자수": 117150,
        "완치자수": 6854343,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5742083,
        "사망자수": 123275,
        "완치자수": 5264775,
        "확진자증가수": 12298,
        "사망자증가수": 194
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5267339,
        "사망자수": 115547,
        "완치자수": 5134604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4977448,
        "사망자수": 86827,
        "완치자수": 4816194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4974400,
        "사망자수": 126692,
        "완치자수": 4817951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4704318,
        "사망자수": 131384,
        "완치자수": 4490388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4342178,
        "사망자수": 95183,
        "완치자수": 4116400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2912938,
        "사망자수": 88429,
        "완치자수": 2797443,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2185355,
        "사망자수": 199727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 2029289,
        "사망자수": 18215,
        "완치자수": 1952699,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1667575,
        "사망자수": 28289,
        "완치자수": 1601860,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1310670,
        "사망자수": 7959,
        "완치자수": 1278736,
        "확진자증가수": 562,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1269002,
        "사망자수": 25713,
        "완치자수": 1181547,
        "확진자증가수": 2440,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 1159560,
        "사망자수": 14879,
        "완치자수": 1124627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1076358,
        "사망자수": 18056,
        "완치자수": 1028465,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 851609,
        "사망자수": 11153,
        "완치자수": 796935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 766542,
        "사망자수": 11135,
        "완치자수": 735565,
        "확진자증가수": 2614,
        "사망자증가수": 15
    },
    {
        "Name": "한국",
        "확진자수": 335742,
        "사망자수": 2605,
        "완치자수": 302066,
        "확진자증가수": 1584,
        "사망자증가수": 11
    },
    {
        "Name": "노르웨이",
        "확진자수": 194630,
        "사망자수": 871,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 96457,
        "사망자수": 4636,
        "완치자수": 91176,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];