var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 227804766,
        "확진자증가수": 574772,
        "사망자증가수": 9591
    },
    {
        "Name": "미국",
        "확진자수": 42634054,
        "확진자증가수": 151142,
        "사망자증가수": 1871
    },
    {
        "Name": "인도",
        "확진자수": 33380522,
        "확진자증가수": 34649,
        "사망자증가수": 318
    },
    {
        "Name": "브라질",
        "확진자수": 21069017,
        "확진자증가수": 34407,
        "사망자증가수": 637
    },
    {
        "Name": "영국",
        "확진자수": 7339009,
        "확진자증가수": 26911,
        "사망자증가수": 158
    },
    {
        "Name": "러시아",
        "확진자수": 7214520,
        "확진자증가수": 19594,
        "사망자증가수": 794
    },
    {
        "Name": "프랑스",
        "확진자수": 6934732,
        "확진자증가수": 8128,
        "사망자증가수": 65
    },
    {
        "Name": "터키",
        "확진자수": 6767008,
        "확진자증가수": 28118,
        "사망자증가수": 262
    },
    {
        "Name": "이란",
        "확진자수": 5378408,
        "확진자증가수": 18021,
        "사망자증가수": 453
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5234851,
        "확진자증가수": 2493,
        "사망자증가수": 132
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4936052,
        "확진자증가수": 1484,
        "사망자증가수": 29
    },
    {
        "Name": "스페인",
        "확진자수": 4926324,
        "확진자증가수": 4075,
        "사망자증가수": 101
    },
    {
        "Name": "이탈리아",
        "확진자수": 4623155,
        "확진자증가수": 5117,
        "사망자증가수": 47
    },
    {
        "Name": "독일",
        "확진자수": 4129138,
        "확진자증가수": 11875,
        "사망자증가수": 57
    },
    {
        "Name": "남아프리카",
        "확진자수": 2873415,
        "확진자증가수": 4214,
        "사망자증가수": 310
    },
    {
        "Name": "페루",
        "확진자수": 2164380,
        "확진자증가수": 1068,
        "사망자증가수": 31
    },
    {
        "Name": "네덜란드",
        "확진자수": 1979114,
        "확진자증가수": 2098,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 1564089,
        "확진자증가수": 4679,
        "사망자증가수": 20
    },
    {
        "Name": "벨기에",
        "확진자수": 1215114,
        "확진자증가수": 3008,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 1208403,
        "확진자증가수": 6191,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 1143973,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1059409,
        "확진자증가수": 1062,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 820980,
        "확진자증가수": 2262,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 718091,
        "확진자증가수": 2198,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 279930,
        "확진자증가수": 1941,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 180432,
        "확진자증가수": 982,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95493,
        "확진자증가수": 80,
        "사망자증가수": 0
    }
];