var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 189321448,
        "사망자수": 4076984,
        "완치자수": 172884395,
        "확진자증가수": 180970,
        "사망자증가수": 2885
    },
    {
        "Name": "미국",
        "확진자수": 34848068,
        "사망자수": 623838,
        "완치자수": 29324300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30987880,
        "사망자수": 412019,
        "완치자수": 30143850,
        "확진자증가수": 1077,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19209729,
        "사망자수": 537498,
        "완치자수": 17858633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5882295,
        "사망자수": 146069,
        "완치자수": 5278976,
        "확진자증가수": 25293,
        "사망자증가수": 791
    },
    {
        "Name": "프랑스",
        "확진자수": 5829724,
        "사망자수": 111413,
        "완치자수": 5652916,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5500151,
        "사망자수": 50367,
        "완치자수": 5365075,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5233207,
        "사망자수": 128530,
        "완치자수": 4374314,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4702657,
        "사망자수": 100250,
        "완치자수": 4326403,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4565372,
        "사망자수": 114337,
        "완치자수": 4317436,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4275846,
        "사망자수": 127831,
        "완치자수": 4106315,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4041474,
        "사망자수": 81043,
        "완치자수": 3654790,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3746916,
        "사망자수": 91831,
        "완치자수": 3637400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3464055,
        "사망자수": 86592,
        "완치자수": 3086017,
        "확진자증가수": 23655,
        "사망자증가수": 201
    },
    {
        "Name": "남아프리카",
        "확진자수": 2236805,
        "사망자수": 65595,
        "완치자수": 1970516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2085883,
        "사망자수": 194752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1755126,
        "사망자수": 17770,
        "완치자수": 1655826,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1421831,
        "사망자수": 26458,
        "완치자수": 1390525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1100616,
        "사망자수": 25207,
        "완치자수": 1050567,
        "확진자증가수": 2284,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1093576,
        "사망자수": 14606,
        "완치자수": 1069982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 916559,
        "사망자수": 17182,
        "완치자수": 852269,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 848674,
        "사망자수": 6443,
        "완치자수": 836859,
        "확진자증가수": 352,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 706775,
        "사망자수": 10901,
        "완치자수": 689840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 652660,
        "사망자수": 10727,
        "완치자수": 639239,
        "확진자증가수": 306,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 173511,
        "사망자수": 2050,
        "완치자수": 156509,
        "확진자증가수": 1600,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133720,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92147,
        "사망자수": 4636,
        "완치자수": 87005,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];