var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 207692840,
        "사망자수": 4370780,
        "완치자수": 186167103,
        "확진자증가수": 214273,
        "사망자증가수": 4607
    },
    {
        "Name": "미국",
        "확진자수": 37435835,
        "사망자수": 637439,
        "완치자수": 30144609,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32192576,
        "사망자수": 431253,
        "완치자수": 31376015,
        "확진자증가수": 622,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20350142,
        "사망자수": 568833,
        "완치자수": 19195514,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6600836,
        "사망자수": 170499,
        "완치자수": 5884316,
        "확진자증가수": 21624,
        "사망자증가수": 816
    },
    {
        "Name": "프랑스",
        "확진자수": 6449863,
        "사망자수": 112612,
        "완치자수": 5881325,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6241011,
        "사망자수": 130894,
        "완치자수": 4796774,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6059806,
        "사망자수": 53005,
        "완치자수": 5590578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5080908,
        "사망자수": 108936,
        "완치자수": 4736632,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4864629,
        "사망자수": 123356,
        "완치자수": 4685895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4693540,
        "사망자수": 82470,
        "완치자수": 3888717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4435008,
        "사망자수": 128413,
        "완치자수": 4180129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4425821,
        "사망자수": 97828,
        "완치자수": 3728940,
        "확진자증가수": 36736,
        "사망자증가수": 620
    },
    {
        "Name": "독일",
        "확진자수": 3824527,
        "사망자수": 92370,
        "완치자수": 3679500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2595447,
        "사망자수": 76869,
        "완치자수": 2364507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2132834,
        "사망자수": 197340,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1899647,
        "사망자수": 17906,
        "완치자수": 1748196,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1450557,
        "사망자수": 26700,
        "완치자수": 1407351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1149869,
        "사망자수": 25287,
        "완치자수": 1071747,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1110147,
        "사망자수": 14621,
        "완치자수": 1079668,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1001118,
        "사망자수": 17549,
        "완치자수": 939376,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 936894,
        "사망자수": 6632,
        "완치자수": 880654,
        "확진자증가수": 1237,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 735375,
        "사망자수": 10922,
        "완치자수": 695341,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 668732,
        "사망자수": 10756,
        "완치자수": 649417,
        "확진자증가수": 891,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 223928,
        "사망자수": 2156,
        "완치자수": 195103,
        "확진자증가수": 1817,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 144158,
        "사망자수": 808,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94379,
        "사망자수": 4636,
        "완치자수": 87821,
        "확진자증가수": 53,
        "사망자증가수": 0
    }
];