var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 165547589,
        "확진자증가수": 660384,
        "사망자증가수": 13193
    },
    {
        "Name": "미국",
        "확진자수": 33802324,
        "확진자증가수": 28541,
        "사망자증가수": 636
    },
    {
        "Name": "인도",
        "확진자수": 25771405,
        "확진자증가수": 276261,
        "사망자증가수": 3880
    },
    {
        "Name": "브라질",
        "확진자수": 15815191,
        "확진자증가수": 79706,
        "사망자증가수": 2485
    },
    {
        "Name": "프랑스",
        "확진자수": 5917397,
        "확진자증가수": 19050,
        "사망자증가수": 141
    },
    {
        "Name": "터키",
        "확진자수": 5151038,
        "확진자증가수": 11553,
        "사망자증가수": 233
    },
    {
        "Name": "러시아",
        "확진자수": 4965676,
        "확진자증가수": 7920,
        "사망자증가수": 390
    },
    {
        "Name": "영국",
        "확진자수": 4452527,
        "확진자증가수": 2696,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 4172525,
        "확진자증가수": 5506,
        "사망자증가수": 149
    },
    {
        "Name": "독일",
        "확진자수": 3627777,
        "확진자증가수": 11881,
        "사망자증가수": 257
    },
    {
        "Name": "스페인",
        "확진자수": 3625928,
        "확진자증가수": 6080,
        "사망자증가수": 66
    },
    {
        "Name": "아르헨티나",
        "확진자수": 3411160,
        "확진자증가수": 39652,
        "사망자증가수": 494
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3161126,
        "확진자증가수": 16579,
        "사망자증가수": 452
    },
    {
        "Name": "이란",
        "확진자수": 2792204,
        "확진자증가수": 12789,
        "사망자증가수": 233
    },
    {
        "Name": "페루",
        "확진자수": 1903615,
        "확진자증가수": 5715,
        "사망자증가수": 264
    },
    {
        "Name": "남아프리카",
        "확진자수": 1621362,
        "확진자증가수": 3522,
        "사망자증가수": 167
    },
    {
        "Name": "네덜란드",
        "확진자수": 1610868,
        "확진자증가수": 4549,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 1342388,
        "확진자증가수": 4247,
        "사망자증가수": 48
    },
    {
        "Name": "스웨덴",
        "확진자수": 1051762,
        "확진자증가수": 0,
        "사망자증가수": 38
    },
    {
        "Name": "벨기에",
        "확진자수": 1034714,
        "확진자증가수": 1819,
        "사망자증가수": 26
    },
    {
        "Name": "포르투갈",
        "확진자수": 843278,
        "확진자증가수": 511,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 839221,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 684954,
        "확진자증가수": 1554,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 639054,
        "확진자증가수": 899,
        "사망자증가수": 9
    },
    {
        "Name": "한국",
        "확진자수": 133471,
        "확진자증가수": 653,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 120292,
        "확진자증가수": 478,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 90908,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];