var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 54817106,
        "사망자수": 1324457,
        "완치자수": 38138519,
        "확진자증가수": 11585,
        "사망자증가수": 432
    },
    {
        "Name": "미국",
        "확진자수": 11366379,
        "사망자수": 251832,
        "완치자수": 6935630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 8845617,
        "사망자수": 130109,
        "완치자수": 8249579,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5863093,
        "사망자수": 165811,
        "완치자수": 5291511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1981827,
        "사망자수": 44548,
        "완치자수": 139810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 1925825,
        "사망자수": 33186,
        "완치자수": 1439985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1492608,
        "사망자수": 40769,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1369318,
        "사망자수": 51934,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1310491,
        "사망자수": 35436,
        "완치자수": 1129102,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1198746,
        "사망자수": 34031,
        "완치자수": 1104956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1178529,
        "사망자수": 45229,
        "완치자수": 420810,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 937011,
        "사망자수": 35231,
        "완치자수": 863120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 802944,
        "사망자수": 12692,
        "완치자수": 502300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 762068,
        "사망자수": 41493,
        "완치자수": 558818,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 751024,
        "사망자수": 20241,
        "완치자수": 693467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 535939,
        "사망자수": 14421,
        "완치자수": 32909,
        "확진자증가수": 4659,
        "사망자증가수": 118
    },
    {
        "Name": "네덜란드",
        "확진자수": 447871,
        "사망자수": 8486,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 414278,
        "사망자수": 11507,
        "완치자수": 353663,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 323741,
        "사망자수": 2732,
        "완치자수": 313380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 296077,
        "사망자수": 10953,
        "완치자수": 235401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 257135,
        "사망자수": 3369,
        "완치자수": 141000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 217301,
        "사망자수": 3381,
        "완치자수": 125066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 203956,
        "사망자수": 1829,
        "완치자수": 125674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 177355,
        "사망자수": 6164,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86346,
        "사망자수": 4634,
        "완치자수": 81338,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 28966,
        "사망자수": 294,
        "완치자수": 19025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 28769,
        "사망자수": 494,
        "완치자수": 25759,
        "확진자증가수": 223,
        "사망자증가수": 1
    }
];