var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 100989806,
        "사망자수": 2171126,
        "완치자수": 73006454,
        "확진자증가수": 171618,
        "사망자증가수": 5690
    },
    {
        "Name": "미국",
        "확진자수": 26025400,
        "사망자수": 435910,
        "완치자수": 15769146,
        "확진자증가수": 14086,
        "사망자증가수": 450
    },
    {
        "Name": "인도",
        "확진자수": 10690279,
        "사망자수": 153751,
        "완치자수": 10359305,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8936590,
        "사망자수": 218918,
        "완치자수": 7798655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3774672,
        "사망자수": 71076,
        "완치자수": 3202483,
        "확진자증가수": 17741,
        "사망자증가수": 594
    },
    {
        "Name": "영국",
        "확진자수": 3689746,
        "사망자수": 100162,
        "완치자수": 1662484,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3079943,
        "사망자수": 74106,
        "완치자수": 219152,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2733729,
        "사망자수": 56799,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2485956,
        "사망자수": 86422,
        "완치자수": 1917117,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2442350,
        "사망자수": 25344,
        "완치자수": 2322511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2166763,
        "사망자수": 54635,
        "완치자수": 1866000,
        "확진자증가수": 2695,
        "사망자증가수": 245
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2041352,
        "사망자수": 52128,
        "완치자수": 1864904,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1885210,
        "사망자수": 47253,
        "완치자수": 1674555,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1423578,
        "사망자수": 41797,
        "완치자수": 1254674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1392314,
        "사망자수": 57651,
        "완치자수": 1183463,
        "확진자증가수": 6608,
        "사망자증가수": 91
    },
    {
        "Name": "페루",
        "확진자수": 1107239,
        "사망자수": 40107,
        "완치자수": 1022736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 961593,
        "사망자수": 13733,
        "완치자수": "N/A",
        "확진자증가수": 4726,
        "사망자증가수": 68
    },
    {
        "Name": "캐나다",
        "확진자수": 757022,
        "사망자수": 19403,
        "완치자수": 678068,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 696642,
        "사망자수": 20879,
        "완치자수": 48224,
        "확진자증가수": 1784,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 668951,
        "사망자수": 11305,
        "완치자수": 484753,
        "확진자증가수": 15073,
        "사망자증가수": 293
    },
    {
        "Name": "이스라엘",
        "확진자수": 619150,
        "사망자수": 4539,
        "완치자수": 538691,
        "확진자증가수": 5572,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 560472,
        "사망자수": 11425,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 34
    },
    {
        "Name": "스위스",
        "확진자수": 515483,
        "사망자수": 9204,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 408781,
        "사망자수": 7564,
        "완치자수": 386351,
        "확진자증가수": 1641,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 89272,
        "사망자수": 4636,
        "완치자수": 82774,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 76429,
        "사망자수": 1378,
        "완치자수": 65478,
        "확진자증가수": 554,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 61594,
        "사망자수": 556,
        "완치자수": 53299,
        "확진자증가수": 0,
        "사망자증가수": 6
    }
];