var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 50719756,
        "사망자수": 1261676,
        "완치자수": 35781537,
        "확진자증가수": 469688,
        "사망자증가수": 5762
    },
    {
        "Name": "미국",
        "확진자수": 10287328,
        "사망자수": 243756,
        "완치자수": 6482997,
        "확진자증가수": 101820,
        "사망자증가수": 500
    },
    {
        "Name": "인도",
        "확진자수": 8553864,
        "사망자수": 126653,
        "완치자수": 7915660,
        "확진자증가수": 46661,
        "사망자증가수": 491
    },
    {
        "Name": "브라질",
        "확진자수": 5664115,
        "사망자수": 162397,
        "완치자수": 5064344,
        "확진자증가수": 10554,
        "사망자증가수": 111
    },
    {
        "Name": "프랑스",
        "확진자수": 1787324,
        "사망자수": 40439,
        "완치자수": 128614,
        "확진자증가수": 38619,
        "사망자증가수": 270
    },
    {
        "Name": "러시아",
        "확진자수": 1774334,
        "사망자수": 30537,
        "완치자수": 1324419,
        "확진자증가수": 20498,
        "사망자증가수": 286
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1242182,
        "사망자수": 33560,
        "완치자수": 1062911,
        "확진자증가수": 5331,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 1192013,
        "사망자수": 49044,
        "완치자수": "N/A",
        "확진자증가수": 20572,
        "사망자증가수": 156
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1143887,
        "사망자수": 32791,
        "완치자수": 1038082,
        "확진자증가수": 7440,
        "사망자증가수": 196
    },
    {
        "Name": "이탈리아",
        "확진자수": 935104,
        "사망자수": 41394,
        "완치자수": 335074,
        "확진자증가수": 32616,
        "사망자증가수": 331
    },
    {
        "Name": "페루",
        "확진자수": 922333,
        "사망자수": 34879,
        "완치자수": 843600,
        "확진자증가수": 2323,
        "사망자증가수": 39
    },
    {
        "Name": "남아프리카",
        "확진자수": 737278,
        "사망자수": 19809,
        "완치자수": 679688,
        "확진자증가수": 1372,
        "사망자증가수": 20
    },
    {
        "Name": "이란",
        "확진자수": 682486,
        "사망자수": 38291,
        "완치자수": 520329,
        "확진자증가수": 9236,
        "사망자증가수": 459
    },
    {
        "Name": "독일",
        "확진자수": 672507,
        "사망자수": 11505,
        "완치자수": 419200,
        "확진자증가수": 14026,
        "사망자증가수": 70
    },
    {
        "Name": "벨기에",
        "확진자수": 494168,
        "사망자수": 12907,
        "완치자수": 29357,
        "확진자증가수": 6124,
        "사망자증가수": 199
    },
    {
        "Name": "네덜란드",
        "확진자수": 410065,
        "사망자수": 8004,
        "완치자수": "N/A",
        "확진자증가수": 5664,
        "사망자증가수": 44
    },
    {
        "Name": "터키",
        "확진자수": 394255,
        "사망자수": 10887,
        "완치자수": 338239,
        "확진자증가수": 2516,
        "사망자증가수": 84
    },
    {
        "Name": "이스라엘",
        "확진자수": 319241,
        "사망자수": 2674,
        "완치자수": 308563,
        "확진자증가수": 292,
        "사망자증가수": 10
    },
    {
        "Name": "캐나다",
        "확진자수": 264113,
        "사망자수": 10522,
        "완치자수": 215005,
        "확진자증가수": 4058,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2772,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 179324,
        "사망자수": 2896,
        "완치자수": 99781,
        "확진자증가수": 5784,
        "사망자증가수": 48
    },
    {
        "Name": "오스트리아",
        "확진자수": 153153,
        "사망자수": 1411,
        "완치자수": 91719,
        "확진자증가수": 5933,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86212,
        "사망자수": 4634,
        "완치자수": 81168,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27427,
        "사망자수": 478,
        "완치자수": 24968,
        "확진자증가수": 143,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24437,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 194,
        "사망자증가수": 0
    }
];