var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4652389,
        "사망자수": 309085,
        "완치자수": 1773596,
        "확진자증가수": 30975,
        "사망자증가수": 931
    },
    {
        "Name": "미국",
        "확진자수": 1484579,
        "사망자수": 88523,
        "완치자수": 327751,
        "확진자증가수": 294,
        "사망자증가수": 16
    },
    {
        "Name": "스페인",
        "확진자수": 274367,
        "사망자수": 27459,
        "완치자수": 188967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 236711,
        "사망자수": 33998,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 223885,
        "사망자수": 31610,
        "완치자수": 120205,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 220291,
        "사망자수": 14962,
        "완치자수": 84970,
        "확진자증가수": 2068,
        "사망자증가수": 145
    },
    {
        "Name": "프랑스",
        "확진자수": 179506,
        "사망자수": 27529,
        "완치자수": 60448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 175699,
        "사망자수": 8001,
        "완치자수": 152600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 146457,
        "사망자수": 4055,
        "완치자수": 106133,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 118392,
        "사망자수": 6937,
        "완치자수": 93147,
        "확진자증가수": 1757,
        "사망자증가수": 35
    },
    {
        "Name": "중국",
        "확진자수": 82941,
        "사망자수": 4633,
        "완치자수": 78219,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 74613,
        "사망자수": 5562,
        "완치자수": 36895,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 54989,
        "사망자수": 9005,
        "완치자수": 14460,
        "확진자증가수": 345,
        "사망자증가수": 46
    },
    {
        "Name": "네덜란드",
        "확진자수": 43870,
        "사망자수": 5670,
        "완치자수": "N/A",
        "확진자증가수": 189,
        "사망자증가수": 27
    },
    {
        "Name": "스위스",
        "확진자수": 30572,
        "사망자수": 1878,
        "완치자수": 27100,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 29677,
        "사망자수": 3674,
        "완치자수": 4971,
        "확진자증가수": 470,
        "사망자증가수": 28
    },
    {
        "Name": "포르투갈",
        "확진자수": 28810,
        "사망자수": 1203,
        "완치자수": 3822,
        "확진자증가수": 227,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 16606,
        "사망자수": 267,
        "완치자수": 12820,
        "확진자증가수": 17,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16201,
        "사망자수": 629,
        "완치자수": 14524,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11037,
        "사망자수": 262,
        "완치자수": 9851,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8219,
        "사망자수": 232,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];