var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 50134786,
        "사망자수": 1255440,
        "완치자수": 35514845,
        "확진자증가수": 485525,
        "사망자증가수": 7249
    },
    {
        "Name": "미국",
        "확진자수": 10172095,
        "사망자수": 243216,
        "완치자수": 6435129,
        "확진자증가수": 113509,
        "사망자증가수": 990
    },
    {
        "Name": "인도",
        "확진자수": 8500003,
        "사망자수": 126134,
        "완치자수": 7860171,
        "확진자증가수": 39118,
        "사망자증가수": 529
    },
    {
        "Name": "브라질",
        "확진자수": 5653561,
        "사망자수": 162269,
        "완치자수": 5064344,
        "확진자증가수": 21056,
        "사망자증가수": 234
    },
    {
        "Name": "러시아",
        "확진자수": 1753836,
        "사망자수": 30251,
        "완치자수": 1312927,
        "확진자증가수": 20396,
        "사망자증가수": 364
    },
    {
        "Name": "프랑스",
        "확진자수": 1661853,
        "사망자수": 40169,
        "완치자수": 126329,
        "확진자증가수": 0,
        "사망자증가수": 304
    },
    {
        "Name": "스페인",
        "확진자수": 1388411,
        "사망자수": 38833,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1236851,
        "사망자수": 33348,
        "완치자수": 1053313,
        "확진자증가수": 8037,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 1171441,
        "사망자수": 48888,
        "완치자수": "N/A",
        "확진자증가수": 24957,
        "사망자증가수": 413
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1136447,
        "사망자수": 32595,
        "완치자수": 1029082,
        "확진자증가수": 8714,
        "사망자증가수": 190
    },
    {
        "Name": "페루",
        "확진자수": 920010,
        "사망자수": 34840,
        "완치자수": 843600,
        "확진자증가수": 2507,
        "사망자증가수": 57
    },
    {
        "Name": "이탈리아",
        "확진자수": 902490,
        "사망자수": 41063,
        "완치자수": 328891,
        "확진자증가수": 39811,
        "사망자증가수": 425
    },
    {
        "Name": "남아프리카",
        "확진자수": 735906,
        "사망자수": 19789,
        "완치자수": 678738,
        "확진자증가수": 1731,
        "사망자증가수": 40
    },
    {
        "Name": "이란",
        "확진자수": 673250,
        "사망자수": 37832,
        "완치자수": 515153,
        "확진자증가수": 9450,
        "사망자증가수": 423
    },
    {
        "Name": "독일",
        "확진자수": 658481,
        "사망자수": 11435,
        "완치자수": 412000,
        "확진자증가수": 17119,
        "사망자증가수": 71
    },
    {
        "Name": "벨기에",
        "확진자수": 488044,
        "사망자수": 12708,
        "완치자수": 28613,
        "확진자증가수": 8703,
        "사망자증가수": 188
    },
    {
        "Name": "네덜란드",
        "확진자수": 404401,
        "사망자수": 7960,
        "완치자수": "N/A",
        "확진자증가수": 6671,
        "사망자증가수": 73
    },
    {
        "Name": "터키",
        "확진자수": 391739,
        "사망자수": 10803,
        "완치자수": 336221,
        "확진자증가수": 2483,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 318949,
        "사망자수": 2664,
        "완치자수": 307473,
        "확진자증가수": 547,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 258454,
        "사망자수": 10481,
        "완치자수": 212245,
        "확진자증가수": 2645,
        "사망자증가수": 45
    },
    {
        "Name": "스위스",
        "확진자수": 211913,
        "사망자수": 2749,
        "완치자수": 87300,
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 173540,
        "사망자수": 2848,
        "완치자수": 97747,
        "확진자증가수": 6640,
        "사망자증가수": 56
    },
    {
        "Name": "오스트리아",
        "확진자수": 147220,
        "사망자수": 1377,
        "완치자수": 88273,
        "확진자증가수": 8241,
        "사망자증가수": 37
    },
    {
        "Name": "스웨덴",
        "확진자수": 146461,
        "사망자수": 6022,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86184,
        "사망자수": 4634,
        "완치자수": 81131,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27284,
        "사망자수": 477,
        "완치자수": 24910,
        "확진자증가수": 89,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 24102,
        "사망자수": 285,
        "완치자수": 11863,
        "확진자증가수": 267,
        "사망자증가수": 0
    }
];