var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 91624830,
        "사망자수": 1960809,
        "완치자수": 65522804,
        "확진자증가수": 302614,
        "사망자증가수": 8274
    },
    {
        "Name": "미국",
        "확진자수": 23177382,
        "사망자수": 386412,
        "완치자수": 13689482,
        "확진자증가수": 34185,
        "사망자증가수": 1163
    },
    {
        "Name": "인도",
        "확진자수": 10493457,
        "사망자수": 151522,
        "완치자수": 10125132,
        "확진자증가수": 13544,
        "사망자증가수": 158
    },
    {
        "Name": "브라질",
        "확진자수": 8146823,
        "사망자수": 203735,
        "완치자수": 7207483,
        "확진자증가수": 12990,
        "사망자증가수": 118
    },
    {
        "Name": "러시아",
        "확진자수": 3448203,
        "사망자수": 62804,
        "완치자수": 2825430,
        "확진자증가수": 22934,
        "사망자증가수": 531
    },
    {
        "Name": "영국",
        "확진자수": 3164051,
        "사망자수": 83203,
        "완치자수": 1406967,
        "확진자증가수": 45533,
        "사망자증가수": 1243
    },
    {
        "Name": "프랑스",
        "확진자수": 2786838,
        "사망자수": 68060,
        "완치자수": 203072,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2346285,
        "사망자수": 23152,
        "완치자수": 2218464,
        "확진자증가수": 9809,
        "사망자증가수": 171
    },
    {
        "Name": "이탈리아",
        "확진자수": 2303263,
        "사망자수": 79819,
        "완치자수": 1653404,
        "확진자증가수": 14242,
        "사망자증가수": 616
    },
    {
        "Name": "스페인",
        "확진자수": 2111782,
        "사망자수": 52275,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1950885,
        "사망자수": 42676,
        "완치자수": 1570000,
        "확진자증가수": 9808,
        "사망자증가수": 579
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1801903,
        "사망자수": 46451,
        "완치자수": 1632614,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1730921,
        "사망자수": 44654,
        "완치자수": 1518715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1299022,
        "사망자수": 56360,
        "완치자수": 1088465,
        "확진자증가수": 6408,
        "사망자증가수": 98
    },
    {
        "Name": "남아프리카",
        "확진자수": 1246643,
        "사망자수": 33579,
        "완치자수": 973265,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1037350,
        "사망자수": 38335,
        "완치자수": 970916,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 883135,
        "사망자수": 12563,
        "완치자수": "N/A",
        "확진자증가수": 4872,
        "사망자증가수": 152
    },
    {
        "Name": "캐나다",
        "확진자수": 673019,
        "사망자수": 17172,
        "완치자수": 573909,
        "확진자증가수": 4838,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 665223,
        "사망자수": 20122,
        "완치자수": 45744,
        "확진자증가수": 960,
        "사망자증가수": 44
    },
    {
        "Name": "이스라엘",
        "확진자수": 508604,
        "사망자수": 3756,
        "완치자수": 429440,
        "확진자증가수": 7531,
        "사망자증가수": 52
    },
    {
        "Name": "스웨덴",
        "확진자수": 506866,
        "사망자수": 9667,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 496552,
        "사망자수": 8080,
        "완치자수": 378084,
        "확진자증가수": 7259,
        "사망자증가수": 155
    },
    {
        "Name": "스위스",
        "확진자수": 487357,
        "사망자수": 8444,
        "완치자수": 317600,
        "확진자증가수": 2851,
        "사망자증가수": 80
    },
    {
        "Name": "오스트리아",
        "확진자수": 383833,
        "사망자수": 6819,
        "완치자수": 357562,
        "확진자증가수": 1575,
        "사망자증가수": 72
    },
    {
        "Name": "중국",
        "확진자수": 87591,
        "사망자수": 4634,
        "완치자수": 82260,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 69651,
        "사망자수": 1165,
        "완치자수": 53569,
        "확진자증가수": 537,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 56274,
        "사망자수": 482,
        "완치자수": 46611,
        "확진자증가수": 371,
        "사망자증가수": 4
    }
];