var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 117830841,
        "사망자수": 2613844,
        "완치자수": 93512964,
        "확진자증가수": 86425,
        "사망자증가수": 1961
    },
    {
        "Name": "미국",
        "확진자수": 29744652,
        "사망자수": 538628,
        "완치자수": 20449634,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11244786,
        "사망자수": 157966,
        "완치자수": 10899394,
        "확진자증가수": 162,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11055480,
        "사망자수": 266614,
        "완치자수": 9782320,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4342474,
        "사망자수": 89809,
        "완치자수": 3932177,
        "확진자증가수": 9445,
        "사망자증가수": 336
    },
    {
        "Name": "영국",
        "확진자수": 4223232,
        "사망자수": 124566,
        "완치자수": 3278629,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3909560,
        "사망자수": 88933,
        "완치자수": 266096,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3160970,
        "사망자수": 71436,
        "완치자수": 2810929,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3081368,
        "사망자수": 100103,
        "완치자수": 2508732,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2793632,
        "사망자수": 29094,
        "완치자수": 2632030,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2513768,
        "사망자수": 72698,
        "완치자수": 2319600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2278861,
        "사망자수": 60598,
        "완치자수": 2180777,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2154694,
        "사망자수": 53121,
        "완치자수": 1951540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1706559,
        "사망자수": 60867,
        "완치자수": 1456759,
        "확진자증가수": 8554,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1521706,
        "사망자수": 50803,
        "완치자수": 1442045,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1374467,
        "사망자수": 47973,
        "완치자수": 1282228,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1123909,
        "사망자수": 15861,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 890698,
        "사망자수": 22276,
        "완치자수": 838090,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 810459,
        "사망자수": 16565,
        "완치자수": 732346,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 806841,
        "사망자수": 5922,
        "완치자수": 762269,
        "확진자증가수": 2250,
        "사망자증가수": 7
    },
    {
        "Name": "벨기에",
        "확진자수": 789008,
        "사망자수": 22292,
        "완치자수": 53588,
        "확진자증가수": 1117,
        "사망자증가수": 31
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 565034,
        "사망자수": 10056,
        "완치자수": 521912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 479391,
        "사망자수": 8757,
        "완치자수": 447041,
        "확진자증가수": 2411,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 93263,
        "사망자수": 1645,
        "완치자수": 83900,
        "확진자증가수": 446,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 90002,
        "사망자수": 4636,
        "완치자수": 85186,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 75770,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];