var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3138369,
        "사망자수": 217983,
        "완치자수": 955811,
        "확진자증가수": 1861,
        "사망자증가수": 170
    },
    {
        "Name": "미국",
        "확진자수": 1035765,
        "사망자수": 59266,
        "완치자수": 142238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 232128,
        "사망자수": 23822,
        "완치자수": 123903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 201505,
        "사망자수": 27359,
        "완치자수": 68941,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 165911,
        "사망자수": 23660,
        "완치자수": 46886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 161145,
        "사망자수": 21678,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 159912,
        "사망자수": 6314,
        "완치자수": 117400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 114653,
        "사망자수": 2992,
        "완치자수": 38809,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 92584,
        "사망자수": 5877,
        "완치자수": 72439,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82858,
        "사망자수": 4633,
        "완치자수": 77578,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 73235,
        "사망자수": 5083,
        "완치자수": 32544,
        "확진자증가수": 336,
        "사망자증가수": 20
    },
    {
        "Name": "캐나다",
        "확진자수": 50026,
        "사망자수": 2859,
        "완치자수": 19190,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 47334,
        "사망자수": 7331,
        "완치자수": 10943,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 38416,
        "사망자수": 4566,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29264,
        "사망자수": 1699,
        "완치자수": 22600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 24322,
        "사망자수": 948,
        "완치자수": 1389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 19621,
        "사망자수": 2355,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 15728,
        "사망자수": 210,
        "완치자수": 7746,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15357,
        "사망자수": 569,
        "완치자수": 12580,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10761,
        "사망자수": 246,
        "완치자수": 8922,
        "확진자증가수": 9,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7660,
        "사망자수": 206,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];