var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 84355259,
        "확진자증가수": 555020,
        "사망자증가수": 9468
    },
    {
        "Name": "미국",
        "확진자수": 20617346,
        "확진자증가수": 166044,
        "사망자증가수": 2129
    },
    {
        "Name": "인도",
        "확진자수": 10303409,
        "확진자증가수": 17080,
        "사망자증가수": 187
    },
    {
        "Name": "브라질",
        "확진자수": 7700578,
        "확진자증가수": 24605,
        "사망자증가수": 465
    },
    {
        "Name": "러시아",
        "확진자수": 3186336,
        "확진자증가수": 27039,
        "사망자증가수": 536
    },
    {
        "Name": "프랑스",
        "확진자수": 2639773,
        "확진자증가수": 19348,
        "사망자증가수": 133
    },
    {
        "Name": "영국",
        "확진자수": 2542065,
        "확진자증가수": 53285,
        "사망자증가수": 613
    },
    {
        "Name": "터키",
        "확진자수": 2220855,
        "확진자증가수": 12203,
        "사망자증가수": 212
    },
    {
        "Name": "이탈리아",
        "확진자수": 2129376,
        "확진자증가수": 22211,
        "사망자증가수": 462
    },
    {
        "Name": "스페인",
        "확진자수": 1936718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1755937,
        "확진자증가수": 10419,
        "사망자증가수": 206
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1654880,
        "확진자증가수": 12105,
        "사망자증가수": 282
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1629594,
        "확진자증가수": 4080,
        "사망자증가수": 74
    },
    {
        "Name": "이란",
        "확진자수": 1231429,
        "확진자증가수": 6286,
        "사망자증가수": 114
    },
    {
        "Name": "남아프리카",
        "확진자수": 1073887,
        "확진자증가수": 16726,
        "사망자증가수": 418
    },
    {
        "Name": "페루",
        "확진자수": 1017199,
        "확진자증가수": 2062,
        "사망자증가수": 44
    },
    {
        "Name": "네덜란드",
        "확진자수": 805164,
        "확진자증가수": 8183,
        "사망자증가수": 97
    },
    {
        "Name": "벨기에",
        "확진자수": 646496,
        "확진자증가수": 2254,
        "사망자증가수": 87
    },
    {
        "Name": "캐나다",
        "확진자수": 582697,
        "확진자증가수": 1302,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 452296,
        "확진자증가수": 0,
        "사망자증가수": 59
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 428510,
        "확진자증가수": 5248,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 420629,
        "확진자증가수": 6951,
        "사망자증가수": 66
    },
    {
        "Name": "오스트리아",
        "확진자수": 362911,
        "확진자증가수": 2096,
        "사망자증가수": 39
    },
    {
        "Name": "중국",
        "확진자수": 87071,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 61769,
        "확진자증가수": 1029,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 49803,
        "확진자증가수": 236,
        "사망자증가수": 0
    }
];