var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 30642587,
        "사망자수": 954922,
        "완치자수": 22263061,
        "확진자증가수": 271230,
        "사망자증가수": 4652
    },
    {
        "Name": "미국",
        "확진자수": 6918234,
        "사망자수": 203063,
        "완치자수": 4182446,
        "확진자증가수": 43638,
        "사망자증가수": 850
    },
    {
        "Name": "브라질",
        "확진자수": 4495183,
        "사망자수": 135793,
        "완치자수": 3753082,
        "확진자증가수": 37740,
        "사망자증가수": 762
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "사망자수": 30495,
        "완치자수": "N/A",
        "확진자증가수": 4697,
        "사망자증가수": 90
    },
    {
        "Name": "프랑스",
        "확진자수": 428696,
        "사망자수": 31249,
        "완치자수": 91574,
        "확진자증가수": 13215,
        "사망자증가수": 154
    },
    {
        "Name": "이란",
        "확진자수": 416198,
        "사망자수": 23952,
        "완치자수": 355505,
        "확진자증가수": 3049,
        "사망자증가수": 144
    },
    {
        "Name": "영국",
        "확진자수": 385936,
        "사망자수": 41732,
        "완치자수": "N/A",
        "확진자증가수": 4322,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 299810,
        "사망자수": 7377,
        "완치자수": 264805,
        "확진자증가수": 1771,
        "사망자증가수": 62
    },
    {
        "Name": "이탈리아",
        "확진자수": 294932,
        "사망자수": 35668,
        "완치자수": 216807,
        "확진자증가수": 1907,
        "사망자증가수": 10
    },
    {
        "Name": "독일",
        "확진자수": 271244,
        "사망자수": 9464,
        "완치자수": 241300,
        "확진자증가수": 2202,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 179071,
        "사망자수": 1196,
        "완치자수": 130024,
        "확진자증가수": 3815,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 141566,
        "사망자수": 9201,
        "완치자수": 123512,
        "확진자증가수": 699,
        "사망자증가수": 1
    },
    {
        "Name": "벨기에",
        "확진자수": 97976,
        "사망자수": 9936,
        "완치자수": 18854,
        "확진자증가수": 2028,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 90047,
        "사망자수": 6273,
        "완치자수": "N/A",
        "확진자증가수": 1974,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85255,
        "사망자수": 4634,
        "완치자수": 80456,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 67176,
        "사망자수": 1894,
        "완치자수": 45053,
        "확진자증가수": 780,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "사망자수": 2045,
        "완치자수": 40500,
        "확진자증가수": 488,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 36661,
        "사망자수": 763,
        "완치자수": 28451,
        "확진자증가수": 808,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 22783,
        "사망자수": 377,
        "완치자수": 19771,
        "확진자증가수": 126,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12708,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 64,
        "사망자증가수": 1
    }
];