var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1342580,
        "사망자수": 74558,
        "완치자수": 278189,
        "확진자증가수": 69679,
        "사망자증가수": 5131
    },
    {
        "Name": "미국",
        "확진자수": 364088,
        "사망자수": 10792,
        "완치자수": 19536,
        "확진자증가수": 27415,
        "사망자증가수": 1176
    },
    {
        "Name": "스페인",
        "확진자수": 136675,
        "사망자수": 13341,
        "완치자수": 40437,
        "확진자증가수": 5029,
        "사망자증가수": 700
    },
    {
        "Name": "이탈리아",
        "확진자수": 132547,
        "사망자수": 16523,
        "완치자수": 22837,
        "확진자증가수": 3599,
        "사망자증가수": 636
    },
    {
        "Name": "독일",
        "확진자수": 103374,
        "사망자수": 1810,
        "완치자수": 28700,
        "확진자증가수": 3251,
        "사망자증가수": 226
    },
    {
        "Name": "프랑스",
        "확진자수": 98010,
        "사망자수": 8911,
        "완치자수": 17250,
        "확진자증가수": 5171,
        "사망자증가수": 833
    },
    {
        "Name": "이란",
        "확진자수": 60500,
        "사망자수": 3739,
        "완치자수": 24236,
        "확진자증가수": 2274,
        "사망자증가수": 136
    },
    {
        "Name": "영국",
        "확진자수": 51608,
        "사망자수": 5373,
        "완치자수": 135,
        "확진자증가수": 3802,
        "사망자증가수": 439
    },
    {
        "Name": "터키",
        "확진자수": 30217,
        "사망자수": 649,
        "완치자수": 1326,
        "확진자증가수": 3148,
        "사망자증가수": 75
    },
    {
        "Name": "스위스",
        "확진자수": 21657,
        "사망자수": 765,
        "완치자수": 8056,
        "확진자증가수": 557,
        "사망자증가수": 50
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "사망자수": 1632,
        "완치자수": 3986,
        "확진자증가수": 1123,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 18803,
        "사망자수": 1867,
        "완치자수": 250,
        "확진자증가수": 952,
        "사망자증가수": 101
    },
    {
        "Name": "캐나다",
        "확진자수": 16666,
        "사망자수": 323,
        "완치자수": 3534,
        "확진자증가수": 1154,
        "사망자증가수": 43
    },
    {
        "Name": "오스트리아",
        "확진자수": 12297,
        "사망자수": 220,
        "완치자수": 3463,
        "확진자증가수": 246,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 12161,
        "사망자수": 564,
        "완치자수": 127,
        "확진자증가수": 907,
        "사망자증가수": 78
    },
    {
        "Name": "포르투갈",
        "확진자수": 11730,
        "사망자수": 311,
        "완치자수": 140,
        "확진자증가수": 452,
        "사망자증가수": 16
    },
    {
        "Name": "한국",
        "확진자수": 10284,
        "사망자수": 186,
        "완치자수": 6598,
        "확진자증가수": 47,
        "사망자증가수": 3
    }
];