var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 179997428,
        "사망자수": 3899731,
        "완치자수": 164758680,
        "확진자증가수": 80089,
        "사망자증가수": 1907
    },
    {
        "Name": "미국",
        "확진자수": 34434803,
        "사망자수": 617875,
        "완치자수": 28817134,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30028709,
        "사망자수": 390691,
        "완치자수": 28994855,
        "확진자증가수": 859,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18056639,
        "사망자수": 504897,
        "완치자수": 16388847,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5760002,
        "사망자수": 110829,
        "완치자수": 5575086,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 5381736,
        "사망자수": 49293,
        "완치자수": 5242945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5368513,
        "사망자수": 130895,
        "완치자수": 4902110,
        "확진자증가수": 17594,
        "사망자증가수": 548
    },
    {
        "Name": "영국",
        "확진자수": 4651988,
        "사망자수": 128008,
        "완치자수": 4306482,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4298782,
        "사망자수": 90281,
        "완치자수": 3928389,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4254294,
        "사망자수": 127322,
        "완치자수": 4054008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3997021,
        "사망자수": 101302,
        "완치자수": 3714962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3768691,
        "사망자수": 80719,
        "완치자수": 3564850,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3731287,
        "사망자수": 91082,
        "완치자수": 3611500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3128395,
        "사망자수": 83329,
        "완치자수": 2784014,
        "확진자증가수": 11059,
        "사망자증가수": 112
    },
    {
        "Name": "페루",
        "확진자수": 2033606,
        "사망자수": 190906,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1843572,
        "사망자수": 59092,
        "완치자수": 1665540,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1680228,
        "사망자수": 17730,
        "완치자수": 1608502,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1410206,
        "사망자수": 26155,
        "완치자수": 1373889,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1088014,
        "사망자수": 14570,
        "완치자수": 1049741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1080035,
        "사망자수": 25144,
        "완치자수": 1021987,
        "확진자증가수": 395,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 866826,
        "사망자수": 17074,
        "완치자수": 821374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 840079,
        "사망자수": 6428,
        "완치자수": 833174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 702278,
        "사망자수": 10875,
        "완치자수": 676494,
        "확진자증가수": 154,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649845,
        "사망자수": 10686,
        "완치자수": 636740,
        "확진자증가수": 117,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 152545,
        "사망자수": 2007,
        "완치자수": 144379,
        "확진자증가수": 644,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 129766,
        "사망자수": 790,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91653,
        "사망자수": 4636,
        "완치자수": 86503,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];