var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6562695,
        "확진자증가수": 121413,
        "사망자증가수": 4929
    },
    {
        "Name": "미국",
        "확진자수": 1901783,
        "확진자증가수": 20578,
        "사망자증가수": 1083
    },
    {
        "Name": "브라질",
        "확진자수": 583980,
        "확진자증가수": 27312,
        "사망자증가수": 1269
    },
    {
        "Name": "스페인",
        "확진자수": 287406,
        "확진자증가수": 394,
        "사망자증가수": 1
    },
    {
        "Name": "영국",
        "확진자수": 279856,
        "확진자증가수": 1871,
        "사망자증가수": 359
    },
    {
        "Name": "이탈리아",
        "확진자수": 233836,
        "확진자증가수": 321,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 184425,
        "확진자증가수": 334,
        "사망자증가수": 25
    },
    {
        "Name": "터키",
        "확진자수": 166422,
        "확진자증가수": 867,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 160696,
        "확진자증가수": 3134,
        "사망자증가수": 70
    },
    {
        "Name": "프랑스",
        "확진자수": 151677,
        "확진자증가수": 352,
        "사망자증가수": 81
    },
    {
        "Name": "캐나다",
        "확진자수": 93085,
        "확진자증가수": 675,
        "사망자증가수": 103
    },
    {
        "Name": "중국",
        "확진자수": 83021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58685,
        "확진자증가수": 70,
        "사망자증가수": 17
    },
    {
        "Name": "네덜란드",
        "확진자수": 46733,
        "확진자증가수": 86,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 40803,
        "확진자증가수": 2214,
        "사망자증가수": 74
    },
    {
        "Name": "포르투갈",
        "확진자수": 33261,
        "확진자증가수": 366,
        "사망자증가수": 11
    },
    {
        "Name": "스위스",
        "확진자수": 30893,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 17377,
        "확진자증가수": 92,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16771,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11590,
        "확진자증가수": 49,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8477,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];