var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1519002,
        "사망자수": 88518,
        "완치자수": 330697,
        "확진자증가수": 1042,
        "사망자증가수": 63
    },
    {
        "Name": "",
        "확진자수": 745044,
        "사망자수": 61275,
        "완치자수": 168364,
        "확진자증가수": 1042,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 464888,
        "사망자수": 15670,
        "완치자수": 28417,
        "확진자증가수": 1042,
        "사망자증가수": 43
    },
    {
        "Name": "미국",
        "확진자수": 435160,
        "사망자수": 14797,
        "완치자수": 22891,
        "확진자증가수": 233,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 253470,
        "사망자수": 9536,
        "완치자수": 125174,
        "확진자증가수": 1042,
        "사망자증가수": 8
    },
    {
        "Name": "스페인",
        "확진자수": 148220,
        "사망자수": 14792,
        "완치자수": 48021,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 113296,
        "사망자수": 2349,
        "완치자수": 46300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 112950,
        "사망자수": 10869,
        "완치자수": 21254,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 38226,
        "사망자수": 812,
        "완치자수": 1846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 35516,
        "사망자수": 1397,
        "완치자수": 3525,
        "확진자증가수": 1042,
        "사망자증가수": 3
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "사망자수": 2240,
        "완치자수": 4681,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11986,
        "사망자수": 576,
        "완치자수": 1467,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7377,
        "사망자수": 51,
        "완치자수": 3131,
        "확진자증가수": 1042,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 721,
        "사망자수": 13,
        "완치자수": 619,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];