var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2657611,
        "사망자수": 185318,
        "완치자수": 729910,
        "확진자증가수": 21895,
        "사망자증가수": 1252
    },
    {
        "Name": "미국",
        "확진자수": 849092,
        "사망자수": 47684,
        "완치자수": 84050,
        "확진자증가수": 375,
        "사망자증가수": 25
    },
    {
        "Name": "스페인",
        "확진자수": 213024,
        "사망자수": 22157,
        "완치자수": 89250,
        "확진자증가수": 4635,
        "사망자증가수": 440
    },
    {
        "Name": "이탈리아",
        "확진자수": 187327,
        "사망자수": 25085,
        "완치자수": 54543,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 159877,
        "사망자수": 21340,
        "완치자수": 40657,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 150773,
        "사망자수": 5318,
        "완치자수": 103300,
        "확진자증가수": 125,
        "사망자증가수": 3
    },
    {
        "Name": "영국",
        "확진자수": 133495,
        "사망자수": 18100,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 98674,
        "사망자수": 2376,
        "완치자수": 16477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 87026,
        "사망자수": 5481,
        "완치자수": 64843,
        "확진자증가수": 1030,
        "사망자증가수": 90
    },
    {
        "Name": "중국",
        "확진자수": 82798,
        "사망자수": 4632,
        "완치자수": 77207,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 46348,
        "사망자수": 2934,
        "완치자수": 25318,
        "확진자증가수": 591,
        "사망자증가수": 28
    },
    {
        "Name": "벨기에",
        "확진자수": 42797,
        "사망자수": 6490,
        "완치자수": 9800,
        "확진자증가수": 908,
        "사망자증가수": 228
    },
    {
        "Name": "캐나다",
        "확진자수": 40190,
        "사망자수": 1974,
        "완치자수": 13986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 35729,
        "사망자수": 4177,
        "완치자수": "N/A",
        "확진자증가수": 887,
        "사망자증가수": 123
    },
    {
        "Name": "스위스",
        "확진자수": 28496,
        "사망자수": 1509,
        "완치자수": 19900,
        "확진자증가수": 228,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 21982,
        "사망자수": 785,
        "완치자수": 1143,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 16004,
        "사망자수": 1937,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15002,
        "사망자수": 522,
        "완치자수": 11694,
        "확진자증가수": 77,
        "사망자증가수": 12
    },
    {
        "Name": "이스라엘",
        "확진자수": 14592,
        "사망자수": 191,
        "완치자수": 5334,
        "확진자증가수": 94,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10702,
        "사망자수": 240,
        "완치자수": 8411,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7338,
        "사망자수": 189,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 2
    }
];