var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 103899896,
        "사망자수": 2246666,
        "완치자수": 75665157,
        "확진자증가수": 372451,
        "사망자증가수": 8881
    },
    {
        "Name": "미국",
        "확진자수": 26895459,
        "사망자수": 453974,
        "완치자수": 16582978,
        "확진자증가수": 110337,
        "사망자증가수": 1665
    },
    {
        "Name": "인도",
        "확진자수": 10767206,
        "사망자수": 154522,
        "완치자수": 10447450,
        "확진자증가수": 8587,
        "사망자증가수": 94
    },
    {
        "Name": "브라질",
        "확진자수": 9230016,
        "사망자수": 225143,
        "완치자수": 8077967,
        "확진자증가수": 25285,
        "사망자증가수": 609
    },
    {
        "Name": "러시아",
        "확진자수": 3868087,
        "사망자수": 73619,
        "완치자수": 3318173,
        "확진자증가수": 17648,
        "사망자증가수": 437
    },
    {
        "Name": "영국",
        "확진자수": 3835783,
        "사망자수": 106564,
        "완치자수": 1767972,
        "확진자증가수": 18607,
        "사망자증가수": 406
    },
    {
        "Name": "프랑스",
        "확진자수": 3201461,
        "사망자수": 76512,
        "완치자수": 225319,
        "확진자증가수": 4347,
        "사망자증가수": 455
    },
    {
        "Name": "스페인",
        "확진자수": 2852729,
        "사망자수": 59081,
        "완치자수": "N/A",
        "확진자증가수": 25867,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2560957,
        "사망자수": 88845,
        "완치자수": 2024523,
        "확진자증가수": 7925,
        "사망자증가수": 329
    },
    {
        "Name": "터키",
        "확진자수": 2485182,
        "사망자수": 26117,
        "완치자수": 2370431,
        "확진자증가수": 7719,
        "사망자증가수": 124
    },
    {
        "Name": "독일",
        "확진자수": 2232316,
        "사망자수": 58396,
        "완치자수": 1935600,
        "확진자증가수": 6630,
        "사망자증가수": 619
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2104506,
        "사망자수": 54272,
        "완치자수": 1954674,
        "확진자증가수": 9622,
        "사망자증가수": 289
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1933853,
        "사망자수": 48249,
        "완치자수": 1729999,
        "확진자증가수": 6614,
        "사망자증가수": 275
    },
    {
        "Name": "남아프리카",
        "확진자수": 1456309,
        "사망자수": 44399,
        "완치자수": 1306022,
        "확진자증가수": 2548,
        "사망자증가수": 235
    },
    {
        "Name": "이란",
        "확진자수": 1424596,
        "사망자수": 58038,
        "완치자수": 1216305,
        "확진자증가수": 6597,
        "사망자증가수": 79
    },
    {
        "Name": "페루",
        "확진자수": 1142716,
        "사망자수": 41181,
        "완치자수": 1057145,
        "확진자증가수": 4477,
        "사망자증가수": 155
    },
    {
        "Name": "네덜란드",
        "확진자수": 981663,
        "사망자수": 14025,
        "완치자수": "N/A",
        "확진자증가수": 3188,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 782076,
        "사망자수": 20105,
        "완치자수": 709679,
        "확진자증가수": 3104,
        "사망자증가수": 73
    },
    {
        "Name": "포르투갈",
        "확진자수": 726321,
        "사망자수": 12757,
        "완치자수": 534384,
        "확진자증가수": 5805,
        "사망자증가수": 275
    },
    {
        "Name": "벨기에",
        "확진자수": 710153,
        "사망자수": 21092,
        "완치자수": 49009,
        "확진자증가수": 2316,
        "사망자증가수": 26
    },
    {
        "Name": "이스라엘",
        "확진자수": 652246,
        "사망자수": 4816,
        "완치자수": 573208,
        "확진자증가수": 8811,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 525095,
        "사망자수": 9449,
        "완치자수": 317600,
        "확진자증가수": 3775,
        "사망자증가수": 68
    },
    {
        "Name": "오스트리아",
        "확진자수": 415522,
        "사망자수": 7778,
        "완치자수": 393747,
        "확진자증가수": 1124,
        "사망자증가수": 57
    },
    {
        "Name": "중국",
        "확진자수": 89564,
        "사망자수": 4636,
        "완치자수": 83314,
        "확진자증가수": 42,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78508,
        "사망자수": 1425,
        "완치자수": 68309,
        "확진자증가수": 303,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 63119,
        "사망자수": 567,
        "완치자수": 57004,
        "확진자증가수": 153,
        "사망자증가수": 3
    }
];