var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 88415029,
        "사망자수": 1904608,
        "완치자수": 63546818,
        "확진자증가수": 756053,
        "사망자증가수": 13736
    },
    {
        "Name": "미국",
        "확진자수": 22078247,
        "사망자수": 373331,
        "완치자수": 13101797,
        "확진자증가수": 220631,
        "사망자증가수": 3341
    },
    {
        "Name": "인도",
        "확진자수": 10414044,
        "사망자수": 150606,
        "완치자수": 10036722,
        "확진자증가수": 18106,
        "사망자증가수": 234
    },
    {
        "Name": "브라질",
        "확진자수": 7961673,
        "사망자수": 200498,
        "완치자수": 7096931,
        "확진자증가수": 87134,
        "사망자증가수": 1455
    },
    {
        "Name": "러시아",
        "확진자수": 3332142,
        "사망자수": 60457,
        "완치자수": 2709452,
        "확진자증가수": 23541,
        "사망자증가수": 506
    },
    {
        "Name": "영국",
        "확진자수": 2889419,
        "사망자수": 78508,
        "완치자수": 1364821,
        "확진자증가수": 52618,
        "사망자증가수": 1162
    },
    {
        "Name": "프랑스",
        "확진자수": 2727321,
        "사망자수": 66841,
        "완치자수": 198756,
        "확진자증가수": 21703,
        "사망자증가수": 276
    },
    {
        "Name": "터키",
        "확진자수": 2296102,
        "사망자수": 22264,
        "완치자수": 2172251,
        "확진자증가수": 12171,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 2220361,
        "사망자수": 77291,
        "완치자수": 1572015,
        "확진자증가수": 18020,
        "사망자증가수": 414
    },
    {
        "Name": "스페인",
        "확진자수": 2024904,
        "사망자수": 51675,
        "완치자수": "N/A",
        "확진자증가수": 16850,
        "사망자증가수": 123
    },
    {
        "Name": "독일",
        "확진자수": 1869262,
        "사망자수": 39255,
        "완치자수": 1474000,
        "확진자증가수": 28034,
        "사망자증가수": 1056
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1737347,
        "사망자수": 45067,
        "완치자수": 1580285,
        "확진자증가수": 17576,
        "사망자증가수": 344
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1690006,
        "사망자수": 44122,
        "완치자수": 1484794,
        "확진자증가수": 13835,
        "사망자증가수": 146
    },
    {
        "Name": "이란",
        "확진자수": 1268263,
        "사망자수": 55933,
        "완치자수": 1050553,
        "확진자증가수": 6360,
        "사망자증가수": 103
    },
    {
        "Name": "남아프리카",
        "확진자수": 1170590,
        "사망자수": 31809,
        "완치자수": 938216,
        "확진자증가수": 20999,
        "사망자증가수": 441
    },
    {
        "Name": "페루",
        "확진자수": 1026690,
        "사망자수": 38049,
        "완치자수": 964354,
        "확진자증가수": 2258,
        "사망자증가수": 58
    },
    {
        "Name": "네덜란드",
        "확진자수": 850790,
        "사망자수": 12084,
        "완치자수": "N/A",
        "확진자증가수": 9627,
        "사망자증가수": 85
    },
    {
        "Name": "벨기에",
        "확진자수": 655732,
        "사망자수": 19883,
        "완치자수": 45536,
        "확진자증가수": 2997,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 633402,
        "사망자수": 16547,
        "완치자수": 536525,
        "확진자증가수": 6602,
        "사망자증가수": 178
    },
    {
        "Name": "스웨덴",
        "확진자수": 482284,
        "사망자수": 9262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 474764,
        "사망자수": 8178,
        "완치자수": 317600,
        "확진자증가수": 3975,
        "사망자증가수": 69
    },
    {
        "Name": "이스라엘",
        "확진자수": 471048,
        "사망자수": 3552,
        "완치자수": 402913,
        "확진자증가수": 7600,
        "사망자증가수": 25
    },
    {
        "Name": "포르투갈",
        "확진자수": 456533,
        "사망자수": 7472,
        "완치자수": 355701,
        "확진자증가수": 9927,
        "사망자증가수": 95
    },
    {
        "Name": "오스트리아",
        "확진자수": 374730,
        "사망자수": 6568,
        "완치자수": 346901,
        "확진자증가수": 2540,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 87278,
        "사망자수": 4634,
        "완치자수": 82159,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 66686,
        "사망자수": 1046,
        "완치자수": 47649,
        "확진자증가수": 868,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 53326,
        "사망자수": 467,
        "완치자수": 46611,
        "확진자증가수": 359,
        "사망자증가수": 1
    }
];