var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 90059476,
        "확진자증가수": 727131,
        "사망자증가수": 12437
    },
    {
        "Name": "미국",
        "확진자수": 22699938,
        "확진자증가수": 249519,
        "사망자증가수": 3235
    },
    {
        "Name": "인도",
        "확진자수": 10451346,
        "확진자증가수": 18820,
        "사망자증가수": 213
    },
    {
        "Name": "브라질",
        "확진자수": 8075998,
        "확진자증가수": 60078,
        "사망자증가수": 1115
    },
    {
        "Name": "러시아",
        "확진자수": 3379103,
        "확진자증가수": 23309,
        "사망자증가수": 470
    },
    {
        "Name": "영국",
        "확진자수": 3017409,
        "확진자증가수": 59937,
        "사망자증가수": 1035
    },
    {
        "Name": "프랑스",
        "확진자수": 2767312,
        "확진자증가수": 20177,
        "사망자증가수": 168
    },
    {
        "Name": "터키",
        "확진자수": 2317118,
        "확진자증가수": 9537,
        "사망자증가수": 181
    },
    {
        "Name": "이탈리아",
        "확진자수": 2257866,
        "확진자증가수": 19978,
        "사망자증가수": 483
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1914335,
        "확진자증가수": 19196,
        "사망자증가수": 660
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1771363,
        "확진자증가수": 15795,
        "사망자증가수": 353
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1714409,
        "확진자증가수": 11057,
        "사망자증가수": 144
    },
    {
        "Name": "이란",
        "확진자수": 1280438,
        "확진자증가수": 5924,
        "사망자증가수": 82
    },
    {
        "Name": "남아프리카",
        "확진자수": 1214176,
        "확진자증가수": 21606,
        "사망자증가수": 399
    },
    {
        "Name": "페루",
        "확진자수": 1032275,
        "확진자증가수": 2804,
        "사망자증가수": 68
    },
    {
        "Name": "네덜란드",
        "확진자수": 866235,
        "확진자증가수": 7321,
        "사망자증가수": 136
    },
    {
        "Name": "벨기에",
        "확진자수": 660703,
        "확진자증가수": 2048,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 652473,
        "확진자증가수": 8125,
        "사망자증가수": 126
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 485434,
        "확진자증가수": 8077,
        "사망자증가수": 49
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "포르투갈",
        "확진자수": 476187,
        "확진자증가수": 9478,
        "사망자증가수": 111
    },
    {
        "Name": "오스트리아",
        "확진자수": 379071,
        "확진자증가수": 2278,
        "사망자증가수": 46
    },
    {
        "Name": "중국",
        "확진자수": 87364,
        "확진자증가수": 33,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67999,
        "확진자증가수": 641,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 54919,
        "확진자증가수": 443,
        "사망자증가수": 0
    }
];