var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2332036,
        "사망자수": 160767,
        "완치자수": 599961,
        "확진자증가수": 1243,
        "사망자증가수": 124
    },
    {
        "Name": "미국",
        "확진자수": 738913,
        "사망자수": 39015,
        "완치자수": 68285,
        "확진자증가수": 121,
        "사망자증가수": 1
    },
    {
        "Name": "스페인",
        "확진자수": 194416,
        "사망자수": 20639,
        "완치자수": 74797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 175925,
        "사망자수": 23227,
        "완치자수": 44927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 151793,
        "사망자수": 19323,
        "완치자수": 35983,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 143724,
        "사망자수": 4538,
        "완치자수": 88000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 114217,
        "사망자수": 15464,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82735,
        "사망자수": 4632,
        "완치자수": 77062,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 82329,
        "사망자수": 1890,
        "완치자수": 10453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 80868,
        "사망자수": 5031,
        "완치자수": 55987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 37183,
        "사망자수": 5453,
        "완치자수": 8348,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 36925,
        "사망자수": 2372,
        "완치자수": 14026,
        "확진자증가수": 203,
        "사망자증가수": 11
    },
    {
        "Name": "캐나다",
        "확진자수": 33383,
        "사망자수": 1470,
        "완치자수": 11207,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 31589,
        "사망자수": 3601,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 27404,
        "사망자수": 1368,
        "완치자수": 17100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 19685,
        "사망자수": 687,
        "완치자수": 610,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 14671,
        "사망자수": 443,
        "완치자수": 10214,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 13822,
        "사망자수": 1511,
        "완치자수": 550,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 13265,
        "사망자수": 164,
        "완치자수": 3456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10661,
        "사망자수": 234,
        "완치자수": 8042,
        "확진자증가수": 8,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7069,
        "사망자수": 164,
        "완치자수": 32,
        "확진자증가수": 33,
        "사망자증가수": 0
    }
];