var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 28739407,
        "사망자수": 921111,
        "완치자수": 20652103,
        "확진자증가수": 91436,
        "사망자증가수": 2014
    },
    {
        "Name": "미국",
        "확진자수": 6644255,
        "사망자수": 197593,
        "완치자수": 3918867,
        "확진자증가수": 8008,
        "사망자증가수": 172
    },
    {
        "Name": "브라질",
        "확진자수": 4283978,
        "사망자수": 130474,
        "완치자수": 3530655,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 576697,
        "사망자수": 29747,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 399940,
        "사망자수": 23029,
        "완치자수": 344516,
        "확진자증가수": 2139,
        "사망자증가수": 116
    },
    {
        "Name": "프랑스",
        "확진자수": 363350,
        "사망자수": 30893,
        "완치자수": 89059,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 361677,
        "사망자수": 41614,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 288126,
        "사망자수": 6951,
        "완치자수": 256524,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 286297,
        "사망자수": 35603,
        "완치자수": 213191,
        "확진자증가수": 1501,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 260149,
        "사망자수": 9424,
        "완치자수": 234850,
        "확진자증가수": 424,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 148564,
        "사망자수": 1090,
        "완치자수": 111728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 135626,
        "사망자수": 9163,
        "완치자수": 119674,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 91537,
        "사망자수": 9919,
        "완치자수": 18689,
        "확진자증가수": 969,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 86505,
        "사망자수": 5846,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85174,
        "사망자수": 4634,
        "완치자수": 80386,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 81012,
        "사망자수": 6253,
        "완치자수": "N/A",
        "확진자증가수": 1231,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 63310,
        "사망자수": 1860,
        "완치자수": 43894,
        "확진자증가수": 497,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 46704,
        "사망자수": 2020,
        "완치자수": 38500,
        "확진자증가수": 465,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 32696,
        "사망자수": 754,
        "완치자수": 26579,
        "확진자증가수": 869,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 22055,
        "사망자수": 355,
        "완치자수": 18029,
        "확진자증가수": 136,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 12050,
        "사망자수": 265,
        "완치자수": 10371,
        "확진자증가수": 47,
        "사망자증가수": 0
    }
];