var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5173211,
        "사망자수": 333142,
        "완치자수": 2068425,
        "확진자증가수": 89800,
        "사망자증가수": 3903
    },
    {
        "Name": "미국",
        "확진자수": 1617664,
        "사망자수": 96179,
        "완치자수": 381567,
        "확진자증가수": 24941,
        "사망자증가수": 1243
    },
    {
        "Name": "브라질",
        "확진자수": 298206,
        "사망자수": 19271,
        "완치자수": 116683,
        "확진자증가수": 4849,
        "사망자증가수": 377
    },
    {
        "Name": "스페인",
        "확진자수": 280117,
        "사망자수": 27940,
        "완치자수": 196958,
        "확진자증가수": 593,
        "사망자증가수": 52
    },
    {
        "Name": "영국",
        "확진자수": 250908,
        "사망자수": 36042,
        "완치자수": "N/A",
        "확진자증가수": 2615,
        "사망자증가수": 338
    },
    {
        "Name": "이탈리아",
        "확진자수": 228006,
        "사망자수": 32486,
        "완치자수": 134560,
        "확진자증가수": 642,
        "사망자증가수": 156
    },
    {
        "Name": "프랑스",
        "확진자수": 181826,
        "사망자수": 28215,
        "완치자수": 63858,
        "확진자증가수": 251,
        "사망자증가수": 83
    },
    {
        "Name": "독일",
        "확진자수": 179021,
        "사망자수": 8309,
        "완치자수": 158000,
        "확진자증가수": 490,
        "사망자증가수": 39
    },
    {
        "Name": "터키",
        "확진자수": 153548,
        "사망자수": 4249,
        "완치자수": 114990,
        "확진자증가수": 961,
        "사망자증가수": 27
    },
    {
        "Name": "이란",
        "확진자수": 129341,
        "사망자수": 7249,
        "완치자수": 100564,
        "확진자증가수": 2392,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 82967,
        "사망자수": 4634,
        "완치자수": 78249,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 81279,
        "사망자수": 6145,
        "완치자수": 41623,
        "확진자증가수": 1137,
        "사망자증가수": 114
    },
    {
        "Name": "벨기에",
        "확진자수": 56235,
        "사망자수": 9186,
        "완치자수": 14988,
        "확진자증가수": 252,
        "사망자증가수": 36
    },
    {
        "Name": "네덜란드",
        "확진자수": 44700,
        "사망자수": 5775,
        "완치자수": "N/A",
        "확진자증가수": 253,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 32172,
        "사망자수": 3871,
        "완치자수": 4971,
        "확진자증가수": 649,
        "사망자증가수": 40
    },
    {
        "Name": "스위스",
        "확진자수": 30694,
        "사망자수": 1898,
        "완치자수": 27900,
        "확진자증가수": 36,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 29912,
        "사망자수": 1277,
        "완치자수": 6452,
        "확진자증가수": 252,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 16683,
        "사망자수": 279,
        "완치자수": 13724,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16404,
        "사망자수": 633,
        "완치자수": 14951,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11122,
        "사망자수": 264,
        "완치자수": 10135,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8301,
        "사망자수": 235,
        "완치자수": 32,
        "확진자증가수": 20,
        "사망자증가수": 1
    }
];