var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16317533,
        "사망자수": 650260,
        "완치자수": 9981282,
        "확진자증가수": 128330,
        "사망자증가수": 2686
    },
    {
        "Name": "미국",
        "확진자수": 4339950,
        "사망자수": 149600,
        "완치자수": 2072518,
        "확진자증가수": 24241,
        "사망자증가수": 202
    },
    {
        "Name": "브라질",
        "확진자수": 2402255,
        "사망자수": 86591,
        "완치자수": 1617480,
        "확진자증가수": 5821,
        "사망자증가수": 95
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "사망자수": 28432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 299426,
        "사망자수": 45752,
        "완치자수": "N/A",
        "확진자증가수": 745,
        "사망자증가수": 14
    },
    {
        "Name": "이란",
        "확진자수": 291172,
        "사망자수": 15700,
        "완치자수": 253213,
        "확진자증가수": 2333,
        "사망자증가수": 216
    },
    {
        "Name": "이탈리아",
        "확진자수": 246118,
        "사망자수": 35107,
        "완치자수": 198446,
        "확진자증가수": 254,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 225173,
        "사망자수": 5596,
        "완치자수": 208477,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 206363,
        "사망자수": 9202,
        "완치자수": 190600,
        "확진자증가수": 31,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "사망자수": 30192,
        "완치자수": 80815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113862,
        "사망자수": 8890,
        "완치자수": 99344,
        "확진자증가수": 306,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 83830,
        "사망자수": 4634,
        "완치자수": 78908,
        "확진자증가수": 46,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "사망자수": 5697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 65727,
        "사망자수": 9821,
        "완치자수": 17425,
        "확진자증가수": 528,
        "사망자증가수": 4
    },
    {
        "Name": "이스라엘",
        "확진자수": 61388,
        "사망자수": 464,
        "완치자수": 26959,
        "확진자증가수": 710,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 52946,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 214,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50164,
        "사망자수": 1717,
        "완치자수": 35217,
        "확진자증가수": 209,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 34412,
        "사망자수": 1977,
        "완치자수": 30700,
        "확진자증가수": 110,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20472,
        "사망자수": 712,
        "완치자수": 18209,
        "확진자증가수": 134,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14150,
        "사망자수": 298,
        "완치자수": 12890,
        "확진자증가수": 58,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9111,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];