var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 73203482,
        "확진자증가수": 532447,
        "사망자증가수": 8709
    },
    {
        "Name": "미국",
        "확진자수": 16943904,
        "확진자증가수": 199729,
        "사망자증가수": 1627
    },
    {
        "Name": "인도",
        "확진자수": 9906507,
        "확진자증가수": 21791,
        "사망자증가수": 353
    },
    {
        "Name": "브라질",
        "확진자수": 6929409,
        "확진자증가수": 27419,
        "사망자증가수": 526
    },
    {
        "Name": "러시아",
        "확진자수": 2681256,
        "확진자증가수": 27328,
        "사망자증가수": 450
    },
    {
        "Name": "프랑스",
        "확진자수": 2379915,
        "확진자증가수": 3063,
        "사망자증가수": 492
    },
    {
        "Name": "영국",
        "확진자수": 1869666,
        "확진자증가수": 20263,
        "사망자증가수": 232
    },
    {
        "Name": "터키",
        "확진자수": 1866345,
        "확진자증가수": 29617,
        "사망자증가수": 229
    },
    {
        "Name": "이탈리아",
        "확진자수": 1855732,
        "확진자증가수": 12025,
        "사망자증가수": 491
    },
    {
        "Name": "스페인",
        "확진자수": 1762036,
        "확진자증가수": 7967,
        "사망자증가수": 129
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1503222,
        "확진자증가수": 5062,
        "사망자증가수": 275
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1434516,
        "확진자증가수": 8742,
        "사망자증가수": 142
    },
    {
        "Name": "독일",
        "확진자수": 1357141,
        "확진자증가수": 18658,
        "사망자증가수": 481
    },
    {
        "Name": "이란",
        "확진자수": 1115770,
        "확진자증가수": 7501,
        "사망자증가수": 251
    },
    {
        "Name": "페루",
        "확진자수": 986130,
        "확진자증가수": 1157,
        "사망자증가수": 77
    },
    {
        "Name": "남아프리카",
        "확진자수": 866127,
        "확진자증가수": 5163,
        "사망자증가수": 175
    },
    {
        "Name": "네덜란드",
        "확진자수": 621944,
        "확진자증가수": 8457,
        "사망자증가수": 34
    },
    {
        "Name": "벨기에",
        "확진자수": 608137,
        "확진자증가수": 2171,
        "사망자증가수": 49
    },
    {
        "Name": "캐나다",
        "확진자수": 468862,
        "확진자증가수": 8119,
        "사망자증가수": 122
    },
    {
        "Name": "스위스",
        "확진자수": 384557,
        "확진자증가수": 10726,
        "사망자증가수": 169
    },
    {
        "Name": "이스라엘",
        "확진자수": 359506,
        "확진자증가수": 2330,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 350938,
        "확진자증가수": 2194,
        "사망자증가수": 90
    },
    {
        "Name": "스웨덴",
        "확진자수": 341029,
        "확진자증가수": 2956,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 325051,
        "확진자증가수": 2588,
        "사망자증가수": 57
    },
    {
        "Name": "중국",
        "확진자수": 86741,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 43484,
        "확진자증가수": 718,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 41334,
        "확진자증가수": 331,
        "사망자증가수": 6
    }
];