var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 1783724,
        "사망자수": 108907,
        "완치자수": 404894,
        "확진자증가수": 3981,
        "사망자증가수": 128
    },
    {
        "Name": "미국",
        "확진자수": 533115,
        "사망자수": 20580,
        "완치자수": 30502,
        "확진자증가수": 236,
        "사망자증가수": 3
    },
    {
        "Name": "스페인",
        "확진자수": 163027,
        "사망자수": 16606,
        "완치자수": 59109,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 152271,
        "사망자수": 19468,
        "완치자수": 32534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 129654,
        "사망자수": 13832,
        "완치자수": 26391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 125452,
        "사망자수": 2871,
        "완치자수": 57400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82052,
        "사망자수": 3339,
        "완치자수": 77575,
        "확진자증가수": 99,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 78991,
        "사망자수": 9875,
        "완치자수": 344,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 70029,
        "사망자수": 4357,
        "완치자수": 41947,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 52167,
        "사망자수": 1101,
        "완치자수": 2965,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 28018,
        "사망자수": 3346,
        "완치자수": 5986,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 25107,
        "사망자수": 1036,
        "완치자수": 12100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 24413,
        "사망자수": 2643,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 23318,
        "사망자수": 653,
        "완치자수": 6428,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20964,
        "사망자수": 1141,
        "완치자수": 173,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 15987,
        "사망자수": 470,
        "완치자수": 266,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 13814,
        "사망자수": 337,
        "완치자수": 6604,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 10878,
        "사망자수": 103,
        "완치자수": 1388,
        "확진자증가수": 135,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 10512,
        "사망자수": 214,
        "완치자수": 7368,
        "확진자증가수": 32,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 10151,
        "사망자수": 887,
        "완치자수": 381,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 6409,
        "사망자수": 119,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];