var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 186947993,
        "사망자수": 4037469,
        "완치자수": 170985819,
        "확진자증가수": 127821,
        "사망자증가수": 2450
    },
    {
        "Name": "미국",
        "확진자수": 34711416,
        "사망자수": 622708,
        "완치자수": 29222972,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30795716,
        "사망자수": 407173,
        "완치자수": 29933538,
        "확진자증가수": 960,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 19020499,
        "사망자수": 531777,
        "완치자수": 17479277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5803687,
        "사망자수": 111302,
        "완치자수": 5644194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5758300,
        "사망자수": 142253,
        "완치자수": 5182837,
        "확진자증가수": 25082,
        "사망자증가수": 752
    },
    {
        "Name": "터키",
        "확진자수": 5470764,
        "사망자수": 50155,
        "완치자수": 5338885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 5058093,
        "사망자수": 128365,
        "완치자수": 4352069,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4627537,
        "사망자수": 98148,
        "완치자수": 4246200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4471622,
        "사망자수": 111731,
        "완치자수": 4199227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4268491,
        "사망자수": 127756,
        "완치자수": 4099339,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3937192,
        "사망자수": 81003,
        "완치자수": 3635907,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3742335,
        "사망자수": 91740,
        "완치자수": 3634000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3355786,
        "사망자수": 85694,
        "완치자수": 3010090,
        "확진자증가수": 11664,
        "사망자증가수": 151
    },
    {
        "Name": "남아프리카",
        "확진자수": 2157687,
        "사망자수": 63873,
        "완치자수": 1884170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2076530,
        "사망자수": 194084,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1708837,
        "사망자수": 17764,
        "완치자수": 1649796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1419964,
        "사망자수": 26419,
        "완치자수": 1388108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1093700,
        "사망자수": 25198,
        "완치자수": 1048162,
        "확진자증가수": 1223,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1092540,
        "사망자수": 14604,
        "완치자수": 1068085,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 902489,
        "사망자수": 17142,
        "완치자수": 842024,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 845379,
        "사망자수": 6434,
        "완치자수": 834998,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 704943,
        "사망자수": 10898,
        "완치자수": 688448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 651453,
        "사망자수": 10723,
        "완치자수": 638814,
        "확진자증가수": 133,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 166722,
        "사망자수": 2038,
        "완치자수": 153153,
        "확진자증가수": 1378,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 132966,
        "사망자수": 796,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92015,
        "사망자수": 4636,
        "완치자수": 86918,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];