var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22925548,
        "사망자수": 798238,
        "완치자수": 15571150,
        "확진자증가수": 75446,
        "사망자증가수": 1862
    },
    {
        "Name": "미국",
        "확진자수": 5757888,
        "사망자수": 177652,
        "완치자수": 3097040,
        "확진자증가수": 11616,
        "사망자증가수": 228
    },
    {
        "Name": "브라질",
        "확진자수": 3505361,
        "사망자수": 112445,
        "완치자수": 2653407,
        "확진자증가수": 264,
        "사망자증가수": 22
    },
    {
        "Name": "스페인",
        "확진자수": 404229,
        "사망자수": 28813,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 354764,
        "사망자수": 20376,
        "완치자수": 305866,
        "확진자증가수": 2206,
        "사망자증가수": 112
    },
    {
        "Name": "영국",
        "확진자수": 323313,
        "사망자수": 41405,
        "완치자수": "N/A",
        "확진자증가수": 1033,
        "사망자증가수": 2
    },
    {
        "Name": "이탈리아",
        "확진자수": 257065,
        "사망자수": 35427,
        "완치자수": 204960,
        "확진자증가수": 947,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 254520,
        "사망자수": 6058,
        "완치자수": 234797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 231389,
        "사망자수": 9325,
        "완치자수": 205800,
        "확진자증가수": 105,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 229814,
        "사망자수": 30480,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 123873,
        "사망자수": 9054,
        "완치자수": 110288,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 99599,
        "사망자수": 809,
        "완치자수": 77785,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84917,
        "사망자수": 4634,
        "완치자수": 79792,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 80178,
        "사망자수": 9976,
        "완치자수": 18131,
        "확진자증가수": 699,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 65589,
        "사망자수": 6195,
        "완치자수": "N/A",
        "확진자증가수": 535,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 55211,
        "사망자수": 1792,
        "완치자수": 40473,
        "확진자증가수": 219,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 39332,
        "사망자수": 2000,
        "완치자수": 33900,
        "확진자증가수": 306,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 24762,
        "사망자수": 730,
        "완치자수": 21260,
        "확진자증가수": 331,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 16670,
        "사망자수": 309,
        "완치자수": 14120,
        "확진자증가수": 324,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10197,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];