var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4951720,
        "사망자수": 322941,
        "완치자수": 1937490,
        "확진자증가수": 63596,
        "사망자증가수": 2976
    },
    {
        "Name": "미국",
        "확진자수": 1558498,
        "사망자수": 92520,
        "완치자수": 360058,
        "확진자증가수": 8204,
        "사망자증가수": 539
    },
    {
        "Name": "스페인",
        "확진자수": 278188,
        "사망자수": 27709,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 262545,
        "사망자수": 17509,
        "완치자수": 100459,
        "확진자증가수": 7177,
        "사망자증가수": 656
    },
    {
        "Name": "영국",
        "확진자수": 248818,
        "사망자수": 35341,
        "완치자수": "N/A",
        "확진자증가수": 2412,
        "사망자증가수": 545
    },
    {
        "Name": "이탈리아",
        "확진자수": 226699,
        "사망자수": 32169,
        "완치자수": 129401,
        "확진자증가수": 813,
        "사망자증가수": 162
    },
    {
        "Name": "프랑스",
        "확진자수": 179927,
        "사망자수": 28239,
        "완치자수": 61728,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 177696,
        "사망자수": 8161,
        "완치자수": 155700,
        "확진자증가수": 407,
        "사망자증가수": 38
    },
    {
        "Name": "터키",
        "확진자수": 151615,
        "사망자수": 4199,
        "완치자수": 112895,
        "확진자증가수": 1022,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 124603,
        "사망자수": 7119,
        "완치자수": 97173,
        "확진자증가수": 2111,
        "사망자증가수": 62
    },
    {
        "Name": "중국",
        "확진자수": 82960,
        "사망자수": 4634,
        "완치자수": 78241,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 79070,
        "사망자수": 5909,
        "완치자수": 39951,
        "확진자증가수": 998,
        "사망자증가수": 67
    },
    {
        "Name": "벨기에",
        "확진자수": 55791,
        "사망자수": 9108,
        "완치자수": 14687,
        "확진자증가수": 232,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 44249,
        "사망자수": 5715,
        "완치자수": "N/A",
        "확진자증가수": 108,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 30799,
        "사망자수": 3743,
        "완치자수": 4971,
        "확진자증가수": 422,
        "사망자증가수": 45
    },
    {
        "Name": "스위스",
        "확진자수": 30618,
        "사망자수": 1891,
        "완치자수": 27600,
        "확진자증가수": 21,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 29432,
        "사망자수": 1247,
        "완치자수": 6431,
        "확진자증가수": 223,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16650,
        "사망자수": 277,
        "완치자수": 13299,
        "확진자증가수": 7,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 16321,
        "사망자수": 632,
        "완치자수": 14678,
        "확진자증가수": 52,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 11078,
        "사망자수": 263,
        "완치자수": 9938,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8264,
        "사망자수": 233,
        "완치자수": 32,
        "확진자증가수": 7,
        "사망자증가수": 0
    }
];