var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 215616594,
        "사망자수": 4491266,
        "완치자수": 192812822,
        "확진자증가수": 177443,
        "사망자증가수": 3617
    },
    {
        "Name": "미국",
        "확진자수": 39342153,
        "사망자수": 651956,
        "완치자수": 30732120,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 32603188,
        "사망자수": 436889,
        "완치자수": 31821428,
        "확진자증가수": 863,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 20676561,
        "사망자수": 577605,
        "완치자수": 19609503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 6844049,
        "사망자수": 180041,
        "완치자수": 6112035,
        "확진자증가수": 19509,
        "사망자증가수": 798
    },
    {
        "Name": "프랑스",
        "확진자수": 6693019,
        "사망자수": 113988,
        "완치자수": 6170933,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 6628709,
        "사망자수": 132143,
        "완치자수": 5251174,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 6293297,
        "사망자수": 55469,
        "완치자수": 5771611,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5161926,
        "사망자수": 111117,
        "완치자수": 4838745,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4899085,
        "사망자수": 124567,
        "완치자수": 4729909,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 4833135,
        "사망자수": 104716,
        "완치자수": 4053022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4822320,
        "사망자수": 83861,
        "완치자수": 4237823,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4509611,
        "사망자수": 128957,
        "완치자수": 4243597,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3913945,
        "사망자수": 92597,
        "완치자수": 3718900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2734973,
        "사망자수": 80826,
        "완치자수": 2485108,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2146169,
        "사망자수": 198064,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1929018,
        "사망자수": 17982,
        "완치자수": 1833347,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1482659,
        "사망자수": 26864,
        "완치자수": 1428913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1175575,
        "사망자수": 25354,
        "완치자수": 1092355,
        "확진자증가수": 2467,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1122139,
        "사망자수": 14641,
        "완치자수": 1084139,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1031810,
        "사망자수": 6943,
        "완치자수": 946525,
        "확진자증가수": 1220,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 1028421,
        "사망자수": 17689,
        "완치자수": 965324,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 768001,
        "사망자수": 10962,
        "완치자수": 704338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 683219,
        "사망자수": 10776,
        "완치자수": 657994,
        "확진자증가수": 1602,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 245158,
        "사망자수": 2265,
        "완치자수": 214673,
        "확진자증가수": 1841,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 153534,
        "사망자수": 814,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94765,
        "사망자수": 4636,
        "완치자수": 88698,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];