var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 231990310,
        "사망자수": 4753164,
        "완치자수": 208618150,
        "확진자증가수": 123179,
        "사망자증가수": 2577
    },
    {
        "Name": "미국",
        "확진자수": 43668680,
        "사망자수": 705293,
        "완치자수": 33112993,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 33624419,
        "사망자수": 446690,
        "완치자수": 32876319,
        "확진자증가수": 1347,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 21327616,
        "사망자수": 593698,
        "완치자수": 20326408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 7601487,
        "사망자수": 135983,
        "완치자수": 6131137,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 7398415,
        "사망자수": 203095,
        "완치자수": 6590933,
        "확진자증가수": 22041,
        "사망자증가수": 822
    },
    {
        "Name": "터키",
        "확진자수": 6987494,
        "사망자수": 62745,
        "완치자수": 6453201,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 6983601,
        "사망자수": 116420,
        "완치자수": 6709622,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 5519728,
        "사망자수": 119082,
        "완치자수": 4920978,
        "확진자증가수": 10843,
        "사망자증가수": 290
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5248847,
        "사망자수": 114828,
        "완치자수": 5107912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4948513,
        "사망자수": 126068,
        "완치자수": 4788573,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 4946601,
        "사망자수": 86229,
        "완치자수": 4708167,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4653696,
        "사망자수": 130603,
        "완치자수": 4419537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 4194549,
        "사망자수": 93933,
        "완치자수": 3952000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2894342,
        "사망자수": 86967,
        "완치자수": 2756693,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 2171374,
        "사망자수": 199182,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1993309,
        "사망자수": 18147,
        "완치자수": 1908277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1598800,
        "사망자수": 27620,
        "완치자수": 1526156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1256600,
        "사망자수": 7611,
        "완치자수": 1183394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1233723,
        "사망자수": 25554,
        "완치자수": 1144670,
        "확진자증가수": 2200,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "사망자수": 14781,
        "완치자수": 1107356,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1065633,
        "사망자수": 17947,
        "완치자수": 1015927,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 833383,
        "사망자수": 11052,
        "완치자수": 754192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 734302,
        "사망자수": 10961,
        "완치자수": 702343,
        "확진자증가수": 2145,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 298402,
        "사망자수": 2441,
        "완치자수": 266414,
        "확진자증가수": 3273,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 186035,
        "사망자수": 850,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95986,
        "사망자수": 4636,
        "완치자수": 90330,
        "확진자증가수": 38,
        "사망자증가수": 0
    }
];