var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1288080,
        "사망자수": 70567,
        "완치자수": 272009,
        "확진자증가수": 15218,
        "사망자증가수": 1142
    },
    {
        "Name": "미국",
        "확진자수": 336906,
        "사망자수": 9624,
        "완치자수": 17977,
        "확진자증가수": 233,
        "사망자증가수": 8
    },
    {
        "Name": "스페인",
        "확진자수": 135032,
        "사망자수": 13055,
        "완치자수": 40437,
        "확진자증가수": 3386,
        "사망자증가수": 414
    },
    {
        "Name": "이탈리아",
        "확진자수": 128948,
        "사망자수": 15887,
        "완치자수": 21815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 100232,
        "사망자수": 1591,
        "완치자수": 28700,
        "확진자증가수": 109,
        "사망자증가수": 7
    },
    {
        "Name": "프랑스",
        "확진자수": 92839,
        "사망자수": 8078,
        "완치자수": 16183,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 60500,
        "사망자수": 3739,
        "완치자수": 24236,
        "확진자증가수": 2274,
        "사망자증가수": 136
    },
    {
        "Name": "영국",
        "확진자수": 47806,
        "사망자수": 4934,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 27069,
        "사망자수": 574,
        "완치자수": 1042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 21652,
        "사망자수": 734,
        "완치자수": 7298,
        "확진자증가수": 552,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 20814,
        "사망자수": 1632,
        "완치자수": 3986,
        "확진자증가수": 1123,
        "사망자증가수": 185
    },
    {
        "Name": "네덜란드",
        "확진자수": 18803,
        "사망자수": 1867,
        "완치자수": 250,
        "확진자증가수": 952,
        "사망자증가수": 101
    },
    {
        "Name": "캐나다",
        "확진자수": 15512,
        "사망자수": 280,
        "완치자수": 2942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 12206,
        "사망자수": 220,
        "완치자수": 3463,
        "확진자증가수": 155,
        "사망자증가수": 16
    },
    {
        "Name": "포르투갈",
        "확진자수": 11730,
        "사망자수": 311,
        "완치자수": 140,
        "확진자증가수": 452,
        "사망자증가수": 16
    },
    {
        "Name": "브라질",
        "확진자수": 11298,
        "사망자수": 489,
        "완치자수": 127,
        "확진자증가수": 44,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10284,
        "사망자수": 186,
        "완치자수": 6598,
        "확진자증가수": 47,
        "사망자증가수": 3
    }
];