var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3008196,
        "사망자수": 207361,
        "완치자수": 884582,
        "확진자증가수": 14934,
        "사망자증가수": 446
    },
    {
        "Name": "미국",
        "확진자수": 987322,
        "사망자수": 55415,
        "완치자수": 118781,
        "확진자증가수": 162,
        "사망자증가수": 2
    },
    {
        "Name": "스페인",
        "확진자수": 226629,
        "사망자수": 23190,
        "완치자수": 117727,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 197675,
        "사망자수": 26644,
        "완치자수": 64928,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 162100,
        "사망자수": 22856,
        "완치자수": 44903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 157781,
        "사망자수": 5976,
        "완치자수": 114500,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 152840,
        "사망자수": 20732,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 110130,
        "사망자수": 2805,
        "완치자수": 29140,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 91472,
        "사망자수": 5806,
        "완치자수": 70933,
        "확진자증가수": 991,
        "사망자증가수": 96
    },
    {
        "Name": "중국",
        "확진자수": 82830,
        "사망자수": 4633,
        "완치자수": 77474,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 63100,
        "사망자수": 4286,
        "완치자수": 30152,
        "확진자증가수": 241,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 46895,
        "사망자수": 2560,
        "완치자수": 17321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 46687,
        "사망자수": 7207,
        "완치자수": 10878,
        "확진자증가수": 553,
        "사망자증가수": 113
    },
    {
        "Name": "네덜란드",
        "확진자수": 37845,
        "사망자수": 4475,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 29061,
        "사망자수": 1610,
        "완치자수": 21800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 23864,
        "사망자수": 903,
        "완치자수": 1329,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 18640,
        "사망자수": 2194,
        "완치자수": 1005,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 15466,
        "사망자수": 202,
        "완치자수": 6796,
        "확진자증가수": 23,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15274,
        "사망자수": 549,
        "완치자수": 12362,
        "확진자증가수": 49,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10738,
        "사망자수": 243,
        "완치자수": 8764,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7527,
        "사망자수": 202,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];