var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 117743218,
        "사망자수": 2611697,
        "완치자수": 93415935,
        "확진자증가수": 291261,
        "사망자증가수": 6406
    },
    {
        "Name": "미국",
        "확진자수": 29743519,
        "사망자수": 538603,
        "완치자수": 20449107,
        "확진자증가수": 43983,
        "사망자증가수": 763
    },
    {
        "Name": "인도",
        "확진자수": 11244624,
        "사망자수": 157966,
        "완치자수": 10897486,
        "확진자증가수": 15353,
        "사망자증가수": 76
    },
    {
        "Name": "브라질",
        "확진자수": 11055480,
        "사망자수": 266614,
        "완치자수": 9782320,
        "확진자증가수": 36136,
        "사망자증가수": 1114
    },
    {
        "Name": "러시아",
        "확진자수": 4333029,
        "사망자수": 89473,
        "완치자수": 3922246,
        "확진자증가수": 10253,
        "사망자증가수": 379
    },
    {
        "Name": "영국",
        "확진자수": 4223232,
        "사망자수": 124566,
        "완치자수": 3278629,
        "확진자증가수": 4712,
        "사망자증가수": 65
    },
    {
        "Name": "프랑스",
        "확진자수": 3909560,
        "사망자수": 88933,
        "완치자수": 266096,
        "확진자증가수": 5327,
        "사망자증가수": 359
    },
    {
        "Name": "스페인",
        "확진자수": 3160970,
        "사망자수": 71436,
        "완치자수": 2810929,
        "확진자증가수": 4721,
        "사망자증가수": 100
    },
    {
        "Name": "이탈리아",
        "확진자수": 3081368,
        "사망자수": 100103,
        "완치자수": 2508732,
        "확진자증가수": 13902,
        "사망자증가수": 318
    },
    {
        "Name": "터키",
        "확진자수": 2793632,
        "사망자수": 29094,
        "완치자수": 2632030,
        "확진자증가수": 13215,
        "사망자증가수": 64
    },
    {
        "Name": "독일",
        "확진자수": 2513768,
        "사망자수": 72698,
        "완치자수": 2310900,
        "확진자증가수": 5113,
        "사망자증가수": 166
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2278861,
        "사망자수": 60598,
        "완치자수": 2180777,
        "확진자증가수": 2205,
        "사망자증가수": 95
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2154694,
        "사망자수": 53121,
        "완치자수": 1951540,
        "확진자증가수": 5058,
        "사망자증가수": 241
    },
    {
        "Name": "이란",
        "확진자수": 1698005,
        "사망자수": 60786,
        "완치자수": 1449350,
        "확진자증가수": 8313,
        "사망자증가수": 99
    },
    {
        "Name": "남아프리카",
        "확진자수": 1521706,
        "사망자수": 50803,
        "완치자수": 1442045,
        "확진자증가수": 638,
        "사망자증가수": 125
    },
    {
        "Name": "페루",
        "확진자수": 1374467,
        "사망자수": 47973,
        "완치자수": 1282228,
        "확진자증가수": 3291,
        "사망자증가수": 119
    },
    {
        "Name": "네덜란드",
        "확진자수": 1123909,
        "사망자수": 15861,
        "완치자수": "N/A",
        "확진자증가수": 3834,
        "사망자증가수": 28
    },
    {
        "Name": "캐나다",
        "확진자수": 890698,
        "사망자수": 22276,
        "완치자수": 838090,
        "확진자증가수": 4124,
        "사망자증가수": 37
    },
    {
        "Name": "포르투갈",
        "확진자수": 810459,
        "사망자수": 16565,
        "완치자수": 732346,
        "확진자증가수": 365,
        "사망자증가수": 25
    },
    {
        "Name": "이스라엘",
        "확진자수": 804591,
        "사망자수": 5915,
        "완치자수": 761358,
        "확진자증가수": 3016,
        "사망자증가수": 24
    },
    {
        "Name": "벨기에",
        "확진자수": 787891,
        "사망자수": 22261,
        "완치자수": 53517,
        "확진자증가수": 2082,
        "사망자증가수": 21
    },
    {
        "Name": "스웨덴",
        "확진자수": 684961,
        "사망자수": 13003,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 565034,
        "사망자수": 10056,
        "완치자수": 521912,
        "확진자증가수": 2744,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 476980,
        "사망자수": 8732,
        "완치자수": 445032,
        "확진자증가수": 1910,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 92817,
        "사망자수": 1642,
        "완치자수": 83474,
        "확진자증가수": 346,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 89994,
        "사망자수": 4636,
        "완치자수": 85175,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 75770,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 828,
        "사망자증가수": 0
    }
];