var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 118745762,
        "사망자수": 2634202,
        "완치자수": 94331435,
        "확진자증가수": 124270,
        "사망자증가수": 2805
    },
    {
        "Name": "미국",
        "확진자수": 29862124,
        "사망자수": 542191,
        "완치자수": 20640270,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11285561,
        "사망자수": 158213,
        "완치자수": 10938146,
        "확진자증가수": 1250,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11205972,
        "사망자수": 270917,
        "완치자수": 9913739,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4360823,
        "사망자수": 90734,
        "완치자수": 3959533,
        "확진자증가수": 9270,
        "사망자증가수": 459
    },
    {
        "Name": "영국",
        "확진자수": 4234924,
        "사망자수": 124987,
        "완치자수": 3348489,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3963165,
        "사망자수": 89565,
        "완치자수": 269019,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3178442,
        "사망자수": 71961,
        "완치자수": 2823433,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3123368,
        "사망자수": 100811,
        "완치자수": 2535483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2821943,
        "사망자수": 29227,
        "완치자수": 2649862,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2532855,
        "사망자수": 73276,
        "완치자수": 2337000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2285960,
        "사망자수": 60773,
        "완치자수": 2187473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2169694,
        "사망자수": 53359,
        "완치자수": 1961640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1723470,
        "사망자수": 61016,
        "완치자수": 1471179,
        "확진자증가수": 8308,
        "사망자증가수": 88
    },
    {
        "Name": "남아프리카",
        "확진자수": 1524174,
        "사망자수": 51015,
        "완치자수": 1445979,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1387457,
        "사망자수": 48323,
        "완치자수": 1294623,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1133474,
        "사망자수": 15948,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 896739,
        "사망자수": 22335,
        "완치자수": 843962,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 812823,
        "사망자수": 5955,
        "완치자수": 770156,
        "확진자증가수": 1331,
        "사망자증가수": 5
    },
    {
        "Name": "포르투갈",
        "확진자수": 811948,
        "사망자수": 16617,
        "완치자수": 738179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 794605,
        "사망자수": 22347,
        "완치자수": 53888,
        "확진자증가수": 3434,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 701892,
        "사망자수": 13088,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 569312,
        "사망자수": 10088,
        "완치자수": 526511,
        "확진자증가수": 1409,
        "사망자증가수": 6
    },
    {
        "Name": "오스트리아",
        "확진자수": 484916,
        "사망자수": 8798,
        "완치자수": 450862,
        "확진자증가수": 2997,
        "사망자증가수": 22
    },
    {
        "Name": "한국",
        "확진자수": 94198,
        "사망자수": 1652,
        "완치자수": 84675,
        "확진자증가수": 465,
        "사망자증가수": 4
    },
    {
        "Name": "중국",
        "확진자수": 90018,
        "사망자수": 4636,
        "완치자수": 85201,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 77169,
        "사망자수": 632,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];