var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 179245871,
        "확진자증가수": 295714,
        "사망자증가수": 6263
    },
    {
        "Name": "미국",
        "확진자수": 34406001,
        "확진자증가수": 4422,
        "사망자증가수": 86
    },
    {
        "Name": "인도",
        "확진자수": 29934361,
        "확진자증가수": 53009,
        "사망자증가수": 1113
    },
    {
        "Name": "브라질",
        "확진자수": 17927928,
        "확진자증가수": 44178,
        "사망자증가수": 1050
    },
    {
        "Name": "프랑스",
        "확진자수": 5757311,
        "확진자증가수": 1815,
        "사망자증가수": 14
    },
    {
        "Name": "터키",
        "확진자수": 5370299,
        "확진자증가수": 5091,
        "사망자증가수": 63
    },
    {
        "Name": "러시아",
        "확진자수": 5316826,
        "확진자증가수": 17611,
        "사망자증가수": 450
    },
    {
        "Name": "영국",
        "확진자수": 4630040,
        "확진자증가수": 9284,
        "사망자증가수": 6
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4268789,
        "확진자증가수": 10395,
        "사망자증가수": 301
    },
    {
        "Name": "이탈리아",
        "확진자수": 4252976,
        "확진자증가수": 881,
        "사망자증가수": 17
    },
    {
        "Name": "콜롬비아",
        "확진자수": 3945166,
        "확진자증가수": 27818,
        "사망자증가수": 599
    },
    {
        "Name": "스페인",
        "확진자수": 3757442,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3730115,
        "확진자증가수": 558,
        "사망자증가수": 13
    },
    {
        "Name": "이란",
        "확진자수": 3095135,
        "확진자증가수": 8161,
        "사망자증가수": 111
    },
    {
        "Name": "페루",
        "확진자수": 2029625,
        "확진자증가수": 2896,
        "사망자증가수": 223
    },
    {
        "Name": "남아프리카",
        "확진자수": 1823319,
        "확진자증가수": 13155,
        "사망자증가수": 112
    },
    {
        "Name": "네덜란드",
        "확진자수": 1678983,
        "확진자증가수": 701,
        "사망자증가수": 1
    },
    {
        "Name": "캐나다",
        "확진자수": 1408836,
        "확진자증가수": 713,
        "사망자증가수": 22
    },
    {
        "Name": "스웨덴",
        "확진자수": 1084636,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1079084,
        "확진자증가수": 405,
        "사망자증가수": 7
    },
    {
        "Name": "포르투갈",
        "확진자수": 865050,
        "확진자증가수": 941,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 839867,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 701627,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 649576,
        "확진자증가수": 131,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 151149,
        "확진자증가수": 429,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 129333,
        "확진자증가수": 108,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91587,
        "확진자증가수": 23,
        "사망자증가수": 0
    }
];