var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18846369,
        "사망자수": 707358,
        "완치자수": 12030135,
        "확진자증가수": 152838,
        "사망자증가수": 3970
    },
    {
        "Name": "미국",
        "확진자수": 4942293,
        "사망자수": 160998,
        "완치자수": 2503460,
        "확진자증가수": 23873,
        "사망자증가수": 708
    },
    {
        "Name": "브라질",
        "확진자수": 2817473,
        "사망자수": 96326,
        "완치자수": 1970767,
        "확진자증가수": 9397,
        "사망자증가수": 230
    },
    {
        "Name": "스페인",
        "확진자수": 352847,
        "사망자수": 28499,
        "완치자수": "N/A",
        "확진자증가수": 2953,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 317483,
        "사망자수": 17802,
        "완치자수": 274932,
        "확진자증가수": 2697,
        "사망자증가수": 185
    },
    {
        "Name": "영국",
        "확진자수": 307184,
        "사망자수": 46364,
        "완치자수": "N/A",
        "확진자증가수": 891,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 248803,
        "사망자수": 35181,
        "완치자수": 200976,
        "확진자증가수": 384,
        "사망자증가수": 10
    },
    {
        "Name": "터키",
        "확진자수": 236112,
        "사망자수": 5784,
        "완치자수": 219506,
        "확진자증가수": 1178,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 213613,
        "사망자수": 9242,
        "완치자수": 194700,
        "확진자증가수": 533,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 194029,
        "사망자수": 30305,
        "완치자수": 82166,
        "확진자증가수": 1695,
        "사망자증가수": 9
    },
    {
        "Name": "캐나다",
        "확진자수": 118037,
        "사망자수": 8960,
        "완치자수": 102599,
        "확진자증가수": 245,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 84491,
        "사망자수": 4634,
        "완치자수": 79047,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81540,
        "사망자수": 5760,
        "완치자수": "N/A",
        "확진자증가수": 66,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 77595,
        "사망자수": 565,
        "완치자수": 51378,
        "확진자증가수": 1397,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 70648,
        "사망자수": 9852,
        "완치자수": 17639,
        "확진자증가수": 334,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 56381,
        "사망자수": 6153,
        "완치자수": "N/A",
        "확진자증가수": 426,
        "사망자증가수": 3
    },
    {
        "Name": "포르투갈",
        "확진자수": 51848,
        "사망자수": 1740,
        "완치자수": 37565,
        "확진자증가수": 167,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35746,
        "사망자수": 1981,
        "완치자수": 31600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21566,
        "사망자수": 719,
        "완치자수": 19464,
        "확진자증가수": 85,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14456,
        "사망자수": 302,
        "완치자수": 13406,
        "확진자증가수": 33,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9388,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 26,
        "사망자증가수": 0
    }
];