var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15940379,
        "사망자수": 642688,
        "완치자수": 9723949,
        "확진자증가수": 8934,
        "사망자증가수": 803
    },
    {
        "Name": "미국",
        "확진자수": 4248327,
        "사망자수": 148490,
        "완치자수": 2028074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2348200,
        "사망자수": 85385,
        "완치자수": 1592281,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "사망자수": 28432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 297914,
        "사망자수": 45677,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 286523,
        "사망자수": 15289,
        "완치자수": 249212,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 245590,
        "사망자수": 35097,
        "완치자수": 198192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 224252,
        "사망자수": 5580,
        "완치자수": 207374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 205960,
        "사망자수": 9201,
        "완치자수": 190400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "사망자수": 30192,
        "완치자수": 80815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113206,
        "사망자수": 8881,
        "완치자수": 98873,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83784,
        "사망자수": 4634,
        "완치자수": 78889,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "사망자수": 5697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64847,
        "사망자수": 9812,
        "완치자수": 17369,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 59475,
        "사망자수": 448,
        "완치자수": 26797,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 52595,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 49692,
        "사망자수": 1712,
        "완치자수": 34687,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 34154,
        "사망자수": 1977,
        "완치자수": 30500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20214,
        "사망자수": 711,
        "완치자수": 18042,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14092,
        "사망자수": 298,
        "완치자수": 12866,
        "확진자증가수": 113,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9092,
        "사망자수": 255,
        "완치자수": 8674,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];