var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 33307363,
        "사망자수": 1002401,
        "완치자수": 24638480,
        "확진자증가수": 8407,
        "사망자증가수": 243
    },
    {
        "Name": "미국",
        "확진자수": 7321343,
        "사망자수": 209453,
        "완치자수": 4560456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4732309,
        "사망자수": 141776,
        "완치자수": 4060088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 735198,
        "사망자수": 31232,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 538569,
        "사망자수": 31727,
        "완치자수": 94891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 446448,
        "사망자수": 25589,
        "완치자수": 374170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 434969,
        "사망자수": 41988,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 314433,
        "사망자수": 7997,
        "완치자수": 275630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 309870,
        "사망자수": 35835,
        "완치자수": 224417,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 286338,
        "사망자수": 9534,
        "완치자수": 250800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 231026,
        "사망자수": 1466,
        "완치자수": 159931,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 153125,
        "사망자수": 9268,
        "완치자수": 131098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 114179,
        "사망자수": 9980,
        "완치자수": 19275,
        "확진자증가수": 1376,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 111626,
        "사망자수": 6374,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 90923,
        "사망자수": 5880,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85372,
        "사망자수": 4634,
        "완치자수": 80553,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 73604,
        "사망자수": 1953,
        "완치자수": 47647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 51864,
        "사망자수": 2064,
        "완치자수": 42700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 42876,
        "사망자수": 787,
        "완치자수": 33589,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23661,
        "사망자수": 406,
        "완치자수": 21292,
        "확진자증가수": 50,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 13698,
        "사망자수": 270,
        "완치자수": 11190,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];