var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 114365543,
        "확진자증가수": 387697,
        "사망자증가수": 8048
    },
    {
        "Name": "미국",
        "확진자수": 29202824,
        "확진자증가수": 64320,
        "사망자증가수": 1554
    },
    {
        "Name": "인도",
        "확진자수": 11096440,
        "확진자증가수": 17346,
        "사망자증가수": 117
    },
    {
        "Name": "브라질",
        "확진자수": 10517232,
        "확진자증가수": 59438,
        "사망자증가수": 1275
    },
    {
        "Name": "러시아",
        "확진자수": 4234720,
        "확진자증가수": 11534,
        "사망자증가수": 439
    },
    {
        "Name": "영국",
        "확진자수": 4170519,
        "확진자증가수": 7434,
        "사망자증가수": 290
    },
    {
        "Name": "프랑스",
        "확진자수": 3736016,
        "확진자증가수": 23996,
        "사망자증가수": 185
    },
    {
        "Name": "스페인",
        "확진자수": 3188553,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2907825,
        "확진자증가수": 18916,
        "사망자증가수": 280
    },
    {
        "Name": "터키",
        "확진자수": 2693164,
        "확진자증가수": 9193,
        "사망자증가수": 71
    },
    {
        "Name": "독일",
        "확진자수": 2444177,
        "확진자증가수": 7671,
        "사망자증가수": 168
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2248135,
        "확진자증가수": 3343,
        "사망자증가수": 142
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2104197,
        "확진자증가수": 5469,
        "사망자증가수": 59
    },
    {
        "Name": "이란",
        "확진자수": 1623159,
        "확진자증가수": 7975,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1512225,
        "확진자증가수": 1447,
        "사망자증가수": 157
    },
    {
        "Name": "페루",
        "확진자수": 1323863,
        "확진자증가수": 7500,
        "사망자증가수": 205
    },
    {
        "Name": "네덜란드",
        "확진자수": 1084021,
        "확진자증가수": 4937,
        "사망자증가수": 40
    },
    {
        "Name": "캐나다",
        "확진자수": 864196,
        "확진자증가수": 2724,
        "사망자증가수": 45
    },
    {
        "Name": "포르투갈",
        "확진자수": 803844,
        "확진자증가수": 1071,
        "사망자증가수": 33
    },
    {
        "Name": "이스라엘",
        "확진자수": 773335,
        "확진자증가수": 2555,
        "사망자증가수": 35
    },
    {
        "Name": "벨기에",
        "확진자수": 766654,
        "확진자증가수": 2769,
        "사망자증가수": 28
    },
    {
        "Name": "스웨덴",
        "확진자수": 657309,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 554932,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 457317,
        "확진자증가수": 2457,
        "사망자증가수": 23
    },
    {
        "Name": "중국",
        "확진자수": 89887,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 89321,
        "확진자증가수": 415,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 70826,
        "확진자증가수": 262,
        "사망자증가수": 0
    }
];