var 세계확진자 = [    
    {
        "Name": "미국",
        "확진자수": 103798,
        "사망자수": 1693,
        "완치자수": 2522
    },
    {
        "Name": "중국",
        "확진자수": 81394,
        "사망자수": 3295,
        "완치자수": 74971
    },
    {
        "Name": "이탈리아",
        "확진자수": 86498,
        "사망자수": 9134,
        "완치자수": 10950
    },
    {
        "Name": "스페인",
        "확진자수": 65719,
        "사망자수": 5138,
        "완치자수": 9357
    },
    {
        "Name": "독일",
        "확진자수": 50871,
        "사망자수": 351,
        "완치자수": 6658
    },
    {
        "Name": "프랑스",
        "확진자수": 32964,
        "사망자수": 1995,
        "완치자수": 5700
    },
    {
        "Name": "이란",
        "확진자수": 32332,
        "사망자수": 2378,
        "완치자수": 11133
    },
    {
        "Name": "영국",
        "확진자수": 14543,
        "사망자수": 759,
        "완치자수": 135
    },
    {
        "Name": "스위스",
        "확진자수": 12928,
        "사망자수": 231,
        "완치자수": 1530
    },
    {
        "Name": "한국",
        "확진자수": 9332,
        "사망자수": 139,
        "완치자수": 4528
    }
];