var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 110564672,
        "사망자수": 2443727,
        "완치자수": 85442065,
        "확진자증가수": 140915,
        "사망자증가수": 3820
    },
    {
        "Name": "미국",
        "확진자수": 28458437,
        "사망자수": 502677,
        "완치자수": 18598301,
        "확진자증가수": 4911,
        "사망자증가수": 133
    },
    {
        "Name": "인도",
        "확진자수": 10956182,
        "사망자수": 156090,
        "완치자수": 10658469,
        "확진자증가수": 6636,
        "사망자증가수": 52
    },
    {
        "Name": "브라질",
        "확진자수": 9979276,
        "사망자수": 242178,
        "완치자수": 8950450,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4125598,
        "사망자수": 81926,
        "완치자수": 3661312,
        "확진자증가수": 13447,
        "사망자증가수": 480
    },
    {
        "Name": "영국",
        "확진자수": 4071185,
        "사망자수": 118933,
        "완치자수": 2282703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3514147,
        "사망자수": 83122,
        "완치자수": 245737,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3107172,
        "사망자수": 66316,
        "완치자수": 2410846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2751657,
        "사망자수": 94540,
        "완치자수": 2268253,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2609359,
        "사망자수": 27738,
        "완치자수": 2496833,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2365876,
        "사망자수": 67215,
        "완치자수": 2165900,
        "확진자증가수": 3492,
        "사망자증가수": 141
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2207701,
        "사망자수": 58134,
        "완치자수": 2099628,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2039124,
        "사망자수": 50616,
        "완치자수": 1842878,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1550142,
        "사망자수": 59264,
        "완치자수": 1324231,
        "확진자증가수": 8066,
        "사망자증가수": 80
    },
    {
        "Name": "남아프리카",
        "확진자수": 1496439,
        "사망자수": 48478,
        "완치자수": 1399829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1252137,
        "사망자수": 44308,
        "완치자수": 1156408,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1042674,
        "사망자수": 15089,
        "완치자수": "N/A",
        "확진자증가수": 4518,
        "사망자증가수": 72
    },
    {
        "Name": "캐나다",
        "확진자수": 834182,
        "사망자수": 21435,
        "완치자수": 779761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 792829,
        "사망자수": 15754,
        "완치자수": 687462,
        "확진자증가수": 1944,
        "사망자증가수": 105
    },
    {
        "Name": "벨기에",
        "확진자수": 743882,
        "사망자수": 21793,
        "완치자수": 51107,
        "확진자증가수": 2677,
        "사망자증가수": 43
    },
    {
        "Name": "이스라엘",
        "확진자수": 740527,
        "사망자수": 5486,
        "완치자수": 682285,
        "확진자증가수": 1898,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 627022,
        "사망자수": 12598,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 546754,
        "사망자수": 9862,
        "완치자수": 492504,
        "확진자증가수": 1219,
        "사망자증가수": 13
    },
    {
        "Name": "오스트리아",
        "확진자수": 439841,
        "사망자수": 8312,
        "완치자수": 416431,
        "확진자증가수": 1967,
        "사망자증가수": 22
    },
    {
        "Name": "중국",
        "확진자수": 89806,
        "사망자수": 4636,
        "완치자수": 84650,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 85567,
        "사망자수": 1544,
        "완치자수": 75896,
        "확진자증가수": 621,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 67604,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 106,
        "사망자증가수": 0
    }
];