var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3478748,
        "사망자수": 244464,
        "완치자수": 1107837,
        "확진자증가수": 80654,
        "사망자증가수": 5016
    },
    {
        "Name": "미국",
        "확진자수": 1158881,
        "사망자수": 67293,
        "완치자수": 160668,
        "확진자증가수": 27851,
        "사망자증가수": 1540
    },
    {
        "Name": "스페인",
        "확진자수": 245567,
        "사망자수": 25100,
        "완치자수": 146233,
        "확진자증가수": 2588,
        "사망자증가수": 276
    },
    {
        "Name": "이탈리아",
        "확진자수": 209328,
        "사망자수": 28710,
        "완치자수": 79914,
        "확진자증가수": 1900,
        "사망자증가수": 474
    },
    {
        "Name": "영국",
        "확진자수": 182260,
        "사망자수": 28131,
        "완치자수": "N/A",
        "확진자증가수": 4806,
        "사망자증가수": 621
    },
    {
        "Name": "프랑스",
        "확진자수": 168396,
        "사망자수": 24760,
        "완치자수": 50562,
        "확진자증가수": 1050,
        "사망자증가수": 166
    },
    {
        "Name": "독일",
        "확진자수": 164967,
        "사망자수": 6812,
        "완치자수": 129000,
        "확진자증가수": 890,
        "사망자증가수": 76
    },
    {
        "Name": "터키",
        "확진자수": 124375,
        "사망자수": 3336,
        "완치자수": 58259,
        "확진자증가수": 1983,
        "사망자증가수": 78
    },
    {
        "Name": "브라질",
        "확진자수": 96559,
        "사망자수": 6750,
        "완치자수": 40937,
        "확진자증가수": 4450,
        "사망자증가수": 340
    },
    {
        "Name": "이란",
        "확진자수": 96448,
        "사망자수": 6156,
        "완치자수": 77350,
        "확진자증가수": 802,
        "사망자증가수": 65
    },
    {
        "Name": "중국",
        "확진자수": 82875,
        "사망자수": 4633,
        "완치자수": 77685,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 56714,
        "사망자수": 3564,
        "완치자수": 23621,
        "확진자증가수": 1653,
        "사망자증가수": 173
    },
    {
        "Name": "벨기에",
        "확진자수": 49517,
        "사망자수": 7765,
        "완치자수": 12211,
        "확진자증가수": 485,
        "사망자증가수": 62
    },
    {
        "Name": "네덜란드",
        "확진자수": 40236,
        "사망자수": 4987,
        "완치자수": "N/A",
        "확진자증가수": 445,
        "사망자증가수": 94
    },
    {
        "Name": "스위스",
        "확진자수": 29817,
        "사망자수": 1762,
        "완치자수": 24200,
        "확진자증가수": 112,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 25190,
        "사망자수": 1023,
        "완치자수": 1671,
        "확진자증가수": 203,
        "사망자증가수": 16
    },
    {
        "Name": "스웨덴",
        "확진자수": 22082,
        "사망자수": 2669,
        "완치자수": 1005,
        "확진자증가수": 562,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 16185,
        "사망자수": 229,
        "완치자수": 9593,
        "확진자증가수": 84,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15558,
        "사망자수": 596,
        "완치자수": 13180,
        "확진자증가수": 27,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 10780,
        "사망자수": 250,
        "완치자수": 9123,
        "확진자증가수": 6,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 7809,
        "사망자수": 211,
        "완치자수": 32,
        "확진자증가수": 26,
        "사망자증가수": 1
    }
];