var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 110223612,
        "사망자수": 2434561,
        "완치자수": 85095296,
        "확진자증가수": 198078,
        "사망자증가수": 6105
    },
    {
        "Name": "미국",
        "확진자수": 28391050,
        "사망자수": 500367,
        "완치자수": 18483906,
        "확진자증가수": 9830,
        "사망자증가수": 376
    },
    {
        "Name": "인도",
        "확진자수": 10949546,
        "사망자수": 156038,
        "완치자수": 10654706,
        "확진자증가수": 12440,
        "사망자증가수": 89
    },
    {
        "Name": "브라질",
        "확진자수": 9921981,
        "사망자수": 240983,
        "완치자수": 8883191,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4112151,
        "사망자수": 81446,
        "완치자수": 3642582,
        "확진자증가수": 12828,
        "사망자증가수": 467
    },
    {
        "Name": "영국",
        "확진자수": 4071185,
        "사망자수": 118933,
        "완치자수": 2282703,
        "확진자증가수": 12718,
        "사망자증가수": 738
    },
    {
        "Name": "프랑스",
        "확진자수": 3489129,
        "사망자수": 82812,
        "완치자수": 244238,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3107172,
        "사망자수": 66316,
        "완치자수": 2411183,
        "확진자증가수": 10829,
        "사망자증가수": 337
    },
    {
        "Name": "이탈리아",
        "확진자수": 2751657,
        "사망자수": 94540,
        "완치자수": 2268253,
        "확진자증가수": 12074,
        "사망자증가수": 369
    },
    {
        "Name": "터키",
        "확진자수": 2602034,
        "사망자수": 27652,
        "완치자수": 2489624,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2356829,
        "사망자수": 66769,
        "완치자수": 2154600,
        "확진자증가수": 4063,
        "사망자증가수": 233
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2202598,
        "사망자수": 57949,
        "완치자수": 2095105,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2033060,
        "사망자수": 50432,
        "완치자수": 1838291,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1542076,
        "사망자수": 59184,
        "완치자수": 1317612,
        "확진자증가수": 8042,
        "사망자증가수": 67
    },
    {
        "Name": "남아프리카",
        "확진자수": 1494119,
        "사망자수": 48313,
        "완치자수": 1396951,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1244729,
        "사망자수": 44056,
        "완치자수": 1155956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1038156,
        "사망자수": 15017,
        "완치자수": "N/A",
        "확진자증가수": 3361,
        "사망자증가수": 88
    },
    {
        "Name": "캐나다",
        "확진자수": 833224,
        "사망자수": 21419,
        "완치자수": 778538,
        "확진자증가수": 1647,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 790885,
        "사망자수": 15649,
        "완치자수": 683061,
        "확진자증가수": 2324,
        "사망자증가수": 127
    },
    {
        "Name": "벨기에",
        "확진자수": 741205,
        "사망자수": 21750,
        "완치자수": 50930,
        "확진자증가수": 1717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 737644,
        "사망자수": 5463,
        "완치자수": 679133,
        "확진자증가수": 3069,
        "사망자증가수": 22
    },
    {
        "Name": "스웨덴",
        "확진자수": 622102,
        "사망자수": 12569,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 33
    },
    {
        "Name": "스위스",
        "확진자수": 545535,
        "사망자수": 9838,
        "완치자수": 490280,
        "확진자증가수": 1253,
        "사망자증가수": 21
    },
    {
        "Name": "오스트리아",
        "확진자수": 437874,
        "사망자수": 8290,
        "완치자수": 415221,
        "확진자증가수": 1735,
        "사망자증가수": 30
    },
    {
        "Name": "중국",
        "확진자수": 89795,
        "사망자수": 4636,
        "완치자수": 84602,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 84946,
        "사망자수": 1538,
        "완치자수": 75360,
        "확진자증가수": 621,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 67353,
        "사망자수": 607,
        "완치자수": 63783,
        "확진자증가수": 213,
        "사망자증가수": 14
    }
];