var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 15107327,
        "사망자수": 619812,
        "완치자수": 9128158,
        "확진자증가수": 22364,
        "사망자증가수": 1319
    },
    {
        "Name": "미국",
        "확진자수": 4028733,
        "사망자수": 144958,
        "완치자수": 1886778,
        "확진자증가수": 164,
        "사망자증가수": 5
    },
    {
        "Name": "브라질",
        "확진자수": 2166532,
        "사망자수": 81597,
        "완치자수": 1465970,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 313274,
        "사망자수": 28424,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 295817,
        "사망자수": 45422,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 278827,
        "사망자수": 14634,
        "완치자수": 242351,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 244752,
        "사망자수": 35073,
        "완치자수": 197431,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 221500,
        "사망자수": 5526,
        "완치자수": 204011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 203890,
        "사망자수": 9180,
        "완치자수": 188100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 177338,
        "사망자수": 30165,
        "완치자수": 79734,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 111697,
        "사망자수": 8862,
        "완치자수": 97757,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83707,
        "사망자수": 4634,
        "완치자수": 78840,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78166,
        "사망자수": 5646,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 64258,
        "사망자수": 9805,
        "완치자수": 17330,
        "확진자증가수": 164,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 54042,
        "사망자수": 425,
        "완치자수": 22743,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 52073,
        "사망자수": 6136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 48898,
        "사망자수": 1697,
        "완치자수": 33769,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 33742,
        "사망자수": 1972,
        "완치자수": 30300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 19827,
        "사망자수": 710,
        "완치자수": 17716,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13879,
        "사망자수": 297,
        "완치자수": 12698,
        "확진자증가수": 63,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9053,
        "사망자수": 255,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];