var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 90188197,
        "사망자수": 1936828,
        "완치자수": 64586084,
        "확진자증가수": 127941,
        "사망자증가수": 3116
    },
    {
        "Name": "미국",
        "확진자수": 22702350,
        "사망자수": 381497,
        "완치자수": 13394591,
        "확진자증가수": 2209,
        "사망자증가수": 14
    },
    {
        "Name": "인도",
        "확진자수": 10452919,
        "사망자수": 151070,
        "완치자수": 10077147,
        "확진자증가수": 1573,
        "사망자증가수": 22
    },
    {
        "Name": "브라질",
        "확진자수": 8075998,
        "사망자수": 202657,
        "완치자수": 7144011,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3401954,
        "사망자수": 61837,
        "완치자수": 2778889,
        "확진자증가수": 22851,
        "사망자증가수": 456
    },
    {
        "Name": "영국",
        "확진자수": 3017409,
        "사망자수": 80868,
        "완치자수": 1406967,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2767312,
        "사망자수": 67599,
        "완치자수": 202165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2317118,
        "사망자수": 22631,
        "완치자수": 2190047,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2257866,
        "사망자수": 78394,
        "완치자수": 1606630,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "사망자수": 51874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1917328,
        "사망자수": 41118,
        "완치자수": 1525300,
        "확진자증가수": 2169,
        "사망자증가수": 57
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1771363,
        "사망자수": 45784,
        "완치자수": 1609564,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1714409,
        "사망자수": 44417,
        "완치자수": 1504330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1286406,
        "사망자수": 56171,
        "완치자수": 1074887,
        "확진자증가수": 5968,
        "사망자증가수": 71
    },
    {
        "Name": "남아프리카",
        "확진자수": 1214176,
        "사망자수": 32824,
        "완치자수": 956712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1032275,
        "사망자수": 38213,
        "완치자수": 968335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 866235,
        "사망자수": 12307,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 662694,
        "사망자수": 20038,
        "완치자수": 45744,
        "확진자증가수": 1991,
        "사망자증가수": 46
    },
    {
        "Name": "캐나다",
        "확진자수": 652473,
        "사망자수": 16833,
        "완치자수": 552388,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "사망자수": 9433,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 487680,
        "사망자수": 3651,
        "완치자수": 415096,
        "확진자증가수": 2246,
        "사망자증가수": 6
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "사망자수": 8267,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 14
    },
    {
        "Name": "포르투갈",
        "확진자수": 476187,
        "사망자수": 7701,
        "완치자수": 366080,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 380722,
        "사망자수": 6723,
        "완치자수": 353749,
        "확진자증가수": 1651,
        "사망자증가수": 36
    },
    {
        "Name": "중국",
        "확진자수": 87433,
        "사망자수": 4634,
        "완치자수": 82211,
        "확진자증가수": 69,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 68664,
        "사망자수": 1125,
        "완치자수": 50409,
        "확진자증가수": 665,
        "사망자증가수": 25
    },
    {
        "Name": "노르웨이",
        "확진자수": 54919,
        "사망자수": 472,
        "완치자수": 46611,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];