var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 39587005,
        "사망자수": 1109130,
        "완치자수": 29658707,
        "확진자증가수": 20756,
        "사망자증가수": 508
    },
    {
        "Name": "미국",
        "확진자수": 8288278,
        "사망자수": 223644,
        "완치자수": 5395401,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5201570,
        "사망자수": 153229,
        "완치자수": 4619560,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "사망자수": 33775,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 834770,
        "사망자수": 33303,
        "완치자수": 104696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 689257,
        "사망자수": 43429,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 522387,
        "사망자수": 29870,
        "완치자수": 420910,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 391611,
        "사망자수": 36427,
        "완치자수": 247872,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 356792,
        "사망자수": 9836,
        "완치자수": 287600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 343955,
        "사망자수": 9153,
        "완치자수": 301098,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 301896,
        "사망자수": 2141,
        "완치자수": 262503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 211938,
        "사망자수": 6708,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 202151,
        "사망자수": 10359,
        "완치자수": 20867,
        "확진자증가수": 10192,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 194106,
        "사망자수": 9722,
        "완치자수": 163644,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "사망자수": 5918,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 95902,
        "사망자수": 2149,
        "완치자수": 56066,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85659,
        "사망자수": 4634,
        "완치자수": 80766,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "사망자수": 2122,
        "완치자수": 50500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 61387,
        "사망자수": 882,
        "완치자수": 47618,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 25108,
        "사망자수": 443,
        "완치자수": 23258,
        "확진자증가수": 73,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 16272,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];