var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 860927,
        "사망자수": 42361,
        "완치자수": 178540,
        "확진자증가수": 2608,
        "사망자증가수": 59
    },
    {
        "Name": "미국",
        "확진자수": 188592,
        "사망자수": 4056,
        "완치자수": 7251,
        "확진자증가수": 62,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 105792,
        "사망자수": 12428,
        "완치자수": 15729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 95923,
        "사망자수": 8464,
        "완치자수": 19259,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 81554,
        "사망자수": 3312,
        "완치자수": 76238,
        "확진자증가수": 36,
        "사망자증가수": 7
    },
    {
        "Name": "독일",
        "확진자수": 71808,
        "사망자수": 775,
        "완치자수": 16100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 52128,
        "사망자수": 3523,
        "완치자수": 9444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 44605,
        "사망자수": 2898,
        "완치자수": 14656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 25150,
        "사망자수": 1789,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 16605,
        "사망자수": 433,
        "완치자수": 1823,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 13531,
        "사망자수": 214,
        "완치자수": 243,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 12775,
        "사망자수": 705,
        "완치자수": 1696,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 12595,
        "사망자수": 1039,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 10366,
        "사망자수": 128,
        "완치자수": 1095,
        "확진자증가수": 186,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 9887,
        "사망자수": 165,
        "완치자수": 5567,
        "확진자증가수": 101,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 8612,
        "사망자수": 101,
        "완치자수": 1242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 7443,
        "사망자수": 160,
        "완치자수": 43,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 5812,
        "사망자수": 202,
        "완치자수": 127,
        "확진자증가수": 95,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 5591,
        "사망자수": 21,
        "완치자수": 226,
        "확진자증가수": 233,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 4862,
        "사망자수": 21,
        "완치자수": 345,
        "확진자증가수": 99,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 4651,
        "사망자수": 39,
        "완치자수": 13,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 4435,
        "사망자수": 180,
        "완치자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3330,
        "사망자수": 32,
        "완치자수": 45,
        "확진자증가수": 22,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 3235,
        "사망자수": 71,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2860,
        "사망자수": 90,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2777,
        "사망자수": 24,
        "완치자수": 190,
        "확진자증가수": 440,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 2766,
        "사망자수": 43,
        "완치자수": 537,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2738,
        "사망자수": 12,
        "완치자수": 156,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2347,
        "사망자수": 35,
        "완치자수": 7,
        "확진자증가수": 36,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2311,
        "사망자수": 96,
        "완치자수": 50,
        "확진자증가수": 227,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 2302,
        "사망자수": 79,
        "완치자수": 58,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2245,
        "사망자수": 82,
        "완치자수": 220,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2178,
        "사망자수": 57,
        "완치자수": 424,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2178,
        "사망자수": 23,
        "완치자수": 80,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2042,
        "사망자수": 26,
        "완치자수": 82,
        "확진자증가수": 104,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1771,
        "사망자수": 12,
        "완치자수": 416,
        "확진자증가수": 120,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1590,
        "사망자수": 45,
        "완치자수": 148,
        "확진자증가수": 193,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 1563,
        "사망자수": 10,
        "완치자수": 165,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1528,
        "사망자수": 136,
        "완치자수": 81,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1418,
        "사망자수": 17,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1353,
        "사망자수": 5,
        "완치자수": 50,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1314,
        "사망자수": 49,
        "완치자수": 52,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1215,
        "사망자수": 29,
        "완치자수": 35,
        "확진자증가수": 121,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1181,
        "사망자수": 30,
        "완치자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1135,
        "사망자수": 2,
        "완치자수": 198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1109,
        "사망자수": 51,
        "완치자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1065,
        "사망자수": 30,
        "완치자수": 394,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1054,
        "사망자수": 27,
        "완치자수": 240,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 926,
        "사망자수": 3,
        "완치자수": 240,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 906,
        "사망자수": 16,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 900,
        "사망자수": 23,
        "완치자수": 42,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 867,
        "사망자수": 6,
        "완치자수": 67,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 802,
        "사망자수": 15,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 781,
        "사망자수": 2,
        "완치자수": 62,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 745,
        "사망자수": 4,
        "완치자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 716,
        "사망자수": 44,
        "완치자수": 46,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 715,
        "사망자수": 4,
        "완치자수": 128,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "사망자수": 11,
        "완치자수": 603,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 710,
        "사망자수": 46,
        "완치자수": 157,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 708,
        "사망자수": 1,
        "완치자수": 83,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 694,
        "사망자수": 50,
        "완치자수": 170,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 669,
        "사망자수": 17,
        "완치자수": 10,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 664,
        "사망자수": 6,
        "완치자수": 61,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 638,
        "사망자수": 36,
        "완치자수": 24,
        "확진자증가수": 21,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 581,
        "사망자수": 8,
        "완치자수": 7,
        "확진자증가수": 44,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 571,
        "사망자수": 3,
        "완치자수": 31,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 567,
        "사망자수": 4,
        "완치자수": 316,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 525,
        "사망자수": 20,
        "완치자수": 40,
        "확진자증가수": 33,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 463,
        "사망자수": 12,
        "완치자수": 37,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 446,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 430,
        "사망자수": 13,
        "완치자수": 17,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 412,
        "사망자수": 8,
        "완치자수": 20,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 394,
        "사망자수": 10,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 376,
        "사망자수": 12,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 369,
        "사망자수": 3,
        "완치자수": 24,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 363,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 353,
        "사망자수": 4,
        "완치자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 347,
        "사망자수": 2,
        "완치자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 338,
        "사망자수": 1,
        "완치자수": 41,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 329,
        "사망자수": 9,
        "완치자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 329,
        "사망자수": 5,
        "완치자수": 45,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 298,
        "사망자수": 5,
        "완치자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 289,
        "사망자수": 0,
        "완치자수": 80,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 274,
        "사망자수": 5,
        "완치자수": 30,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 262,
        "사망자수": 8,
        "완치자수": 23,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 261,
        "사망자수": 14,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 247,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 243,
        "사망자수": 15,
        "완치자수": 52,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 236,
        "사망자수": 26,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 223,
        "사망자수": 6,
        "완치자수": 5,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 212,
        "사망자수": 0,
        "완치자수": 58,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 210,
        "사망자수": 1,
        "완치자수": 34,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 196,
        "사망자수": 4,
        "완치자수": 5,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 186,
        "사망자수": 6,
        "완치자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 179,
        "사망자수": 1,
        "완치자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 175,
        "사망자수": 1,
        "완치자수": 40,
        "확진자증가수": 0,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 173,
        "사망자수": 2,
        "완치자수": 8,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 173,
        "사망자수": 0,
        "완치자수": 75,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 172,
        "사망자수": 10,
        "완치자수": 3,
        "확진자증가수": 31,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 169,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 163,
        "사망자수": 1,
        "완치자수": 53,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 161,
        "사망자수": 5,
        "완치자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 159,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 5,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 3,
        "완치자수": 41,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "사망자수": 2,
        "완치자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 139,
        "사망자수": 2,
        "완치자수": 9,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 129,
        "사망자수": 1,
        "완치자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 128,
        "사망자수": 3,
        "완치자수": 27,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 120,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 119,
        "사망자수": 1,
        "완치자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 115,
        "사망자수": 7,
        "완치자수": 1,
        "확진자증가수": 8,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 115,
        "사망자수": 0,
        "완치자수": 22,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 114,
        "사망자수": 4,
        "완치자수": 22,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 111,
        "사망자수": 0,
        "완치자수": 3,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "사망자수": 0,
        "완치자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 98,
        "사망자수": 8,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 94,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 89,
        "사망자수": 4,
        "완치자수": 1,
        "확진자증가수": 2,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 75,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "사망자수": 3,
        "완치자수": 1,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 69,
        "사망자수": 0,
        "완치자수": 34,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 68,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 59,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 57,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 55,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 54,
        "사망자수": 6,
        "완치자수": 25,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 52,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "사망자수": 0,
        "완치자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 2,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 38,
        "사망자수": 1,
        "완치자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 3,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 1,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 34,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "사망자수": 0,
        "완치자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 29,
        "사망자수": 0,
        "완치자수": 4,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 28,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 22,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 1,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "사망자수": 0,
        "완치자수": 13,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 2,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 2,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 1,
        "완치자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 1,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "사망자수": 0,
        "완치자수": 0,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];