var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3391342,
        "사망자수": 239110,
        "완치자수": 1077834,
        "확진자증가수": 87421,
        "사망자증가수": 5286
    },
    {
        "Name": "미국",
        "확진자수": 1125305,
        "사망자수": 65540,
        "완치자수": 160173,
        "확진자증가수": 30282,
        "사망자증가수": 1684
    },
    {
        "Name": "스페인",
        "확진자수": 242988,
        "사망자수": 24824,
        "완치자수": 142450,
        "확진자증가수": 3648,
        "사망자증가수": 281
    },
    {
        "Name": "이탈리아",
        "확진자수": 207428,
        "사망자수": 28236,
        "완치자수": 78249,
        "확진자증가수": 1965,
        "사망자증가수": 269
    },
    {
        "Name": "영국",
        "확진자수": 177454,
        "사망자수": 27510,
        "완치자수": "N/A",
        "확진자증가수": 6201,
        "사망자증가수": 739
    },
    {
        "Name": "프랑스",
        "확진자수": 167346,
        "사망자수": 24594,
        "완치자수": 50212,
        "확진자증가수": 168,
        "사망자증가수": 218
    },
    {
        "Name": "독일",
        "확진자수": 164077,
        "사망자수": 6736,
        "완치자수": 126900,
        "확진자증가수": 1068,
        "사망자증가수": 113
    },
    {
        "Name": "터키",
        "확진자수": 122392,
        "사망자수": 3258,
        "완치자수": 53808,
        "확진자증가수": 2188,
        "사망자증가수": 84
    },
    {
        "Name": "이란",
        "확진자수": 95646,
        "사망자수": 6091,
        "완치자수": 76318,
        "확진자증가수": 1006,
        "사망자증가수": 63
    },
    {
        "Name": "브라질",
        "확진자수": 91589,
        "사망자수": 6329,
        "완치자수": 38039,
        "확진자증가수": 6209,
        "사망자증가수": 428
    },
    {
        "Name": "중국",
        "확진자수": 82874,
        "사망자수": 4633,
        "완치자수": 77642,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 54810,
        "사망자수": 3387,
        "완치자수": 22515,
        "확진자증가수": 1574,
        "사망자증가수": 203
    },
    {
        "Name": "벨기에",
        "확진자수": 49032,
        "사망자수": 7703,
        "완치자수": 11892,
        "확진자증가수": 513,
        "사망자증가수": 109
    },
    {
        "Name": "네덜란드",
        "확진자수": 39791,
        "사망자수": 4893,
        "완치자수": "N/A",
        "확진자증가수": 475,
        "사망자증가수": 98
    },
    {
        "Name": "스위스",
        "확진자수": 29705,
        "사망자수": 1754,
        "완치자수": 23900,
        "확진자증가수": 119,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 25351,
        "사망자수": 1007,
        "완치자수": 1647,
        "확진자증가수": 306,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 21520,
        "사망자수": 2653,
        "완치자수": 1005,
        "확진자증가수": 428,
        "사망자증가수": 67
    },
    {
        "Name": "이스라엘",
        "확진자수": 16101,
        "사망자수": 225,
        "완치자수": 9156,
        "확진자증가수": 155,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 15531,
        "사망자수": 589,
        "완치자수": 13110,
        "확진자증가수": 79,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10774,
        "사망자수": 248,
        "완치자수": 9072,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7770,
        "사망자수": 210,
        "완치자수": 32,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];