var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 72126781,
        "사망자수": 1611959,
        "완치자수": 50506734,
        "확진자증가수": 34453,
        "사망자증가수": 1045
    },
    {
        "Name": "미국",
        "확진자수": 16549366,
        "사망자수": 305082,
        "완치자수": 9644325,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9857380,
        "사망자수": 143055,
        "완치자수": 9357464,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6880595,
        "사망자수": 181143,
        "완치자수": 5969706,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2625848,
        "사망자수": 46453,
        "완치자수": 2085958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2365319,
        "사망자수": 57761,
        "완치자수": 175891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1830956,
        "사망자수": 64026,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1825775,
        "사망자수": 64036,
        "완치자수": 1076891,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 1809809,
        "사망자수": 16199,
        "완치자수": 1581565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1741439,
        "사망자수": 47624,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1494602,
        "사망자수": 40668,
        "완치자수": 1330160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1417072,
        "사망자수": 38866,
        "완치자수": 1310425,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1320592,
        "사망자수": 22171,
        "완치자수": 957500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1100818,
        "사망자수": 51949,
        "완치자수": 800853,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 983045,
        "사망자수": 36609,
        "완치자수": 916335,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 852965,
        "사망자수": 23106,
        "완치자수": 760118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 603603,
        "사망자수": 10019,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 603159,
        "사망자수": 17792,
        "완치자수": 40789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 454852,
        "사망자수": 13350,
        "완치자수": 368474,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 373831,
        "사망자수": 5976,
        "완치자수": 291500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 356015,
        "사망자수": 2983,
        "완치자수": 335693,
        "확진자증가수": 229,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 344700,
        "사망자수": 5461,
        "완치자수": 268453,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 320098,
        "사망자수": 7514,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 319822,
        "사망자수": 4415,
        "완치자수": 277883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86725,
        "사망자수": 4634,
        "완치자수": 81785,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 42766,
        "사망자수": 580,
        "완치자수": 31814,
        "확진자증가수": 1030,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 40803,
        "사망자수": 387,
        "완치자수": 34463,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];