var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7860752,
        "사망자수": 432200,
        "완치자수": 4035791,
        "확진자증가수": 5256,
        "사망자증가수": 472
    },
    {
        "Name": "미국",
        "확진자수": 2142224,
        "사망자수": 117527,
        "완치자수": 854106,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 850796,
        "사망자수": 42791,
        "완치자수": 437512,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 294375,
        "사망자수": 41662,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 290685,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236651,
        "사망자수": 34301,
        "완치자수": 174865,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 187423,
        "사망자수": 8867,
        "완치자수": 171900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 184955,
        "사망자수": 8730,
        "완치자수": 146748,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 176677,
        "사망자수": 4792,
        "완치자수": 150087,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 156813,
        "사망자수": 29398,
        "완치자수": 72808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 98410,
        "사망자수": 8107,
        "완치자수": 59354,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83132,
        "사망자수": 4634,
        "완치자수": 78369,
        "확진자증가수": 57,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59918,
        "사망자수": 9650,
        "완치자수": 16547,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 50931,
        "사망자수": 4874,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 48640,
        "사망자수": 6057,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 36463,
        "사망자수": 1512,
        "완치자수": 22438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31094,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 18972,
        "사망자수": 300,
        "완치자수": 15357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17078,
        "사망자수": 677,
        "완치자수": 16012,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12085,
        "사망자수": 277,
        "완치자수": 10718,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8628,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];