var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 66842445,
        "확진자증가수": 628627,
        "사망자증가수": 10194
    },
    {
        "Name": "미국",
        "확진자수": 14985668,
        "확진자증가수": 211033,
        "사망자증가수": 2259
    },
    {
        "Name": "인도",
        "확진자수": 9644529,
        "확진자증가수": 36111,
        "사망자증가수": 480
    },
    {
        "Name": "브라질",
        "확진자수": 6577177,
        "확진자증가수": 42226,
        "사망자증가수": 660
    },
    {
        "Name": "러시아",
        "확진자수": 2431731,
        "확진자증가수": 28782,
        "사망자증가수": 508
    },
    {
        "Name": "프랑스",
        "확진자수": 2281475,
        "확진자증가수": 12923,
        "사망자증가수": 214
    },
    {
        "Name": "이탈리아",
        "확진자수": 1709991,
        "확진자증가수": 21052,
        "사망자증가수": 662
    },
    {
        "Name": "영국",
        "확진자수": 1705970,
        "확진자증가수": 15538,
        "사망자증가수": 397
    },
    {
        "Name": "스페인",
        "확진자수": 1699145,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1459832,
        "확진자증가수": 5201,
        "사망자증가수": 120
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1362249,
        "확진자증가수": 9642,
        "사망자증가수": 166
    },
    {
        "Name": "독일",
        "확진자수": 1170095,
        "확진자증가수": 17812,
        "사망자증가수": 284
    },
    {
        "Name": "이란",
        "확진자수": 1028986,
        "확진자증가수": 12151,
        "사망자증가수": 321
    },
    {
        "Name": "페루",
        "확진자수": 972688,
        "확진자증가수": 1828,
        "사망자증가수": 36
    },
    {
        "Name": "남아프리카",
        "확진자수": 810449,
        "확진자증가수": 4645,
        "사망자증가수": 104
    },
    {
        "Name": "터키",
        "확진자수": 797893,
        "확진자증가수": 31896,
        "사망자증가수": 196
    },
    {
        "Name": "벨기에",
        "확진자수": 587439,
        "확진자증가수": 2582,
        "사망자증가수": 109
    },
    {
        "Name": "네덜란드",
        "확진자수": 550445,
        "확진자증가수": 6521,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 408921,
        "확진자증가수": 6352,
        "사망자증가수": 93
    },
    {
        "Name": "스위스",
        "확진자수": 344497,
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "이스라엘",
        "확진자수": 343826,
        "확진자증가수": 1725,
        "사망자증가수": 13
    },
    {
        "Name": "포르투갈",
        "확진자수": 318640,
        "확진자증가수": 6087,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 300689,
        "확진자증가수": 3444,
        "사망자증가수": 106
    },
    {
        "Name": "스웨덴",
        "확진자수": 278912,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86601,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 38073,
        "확진자증가수": 272,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 36915,
        "확진자증가수": 583,
        "사망자증가수": 4
    }
];