var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 119723984,
        "사망자수": 2653796,
        "완치자수": 96348056,
        "확진자증가수": 126333,
        "사망자증가수": 2789
    },
    {
        "Name": "미국",
        "확진자수": 29993423,
        "사망자수": 545544,
        "완치자수": 22031220,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11368316,
        "사망자수": 275276,
        "완치자수": 10000980,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11333728,
        "사망자수": 158483,
        "완치자수": 10973260,
        "확진자증가수": 237,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4380525,
        "사망자수": 91695,
        "완치자수": 3985897,
        "확진자증가수": 9908,
        "사망자증가수": 475
    },
    {
        "Name": "영국",
        "확진자수": 4248286,
        "사망자수": 125343,
        "완치자수": 3424092,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4015560,
        "사망자수": 90146,
        "완치자수": 271678,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "사망자수": 72258,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3175807,
        "사망자수": 101564,
        "완치자수": 2564926,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2850930,
        "사망자수": 29356,
        "완치자수": 2670273,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2559296,
        "사망자수": 73790,
        "완치자수": 2352600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2294617,
        "사망자수": 60950,
        "완치자수": 2195569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2185747,
        "사망자수": 53578,
        "완치자수": 1974866,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1739360,
        "사망자수": 61142,
        "완치자수": 1485179,
        "확진자증가수": 7802,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1526873,
        "사망자수": 51179,
        "완치자수": 1449654,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1402610,
        "사망자수": 48664,
        "완치자수": 1308175,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1144822,
        "사망자수": 16024,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 903233,
        "사망자수": 22404,
        "완치자수": 850048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 816198,
        "사망자수": 5980,
        "완치자수": 775896,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 813152,
        "사망자수": 16650,
        "완치자수": 749770,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 801723,
        "사망자수": 22397,
        "완치자수": 54210,
        "확진자증가수": 3615,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10108,
        "완치자수": 529452,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 491065,
        "사망자수": 8856,
        "완치자수": 455271,
        "확진자증가수": 3023,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 95176,
        "사망자수": 1667,
        "완치자수": 86625,
        "확진자증가수": 490,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 90034,
        "사망자수": 4636,
        "완치자수": 85214,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 78946,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];