var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 94931140,
        "확진자증가수": 645872,
        "사망자증가수": 13024
    },
    {
        "Name": "미국",
        "확진자수": 24306043,
        "확진자증가수": 202767,
        "사망자증가수": 3377
    },
    {
        "Name": "인도",
        "확진자수": 10558710,
        "확진자증가수": 15051,
        "사망자증가수": 181
    },
    {
        "Name": "브라질",
        "확진자수": 8456705,
        "확진자증가수": 62452,
        "사망자증가수": 1059
    },
    {
        "Name": "러시아",
        "확진자수": 3544623,
        "확진자증가수": 24092,
        "사망자증가수": 590
    },
    {
        "Name": "영국",
        "확진자수": 3357361,
        "확진자증가수": 41346,
        "사망자증가수": 1295
    },
    {
        "Name": "프랑스",
        "확진자수": 2894347,
        "확진자증가수": 21406,
        "사망자증가수": 193
    },
    {
        "Name": "터키",
        "확진자수": 2380665,
        "확진자증가수": 7550,
        "사망자증가수": 168
    },
    {
        "Name": "이탈리아",
        "확진자수": 2368733,
        "확진자증가수": 16310,
        "사망자증가수": 475
    },
    {
        "Name": "스페인",
        "확진자수": 2252164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2038645,
        "확진자증가수": 14844,
        "사망자증가수": 584
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1891034,
        "확진자증가수": 20855,
        "사망자증가수": 388
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1791979,
        "확진자증가수": 8932,
        "사망자증가수": 68
    },
    {
        "Name": "남아프리카",
        "확진자수": 1325659,
        "확진자증가수": 13973,
        "사망자증가수": 384
    },
    {
        "Name": "이란",
        "확진자수": 1324395,
        "확진자증가수": 6100,
        "사망자증가수": 96
    },
    {
        "Name": "페루",
        "확진자수": 1060567,
        "확진자증가수": 4544,
        "사망자증가수": 116
    },
    {
        "Name": "네덜란드",
        "확진자수": 906956,
        "확진자증가수": 5260,
        "사망자증가수": 97
    },
    {
        "Name": "캐나다",
        "확진자수": 702183,
        "확진자증가수": 6476,
        "사망자증가수": 136
    },
    {
        "Name": "벨기에",
        "확진자수": 675089,
        "확진자증가수": 2203,
        "사망자증가수": 58
    },
    {
        "Name": "이스라엘",
        "확진자수": 543499,
        "확진자증가수": 8450,
        "사망자증가수": 49
    },
    {
        "Name": "포르투갈",
        "확진자수": 539416,
        "확진자증가수": 10947,
        "사망자증가수": 166
    },
    {
        "Name": "스웨덴",
        "확진자수": 523486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 495228,
        "확진자증가수": 0,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 392511,
        "확진자증가수": 1723,
        "사망자증가수": 66
    },
    {
        "Name": "중국",
        "확진자수": 88118,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 71820,
        "확진자증가수": 579,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 58445,
        "확진자증가수": 243,
        "사망자증가수": 0
    }
];