var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16424841,
        "사망자수": 652343,
        "완치자수": 10052978,
        "확진자증가수": 14362,
        "사망자증가수": 466
    },
    {
        "Name": "미국",
        "확진자수": 4371839,
        "사망자수": 149849,
        "완치자수": 2090129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 2419901,
        "사망자수": 87052,
        "완치자수": 1634274,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 319501,
        "사망자수": 28432,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 299426,
        "사망자수": 45752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 291172,
        "사망자수": 15700,
        "완치자수": 253213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 246118,
        "사망자수": 35107,
        "완치자수": 198446,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 226100,
        "사망자수": 5613,
        "완치자수": 209487,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 206741,
        "사망자수": 9203,
        "완치자수": 190600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 180528,
        "사망자수": 30192,
        "완치자수": 80815,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 113911,
        "사망자수": 8890,
        "완치자수": 99355,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83891,
        "사망자수": 4634,
        "완치자수": 78918,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 78997,
        "사망자수": 5697,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 66026,
        "사망자수": 9821,
        "완치자수": 17438,
        "확진자증가수": 299,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 61956,
        "사망자수": 470,
        "완치자수": 27025,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 52946,
        "사망자수": 6139,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 50164,
        "사망자수": 1717,
        "완치자수": 35217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 34412,
        "사망자수": 1977,
        "완치자수": 30700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20472,
        "사망자수": 712,
        "완치자수": 18209,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14175,
        "사망자수": 299,
        "완치자수": 12905,
        "확진자증가수": 25,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9117,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];