var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 88188656,
        "사망자수": 1901099,
        "완치자수": 63420294,
        "확진자증가수": 529708,
        "사망자증가수": 10227
    },
    {
        "Name": "미국",
        "확진자수": 21995277,
        "사망자수": 372104,
        "완치자수": 13067450,
        "확진자증가수": 137661,
        "사망자증가수": 2114
    },
    {
        "Name": "인도",
        "확진자수": 10412704,
        "사망자수": 150592,
        "완치자수": 10034962,
        "확진자증가수": 16766,
        "사망자증가수": 220
    },
    {
        "Name": "브라질",
        "확진자수": 7886067,
        "사망자수": 199315,
        "완치자수": 7036530,
        "확진자증가수": 11528,
        "사망자증가수": 272
    },
    {
        "Name": "러시아",
        "확진자수": 3332142,
        "사망자수": 60457,
        "완치자수": 2709452,
        "확진자증가수": 23541,
        "사망자증가수": 506
    },
    {
        "Name": "영국",
        "확진자수": 2889419,
        "사망자수": 78508,
        "완치자수": 1364821,
        "확진자증가수": 52618,
        "사망자증가수": 1162
    },
    {
        "Name": "프랑스",
        "확진자수": 2705618,
        "사망자수": 66565,
        "완치자수": 198756,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2296102,
        "사망자수": 22264,
        "완치자수": 2172251,
        "확진자증가수": 12171,
        "사망자증가수": 194
    },
    {
        "Name": "이탈리아",
        "확진자수": 2220361,
        "사망자수": 77291,
        "완치자수": 1572015,
        "확진자증가수": 18020,
        "사망자증가수": 414
    },
    {
        "Name": "스페인",
        "확진자수": 2024904,
        "사망자수": 51675,
        "완치자수": "N/A",
        "확진자증가수": 16850,
        "사망자증가수": 123
    },
    {
        "Name": "독일",
        "확진자수": 1867702,
        "사망자수": 39203,
        "완치자수": 1474000,
        "확진자증가수": 26474,
        "사망자증가수": 1004
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1719771,
        "사망자수": 44723,
        "완치자수": 1569578,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1676171,
        "사망자수": 43976,
        "완치자수": 1474048,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1268263,
        "사망자수": 55933,
        "완치자수": 1050553,
        "확진자증가수": 6360,
        "사망자증가수": 103
    },
    {
        "Name": "남아프리카",
        "확진자수": 1170590,
        "사망자수": 31809,
        "완치자수": 938216,
        "확진자증가수": 20999,
        "사망자증가수": 441
    },
    {
        "Name": "페루",
        "확진자수": 1024432,
        "사망자수": 37991,
        "완치자수": 962566,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 850790,
        "사망자수": 12084,
        "완치자수": "N/A",
        "확진자증가수": 9627,
        "사망자증가수": 85
    },
    {
        "Name": "벨기에",
        "확진자수": 655732,
        "사망자수": 19883,
        "완치자수": 45536,
        "확진자증가수": 2997,
        "사망자증가수": 56
    },
    {
        "Name": "캐나다",
        "확진자수": 633067,
        "사망자수": 16544,
        "완치자수": 536247,
        "확진자증가수": 6267,
        "사망자증가수": 175
    },
    {
        "Name": "스웨덴",
        "확진자수": 482284,
        "사망자수": 9262,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 474764,
        "사망자수": 8171,
        "완치자수": 317600,
        "확진자증가수": 3975,
        "사망자증가수": 62
    },
    {
        "Name": "이스라엘",
        "확진자수": 470151,
        "사망자수": 3549,
        "완치자수": 402637,
        "확진자증가수": 6703,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 456533,
        "사망자수": 7472,
        "완치자수": 355701,
        "확진자증가수": 9927,
        "사망자증가수": 95
    },
    {
        "Name": "오스트리아",
        "확진자수": 374730,
        "사망자수": 6568,
        "완치자수": 346901,
        "확진자증가수": 2540,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 87278,
        "사망자수": 4634,
        "완치자수": 82159,
        "확진자증가수": 63,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 66686,
        "사망자수": 1046,
        "완치자수": 47649,
        "확진자증가수": 868,
        "사망자증가수": 19
    },
    {
        "Name": "노르웨이",
        "확진자수": 53326,
        "사망자수": 467,
        "완치자수": 46611,
        "확진자증가수": 359,
        "사망자증가수": 1
    }
];