var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 82321710,
        "확진자증가수": 624091,
        "사망자증가수": 13791
    },
    {
        "Name": "미국",
        "확진자수": 19977704,
        "확진자증가수": 194860,
        "사망자증가수": 3398
    },
    {
        "Name": "인도",
        "확진자수": 10245326,
        "확진자증가수": 20529,
        "사망자증가수": 285
    },
    {
        "Name": "브라질",
        "확진자수": 7564117,
        "확진자증가수": 57227,
        "사망자증가수": 1075
    },
    {
        "Name": "러시아",
        "확진자수": 3105037,
        "확진자증가수": 27002,
        "사망자증가수": 562
    },
    {
        "Name": "프랑스",
        "확진자수": 2574041,
        "확진자증가수": 11395,
        "사망자증가수": 468
    },
    {
        "Name": "영국",
        "확진자수": 2382865,
        "확진자증가수": 53135,
        "사망자증가수": 414
    },
    {
        "Name": "터키",
        "확진자수": 2178580,
        "확진자증가수": 15805,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 2067487,
        "확진자증가수": 11212,
        "사망자증가수": 659
    },
    {
        "Name": "스페인",
        "확진자수": 1906057,
        "확진자증가수": 11985,
        "사망자증가수": 320
    },
    {
        "Name": "독일",
        "확진자수": 1691707,
        "확진자증가수": 19062,
        "사망자증가수": 1244
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1614822,
        "확진자증가수": 11015,
        "사망자증가수": 246
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1602163,
        "확진자증가수": 11650,
        "사망자증가수": 150
    },
    {
        "Name": "이란",
        "확진자수": 1212481,
        "확진자증가수": 6108,
        "사망자증가수": 132
    },
    {
        "Name": "남아프리카",
        "확진자수": 1021451,
        "확진자증가수": 9580,
        "사망자증가수": 497
    },
    {
        "Name": "페루",
        "확진자수": 1010496,
        "확진자증가수": 1588,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 777902,
        "확진자증가수": 7502,
        "사망자증가수": 170
    },
    {
        "Name": "벨기에",
        "확진자수": 639734,
        "확진자증가수": 857,
        "사망자증가수": 34
    },
    {
        "Name": "캐나다",
        "확진자수": 565506,
        "확진자증가수": 10299,
        "사망자증가수": 257
    },
    {
        "Name": "스위스",
        "확진자수": 442481,
        "확진자증가수": 4197,
        "사망자증가수": 131
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "확진자증가수": 8834,
        "사망자증가수": 3
    },
    {
        "Name": "이스라엘",
        "확진자수": 412398,
        "확진자증가수": 5113,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 400002,
        "확진자증가수": 3336,
        "사망자증가수": 74
    },
    {
        "Name": "오스트리아",
        "확진자수": 355352,
        "확진자증가수": 1868,
        "사망자증가수": 128
    },
    {
        "Name": "중국",
        "확진자수": 87003,
        "확진자증가수": 27,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 58725,
        "확진자증가수": 1045,
        "사망자증가수": 40
    },
    {
        "Name": "노르웨이",
        "확진자수": 48278,
        "확진자증가수": 693,
        "사망자증가수": 4
    }
];