var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 65418226,
        "사망자수": 1509436,
        "완치자수": 45266296,
        "확진자증가수": 580739,
        "사망자증가수": 11016
    },
    {
        "Name": "미국",
        "확진자수": 14481930,
        "사망자수": 282061,
        "완치자수": 8533478,
        "확진자증가수": 165329,
        "사망자증가수": 2152
    },
    {
        "Name": "인도",
        "확진자수": 9564565,
        "사망자수": 139102,
        "완치자수": 9008247,
        "확진자증가수": 31094,
        "사망자증가수": 445
    },
    {
        "Name": "브라질",
        "확진자수": 6487084,
        "사망자수": 175270,
        "완치자수": 5698353,
        "확진자증가수": 50434,
        "사망자증가수": 739
    },
    {
        "Name": "러시아",
        "확진자수": 2375546,
        "사망자수": 41607,
        "완치자수": 1859851,
        "확진자증가수": 28145,
        "사망자증가수": 554
    },
    {
        "Name": "프랑스",
        "확진자수": 2257331,
        "사망자수": 54140,
        "완치자수": 166940,
        "확진자증가수": 12696,
        "사망자증가수": 324
    },
    {
        "Name": "스페인",
        "확진자수": 1693591,
        "사망자수": 46038,
        "완치자수": "N/A",
        "확진자증가수": 6104,
        "사망자증가수": 254
    },
    {
        "Name": "영국",
        "확진자수": 1674134,
        "사망자수": 60113,
        "완치자수": "N/A",
        "확진자증가수": 14879,
        "사망자증가수": 414
    },
    {
        "Name": "이탈리아",
        "확진자수": 1664829,
        "사망자수": 58038,
        "완치자수": 846809,
        "확진자증가수": 23225,
        "사망자증가수": 993
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1440103,
        "사망자수": 39156,
        "완치자수": 1268358,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1334089,
        "사망자수": 37117,
        "완치자수": 1225635,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1128730,
        "사망자수": 18260,
        "완치자수": 800000,
        "확진자증가수": 22898,
        "사망자증가수": 448
    },
    {
        "Name": "이란",
        "확진자수": 1003494,
        "사망자수": 49348,
        "완치자수": 699315,
        "확진자증가수": 13922,
        "사망자증가수": 358
    },
    {
        "Name": "페루",
        "확진자수": 967075,
        "사망자수": 36076,
        "완치자수": 899213,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 800872,
        "사망자수": 21803,
        "완치자수": 739367,
        "확진자증가수": 4400,
        "사망자증가수": 94
    },
    {
        "Name": "터키",
        "확진자수": 733261,
        "사망자수": 14316,
        "완치자수": 418331,
        "확진자증가수": 32381,
        "사망자증가수": 187
    },
    {
        "Name": "벨기에",
        "확진자수": 582252,
        "사망자수": 16911,
        "완치자수": 38261,
        "확진자증가수": 3040,
        "사망자증가수": 125
    },
    {
        "Name": "네덜란드",
        "확진자수": 538050,
        "사망자수": 9565,
        "완치자수": "N/A",
        "확진자증가수": 5606,
        "사망자증가수": 61
    },
    {
        "Name": "캐나다",
        "확진자수": 393722,
        "사망자수": 12381,
        "완치자수": 312863,
        "확진자증가수": 3947,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 341042,
        "사망자수": 2891,
        "완치자수": 326644,
        "확진자증가수": 1423,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 340115,
        "사망자수": 5142,
        "완치자수": 257600,
        "확진자증가수": 4455,
        "사망자증가수": 97
    },
    {
        "Name": "포르투갈",
        "확진자수": 307618,
        "사망자수": 4724,
        "완치자수": 229018,
        "확진자증가수": 3772,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 293430,
        "사망자수": 3538,
        "완치자수": 238127,
        "확진자증가수": 3969,
        "사망자증가수": 92
    },
    {
        "Name": "스웨덴",
        "확진자수": 272643,
        "사망자수": 7007,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 26
    },
    {
        "Name": "중국",
        "확진자수": 86567,
        "사망자수": 4634,
        "완치자수": 81667,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 37136,
        "사망자수": 353,
        "완치자수": 27414,
        "확진자증가수": 167,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 35703,
        "사망자수": 529,
        "완치자수": 28352,
        "확진자증가수": 540,
        "사망자증가수": 3
    }
];