var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 49014778,
        "확진자증가수": 608443,
        "사망자증가수": 8769
    },
    {
        "Name": "미국",
        "확진자수": 9919522,
        "확진자증가수": 118204,
        "사망자증가수": 1125
    },
    {
        "Name": "인도",
        "확진자수": 8411034,
        "확진자증가수": 47622,
        "사망자증가수": 675
    },
    {
        "Name": "브라질",
        "확진자수": 5614258,
        "확진자증가수": 23317,
        "사망자증가수": 609
    },
    {
        "Name": "러시아",
        "확진자수": 1712858,
        "확진자증가수": 19404,
        "사망자증가수": 292
    },
    {
        "Name": "프랑스",
        "확진자수": 1601367,
        "확진자증가수": 58046,
        "사망자증가수": 363
    },
    {
        "Name": "스페인",
        "확진자수": 1365895,
        "확진자증가수": 21908,
        "사망자증가수": 368
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1217028,
        "확진자증가수": 11100,
        "사망자증가수": 246
    },
    {
        "Name": "영국",
        "확진자수": 1123197,
        "확진자증가수": 24141,
        "사망자증가수": 378
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1117977,
        "확진자증가수": 9893,
        "사망자증가수": 196
    },
    {
        "Name": "페루",
        "확진자수": 914722,
        "확진자증가수": 2935,
        "사망자증가수": 59
    },
    {
        "Name": "이탈리아",
        "확진자수": 824879,
        "확진자증가수": 34505,
        "사망자증가수": 428
    },
    {
        "Name": "남아프리카",
        "확진자수": 732414,
        "확진자증가수": 1866,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 654936,
        "확진자증가수": 8772,
        "사망자증가수": 406
    },
    {
        "Name": "독일",
        "확진자수": 619116,
        "확진자증가수": 21757,
        "사망자증가수": 162
    },
    {
        "Name": "벨기에",
        "확진자수": 468213,
        "확진자증가수": 14903,
        "사망자증가수": 205
    },
    {
        "Name": "네덜란드",
        "확진자수": 390488,
        "확진자증가수": 6965,
        "사망자증가수": 87
    },
    {
        "Name": "터키",
        "확진자수": 386820,
        "확진자증가수": 2311,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 317863,
        "확진자증가수": 531,
        "사망자증가수": 42
    },
    {
        "Name": "캐나다",
        "확진자수": 251338,
        "확진자증가수": 3635,
        "사망자증가수": 50
    },
    {
        "Name": "스위스",
        "확진자수": 202504,
        "확진자증가수": 10128,
        "사망자증가수": 73
    },
    {
        "Name": "포르투갈",
        "확진자수": 161350,
        "확진자증가수": 4410,
        "사망자증가수": 46
    },
    {
        "Name": "스웨덴",
        "확진자수": 141764,
        "확진자증가수": 0,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 132515,
        "확진자증가수": 7416,
        "사망자증가수": 41
    },
    {
        "Name": "중국",
        "확진자수": 86115,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 27050,
        "확진자증가수": 125,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 23229,
        "확진자증가수": 651,
        "사망자증가수": 2
    }
];