var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 2753425,
        "사망자수": 192310,
        "완치자수": 761996,
        "확진자증가수": 30381,
        "사망자증가수": 1391
    },
    {
        "Name": "미국",
        "확진자수": 887826,
        "사망자수": 50304,
        "완치자수": 89143,
        "확진자증가수": 1384,
        "사망자증가수": 68
    },
    {
        "Name": "스페인",
        "확진자수": 219764,
        "사망자수": 22524,
        "완치자수": 92355,
        "확진자증가수": 6740,
        "사망자증가수": 367
    },
    {
        "Name": "이탈리아",
        "확진자수": 189973,
        "사망자수": 25549,
        "완치자수": 57576,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158183,
        "사망자수": 21856,
        "완치자수": 42088,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 153584,
        "사망자수": 5577,
        "완치자수": 106800,
        "확진자증가수": 455,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 138078,
        "사망자수": 18738,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 101790,
        "사망자수": 2491,
        "완치자수": 18491,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 88194,
        "사망자수": 5574,
        "완치자수": 66599,
        "확진자증가수": 1168,
        "사망자증가수": 93
    },
    {
        "Name": "중국",
        "확진자수": 82804,
        "사망자수": 4632,
        "완치자수": 77257,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 50512,
        "사망자수": 3365,
        "완치자수": 26573,
        "확진자증가수": 1020,
        "사망자증가수": 52
    },
    {
        "Name": "벨기에",
        "확진자수": 44293,
        "사망자수": 6679,
        "완치자수": 10122,
        "확진자증가수": 1496,
        "사망자증가수": 189
    },
    {
        "Name": "캐나다",
        "확진자수": 42110,
        "사망자수": 2147,
        "완치자수": 14761,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 36535,
        "사망자수": 4289,
        "완치자수": "N/A",
        "확진자증가수": 806,
        "사망자증가수": 112
    },
    {
        "Name": "스위스",
        "확진자수": 28677,
        "사망자수": 1551,
        "완치자수": 20600,
        "확진자증가수": 181,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 22797,
        "사망자수": 854,
        "완치자수": 1228,
        "확진자증가수": 444,
        "사망자증가수": 34
    },
    {
        "Name": "스웨덴",
        "확진자수": 17567,
        "사망자수": 2152,
        "완치자수": 550,
        "확진자증가수": 812,
        "사망자증가수": 131
    },
    {
        "Name": "오스트리아",
        "확진자수": 15071,
        "사망자수": 530,
        "완치자수": 11872,
        "확진자증가수": 69,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 14882,
        "사망자수": 193,
        "완치자수": 5685,
        "확진자증가수": 79,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 10708,
        "사망자수": 240,
        "완치자수": 8501,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 7401,
        "사망자수": 195,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];