var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 35861195,
        "사망자수": 1050693,
        "완치자수": 26974461,
        "확진자증가수": 139249,
        "사망자증가수": 2207
    },
    {
        "Name": "미국",
        "확진자수": 7687092,
        "사망자수": 215217,
        "완치자수": 4906808,
        "확진자증가수": 7448,
        "사망자증가수": 185
    },
    {
        "Name": "브라질",
        "확진자수": 4940706,
        "사망자수": 146791,
        "완치자수": 4295302,
        "확진자증가수": 207,
        "사망자증가수": 18
    },
    {
        "Name": "스페인",
        "확진자수": 852838,
        "사망자수": 32225,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 624274,
        "사망자수": 32299,
        "완치자수": 98680,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 530113,
        "사망자수": 42445,
        "완치자수": "N/A",
        "확진자증가수": 14542,
        "사망자증가수": 76
    },
    {
        "Name": "이란",
        "확진자수": 479825,
        "사망자수": 27419,
        "완치자수": 394800,
        "확진자증가수": 4151,
        "사망자증가수": 227
    },
    {
        "Name": "이탈리아",
        "확진자수": 330263,
        "사망자수": 36030,
        "완치자수": 234099,
        "확진자증가수": 2677,
        "사망자증가수": 28
    },
    {
        "Name": "터키",
        "확진자수": 326046,
        "사망자수": 8498,
        "완치자수": 286370,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 305567,
        "사망자수": 9625,
        "완치자수": 263700,
        "확진자증가수": 910,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 274423,
        "사망자수": 1771,
        "완치자수": 208819,
        "확진자증가수": 2114,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 169508,
        "사망자수": 9511,
        "완치자수": 142880,
        "확진자증가수": 548,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 144999,
        "사망자수": 6482,
        "완치자수": "N/A",
        "확진자증가수": 4528,
        "사망자증가수": 21
    },
    {
        "Name": "벨기에",
        "확진자수": 132203,
        "사망자수": 10078,
        "완치자수": 19712,
        "확진자증가수": 1968,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 96145,
        "사망자수": 5883,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85482,
        "사망자수": 4634,
        "완치자수": 80635,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 80312,
        "사망자수": 2032,
        "완치자수": 50712,
        "확진자증가수": 427,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 56632,
        "사망자수": 2081,
        "완치자수": 47300,
        "확진자증가수": 700,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 49819,
        "사망자수": 822,
        "완치자수": 39790,
        "확진자증가수": 923,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 24239,
        "사망자수": 422,
        "완치자수": 22083,
        "확진자증가수": 75,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 14669,
        "사망자수": 275,
        "완치자수": 11190,
        "확진자증가수": 65,
        "사망자증가수": 0
    }
];