var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 7630715,
        "사망자수": 424472,
        "완치자수": 3863809,
        "확진자증가수": 45616,
        "사망자증가수": 1386
    },
    {
        "Name": "미국",
        "확진자수": 2090542,
        "사망자수": 116063,
        "완치자수": 816463,
        "확진자증가수": 841,
        "사망자증가수": 29
    },
    {
        "Name": "브라질",
        "확진자수": 805649,
        "사망자수": 41058,
        "완치자수": 396692,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 291409,
        "사망자수": 41279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 289787,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 236142,
        "사망자수": 34167,
        "완치자수": 171338,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 186867,
        "사망자수": 8852,
        "완치자수": 171600,
        "확진자증가수": 72,
        "사망자증가수": 1
    },
    {
        "Name": "이란",
        "확진자수": 182525,
        "사망자수": 8659,
        "완치자수": 144649,
        "확진자증가수": 2369,
        "사망자증가수": 75
    },
    {
        "Name": "터키",
        "확진자수": 174023,
        "사망자수": 4763,
        "완치자수": 147860,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 155561,
        "사망자수": 29346,
        "완치자수": 72149,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 97530,
        "사망자수": 7994,
        "완치자수": 57658,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83064,
        "사망자수": 4634,
        "완치자수": 78365,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 59819,
        "사망자수": 9646,
        "완치자수": 16498,
        "확진자증가수": 108,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 49684,
        "사망자수": 4854,
        "완치자수": "N/A",
        "확진자증가수": 205,
        "사망자증가수": 40
    },
    {
        "Name": "네덜란드",
        "확진자수": 48461,
        "사망자수": 6053,
        "완치자수": "N/A",
        "확진자증가수": 210,
        "사망자증가수": 9
    },
    {
        "Name": "포르투갈",
        "확진자수": 36180,
        "사망자수": 1505,
        "완치자수": 22200,
        "확진자증가수": 270,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31063,
        "사망자수": 1938,
        "완치자수": 28800,
        "확진자증가수": 19,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 18701,
        "사망자수": 300,
        "완치자수": 15288,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17034,
        "사망자수": 674,
        "완치자수": 15949,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12003,
        "사망자수": 277,
        "완치자수": 10669,
        "확진자증가수": 56,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8608,
        "사망자수": 242,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];