var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 92493946,
        "사망자수": 1980825,
        "완치자수": 66122856,
        "확진자증가수": 493584,
        "사망자증가수": 11745
    },
    {
        "Name": "미국",
        "확진자수": 23480318,
        "사망자수": 391915,
        "완치자수": 13880528,
        "확진자증가수": 106082,
        "사망자증가수": 2128
    },
    {
        "Name": "인도",
        "확진자수": 10504353,
        "사망자수": 151688,
        "완치자수": 10137584,
        "확진자증가수": 8537,
        "사망자증가수": 124
    },
    {
        "Name": "브라질",
        "확진자수": 8210134,
        "사망자수": 204980,
        "완치자수": 7273707,
        "확진자증가수": 14497,
        "사망자증가수": 254
    },
    {
        "Name": "러시아",
        "확진자수": 3471053,
        "사망자수": 63370,
        "완치자수": 2854088,
        "확진자증가수": 22850,
        "사망자증가수": 566
    },
    {
        "Name": "영국",
        "확진자수": 3211576,
        "사망자수": 84767,
        "완치자수": 1406967,
        "확진자증가수": 47525,
        "사망자증가수": 1564
    },
    {
        "Name": "프랑스",
        "확진자수": 2830442,
        "사망자수": 69031,
        "완치자수": 205672,
        "확진자증가수": 23852,
        "사망자증가수": 229
    },
    {
        "Name": "터키",
        "확진자수": 2355839,
        "사망자수": 23325,
        "완치자수": 2227927,
        "확진자증가수": 9554,
        "사망자증가수": 173
    },
    {
        "Name": "이탈리아",
        "확진자수": 2319036,
        "사망자수": 80326,
        "완치자수": 1673936,
        "확진자증가수": 15774,
        "사망자증가수": 507
    },
    {
        "Name": "스페인",
        "확진자수": 2176089,
        "사망자수": 52878,
        "완치자수": "N/A",
        "확진자증가수": 38869,
        "사망자증가수": 195
    },
    {
        "Name": "독일",
        "확진자수": 1968745,
        "사망자수": 43883,
        "완치자수": 1596600,
        "확진자증가수": 11178,
        "사망자증가수": 680
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1816082,
        "사망자수": 46782,
        "완치자수": 1646892,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1744704,
        "사망자수": 44848,
        "완치자수": 1527861,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1305339,
        "사망자수": 56457,
        "완치자수": 1094388,
        "확진자증가수": 6317,
        "사망자증가수": 97
    },
    {
        "Name": "남아프리카",
        "확진자수": 1278303,
        "사망자수": 35140,
        "완치자수": 1030930,
        "확진자증가수": 18555,
        "사망자증가수": 806
    },
    {
        "Name": "페루",
        "확진자수": 1040231,
        "사망자수": 38399,
        "완치자수": 971000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 889221,
        "사망자수": 12685,
        "완치자수": "N/A",
        "확진자증가수": 6086,
        "사망자증가수": 122
    },
    {
        "Name": "캐나다",
        "확진자수": 679505,
        "사망자수": 17340,
        "완치자수": 582085,
        "확진자증가수": 5032,
        "사망자증가수": 107
    },
    {
        "Name": "벨기에",
        "확진자수": 667322,
        "사망자수": 20194,
        "완치자수": 46417,
        "확진자증가수": 2099,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 517271,
        "사망자수": 3803,
        "완치자수": 435818,
        "확진자증가수": 7208,
        "사망자증가수": 33
    },
    {
        "Name": "스웨덴",
        "확진자수": 512203,
        "사망자수": 9834,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 507108,
        "사망자수": 8236,
        "완치자수": 382544,
        "확진자증가수": 10556,
        "사망자증가수": 156
    },
    {
        "Name": "스위스",
        "확진자수": 490358,
        "사망자수": 8516,
        "완치자수": 317600,
        "확진자증가수": 3001,
        "사망자증가수": 46
    },
    {
        "Name": "오스트리아",
        "확진자수": 385750,
        "사망자수": 6868,
        "완치자수": 359692,
        "확진자증가수": 1917,
        "사망자증가수": 49
    },
    {
        "Name": "중국",
        "확진자수": 87706,
        "사망자수": 4634,
        "완치자수": 82288,
        "확진자증가수": 115,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 70212,
        "사망자수": 1185,
        "완치자수": 54636,
        "확진자증가수": 561,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 56927,
        "사망자수": 482,
        "완치자수": 46611,
        "확진자증가수": 312,
        "사망자증가수": 0
    }
];