var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 40923232,
        "사망자수": 1126937,
        "완치자수": 30499424,
        "확진자증가수": 284024,
        "사망자증가수": 4178
    },
    {
        "Name": "미국",
        "확진자수": 8484597,
        "사망자수": 225698,
        "완치자수": 5518906,
        "확진자증가수": 27944,
        "사망자증가수": 476
    },
    {
        "Name": "브라질",
        "확진자수": 5255277,
        "사망자수": 154327,
        "완치자수": 4681659,
        "확진자증가수": 4150,
        "사망자증가수": 101
    },
    {
        "Name": "스페인",
        "확진자수": 1029668,
        "사망자수": 34210,
        "완치자수": "N/A",
        "확진자증가수": 13873,
        "사망자증가수": 218
    },
    {
        "Name": "프랑스",
        "확진자수": 930745,
        "사망자수": 33885,
        "완치자수": 106839,
        "확진자증가수": 20468,
        "사망자증가수": 262
    },
    {
        "Name": "영국",
        "확진자수": 762542,
        "사망자수": 43967,
        "완치자수": "N/A",
        "확진자증가수": 21331,
        "사망자증가수": 241
    },
    {
        "Name": "이란",
        "확진자수": 539670,
        "사망자수": 31034,
        "완치자수": 434676,
        "확진자증가수": 5039,
        "사망자증가수": 322
    },
    {
        "Name": "이탈리아",
        "확진자수": 434449,
        "사망자수": 36705,
        "완치자수": 255005,
        "확진자증가수": 10874,
        "사망자증가수": 89
    },
    {
        "Name": "독일",
        "확진자수": 379381,
        "사망자수": 9944,
        "완치자수": 298300,
        "확진자증가수": 5650,
        "사망자증가수": 45
    },
    {
        "Name": "터키",
        "확진자수": 351413,
        "사망자수": 9445,
        "완치자수": 306939,
        "확진자증가수": 1894,
        "사망자증가수": 74
    },
    {
        "Name": "이스라엘",
        "확진자수": 305993,
        "사망자수": 2278,
        "완치자수": 280849,
        "확진자증가수": 1117,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 244391,
        "사망자수": 6814,
        "완치자수": "N/A",
        "확진자증가수": 8165,
        "사망자증가수": 46
    },
    {
        "Name": "벨기에",
        "확진자수": 230480,
        "사망자수": 10443,
        "완치자수": 21214,
        "확진자증가수": 8227,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 203155,
        "사망자수": 9792,
        "완치자수": 171354,
        "확진자증가수": 1718,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 106380,
        "사망자수": 5922,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 103736,
        "사망자수": 2213,
        "완치자수": 61898,
        "확진자증가수": 1876,
        "사망자증가수": 15
    },
    {
        "Name": "스위스",
        "확진자수": 86167,
        "사망자수": 2145,
        "완치자수": 54600,
        "확진자증가수": 3008,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 85704,
        "사망자수": 4634,
        "완치자수": 80812,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 67451,
        "사망자수": 914,
        "완치자수": 51407,
        "확진자증가수": 1524,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 25333,
        "사망자수": 447,
        "완치자수": 23466,
        "확진자증가수": 58,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 16679,
        "사망자수": 278,
        "완치자수": 11863,
        "확진자증가수": 76,
        "사망자증가수": 0
    }
];