var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 80815253,
        "사망자수": 1766796,
        "완치자수": 57041254,
        "확진자증가수": 105659,
        "사망자증가수": 2403
    },
    {
        "Name": "미국",
        "확진자수": 19436574,
        "사망자수": 339934,
        "완치자수": 11411592,
        "확진자증가수": 2727,
        "사망자증가수": 13
    },
    {
        "Name": "인도",
        "확진자수": 10194732,
        "사망자수": 147696,
        "완치자수": 9766067,
        "확진자증가수": 6340,
        "사망자증가수": 37
    },
    {
        "Name": "브라질",
        "확진자수": 7465806,
        "사망자수": 190815,
        "완치자수": 6475466,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3050248,
        "사망자수": 54778,
        "완치자수": 2450829,
        "확진자증가수": 28284,
        "사망자증가수": 552
    },
    {
        "Name": "프랑스",
        "확진자수": 2550864,
        "사망자수": 62573,
        "완치자수": 189718,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2256005,
        "사망자수": 70405,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2133373,
        "사망자수": 19624,
        "완치자수": 1994034,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2038759,
        "사망자수": 71620,
        "완치자수": 1386198,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1869610,
        "사망자수": 49824,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1649328,
        "사망자수": 30280,
        "완치자수": 1236700,
        "확진자증가수": 6159,
        "사망자증가수": 123
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1584903,
        "사망자수": 41943,
        "완치자수": 1444041,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1578267,
        "사망자수": 42501,
        "완치자수": 1402227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1200465,
        "사망자수": 54693,
        "완치자수": 951860,
        "확진자증가수": 5502,
        "사망자증가수": 119
    },
    {
        "Name": "페루",
        "확진자수": 1006318,
        "사망자수": 37414,
        "완치자수": 943637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 994911,
        "사망자수": 26521,
        "완치자수": 839194,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 753905,
        "사망자수": 10970,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 638030,
        "사망자수": 19158,
        "완치자수": 43814,
        "확진자증가수": 784,
        "사망자증가수": 69
    },
    {
        "Name": "캐나다",
        "확진자수": 541616,
        "사망자수": 14800,
        "완치자수": 448222,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 428197,
        "사망자수": 7209,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 400099,
        "사망자수": 3222,
        "완치자수": 361317,
        "확진자증가수": 1435,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 396048,
        "사망자수": 8279,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 392996,
        "사망자수": 6556,
        "완치자수": 316671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 351892,
        "사망자수": 5881,
        "완치자수": 323002,
        "확진자증가수": 1408,
        "사망자증가수": 38
    },
    {
        "Name": "중국",
        "확진자수": 86955,
        "사망자수": 4634,
        "완치자수": 81987,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 56872,
        "사망자수": 808,
        "완치자수": 39040,
        "확진자증가수": 970,
        "사망자증가수": 15
    },
    {
        "Name": "노르웨이",
        "확진자수": 46678,
        "사망자수": 421,
        "완치자수": 37658,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];