var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 103502373,
        "사망자수": 2236938,
        "완치자수": 75110190,
        "확진자증가수": 384442,
        "사망자증가수": 9026
    },
    {
        "Name": "미국",
        "확진자수": 26763295,
        "사망자수": 452214,
        "완치자수": 16402535,
        "확진자증가수": 103596,
        "사망자증가수": 1821
    },
    {
        "Name": "인도",
        "확진자수": 10758619,
        "사망자수": 154428,
        "완치자수": 10433988,
        "확진자증가수": 11528,
        "사망자증가수": 116
    },
    {
        "Name": "브라질",
        "확진자수": 9204731,
        "사망자수": 224534,
        "완치자수": 8027042,
        "확진자증가수": 27756,
        "사망자증가수": 563
    },
    {
        "Name": "러시아",
        "확진자수": 3850439,
        "사망자수": 73182,
        "완치자수": 3300004,
        "확진자증가수": 18359,
        "사망자증가수": 485
    },
    {
        "Name": "영국",
        "확진자수": 3817176,
        "사망자수": 106158,
        "완치자수": 1673936,
        "확진자증가수": 21088,
        "사망자증가수": 587
    },
    {
        "Name": "프랑스",
        "확진자수": 3197114,
        "사망자수": 76057,
        "완치자수": 224406,
        "확진자증가수": 19235,
        "사망자증가수": 195
    },
    {
        "Name": "스페인",
        "확진자수": 2830478,
        "사망자수": 58319,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2553032,
        "사망자수": 88516,
        "완치자수": 2010548,
        "확진자증가수": 11252,
        "사망자증가수": 237
    },
    {
        "Name": "터키",
        "확진자수": 2477463,
        "사망자수": 25993,
        "완치자수": 2362415,
        "확진자증가수": 6562,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 2225659,
        "사망자수": 57777,
        "완치자수": 1921700,
        "확진자증가수": 8425,
        "사망자증가수": 265
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2094884,
        "사망자수": 53983,
        "완치자수": 1938322,
        "확진자증가수": 8078,
        "사망자증가수": 333
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1927239,
        "사망자수": 47974,
        "완치자수": 1721650,
        "확진자증가수": 4975,
        "사망자증가수": 43
    },
    {
        "Name": "남아프리카",
        "확진자수": 1453761,
        "사망자수": 44164,
        "완치자수": 1299620,
        "확진자증가수": 4525,
        "사망자증가수": 213
    },
    {
        "Name": "이란",
        "확진자수": 1417999,
        "사망자수": 57959,
        "완치자수": 1210051,
        "확진자증가수": 6268,
        "사망자증가수": 70
    },
    {
        "Name": "페루",
        "확진자수": 1133022,
        "사망자수": 40857,
        "완치자수": 1045854,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 978475,
        "사망자수": 13998,
        "완치자수": "N/A",
        "확진자증가수": 3700,
        "사망자증가수": 39
    },
    {
        "Name": "캐나다",
        "확진자수": 778972,
        "사망자수": 20032,
        "완치자수": 705659,
        "확진자증가수": 3924,
        "사망자증가수": 90
    },
    {
        "Name": "포르투갈",
        "확진자수": 720516,
        "사망자수": 12482,
        "완치자수": 526411,
        "확진자증가수": 9498,
        "사망자증가수": 303
    },
    {
        "Name": "벨기에",
        "확진자수": 707837,
        "사망자수": 21066,
        "완치자수": 48840,
        "확진자증가수": 2717,
        "사망자증가수": 48
    },
    {
        "Name": "이스라엘",
        "확진자수": 643435,
        "사망자수": 4796,
        "완치자수": 572741,
        "확진자증가수": 4646,
        "사망자증가수": 58
    },
    {
        "Name": "스웨덴",
        "확진자수": 566957,
        "사망자수": 11591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 521320,
        "사망자수": 9381,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 11
    },
    {
        "Name": "오스트리아",
        "확진자수": 414398,
        "사망자수": 7721,
        "완치자수": 392497,
        "확진자증가수": 1190,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 89522,
        "사망자수": 4636,
        "완치자수": 83218,
        "확진자증가수": 92,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 78205,
        "사망자수": 1420,
        "완치자수": 67878,
        "확진자증가수": 355,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 62966,
        "사망자수": 564,
        "완치자수": 57004,
        "확진자증가수": 173,
        "사망자증가수": 0
    }
];