var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 63154455,
        "사망자수": 1466772,
        "완치자수": 43628053,
        "확진자증가수": 94888,
        "사망자증가수": 1921
    },
    {
        "Name": "미국",
        "확진자수": 13750608,
        "사망자수": 273077,
        "완치자수": 8107270,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 9432075,
        "사망자수": 137177,
        "완치자수": 8847600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6314740,
        "사망자수": 172848,
        "완치자수": 5578118,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2295654,
        "사망자수": 39895,
        "완치자수": 1778704,
        "확진자증가수": 26338,
        "사망자증가수": 368
    },
    {
        "Name": "프랑스",
        "확진자수": 2218483,
        "사망자수": 52325,
        "완치자수": 161427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1617327,
        "사망자수": 58245,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1585178,
        "사망자수": 54904,
        "완치자수": 734503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1418807,
        "사망자수": 38473,
        "완치자수": 1249843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1308376,
        "사망자수": 36584,
        "완치자수": 1204452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1055607,
        "사망자수": 16533,
        "완치자수": 722300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 962530,
        "사망자수": 35923,
        "완치자수": 893061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 962070,
        "사망자수": 48246,
        "완치자수": 668151,
        "확진자증가수": 13321,
        "사망자증가수": 371
    },
    {
        "Name": "남아프리카",
        "확진자수": 787702,
        "사망자수": 21477,
        "완치자수": 730633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 607628,
        "사망자수": 13558,
        "완치자수": 400242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 576599,
        "사망자수": 16547,
        "완치자수": 37383,
        "확진자증가수": 2151,
        "사망자증가수": 86
    },
    {
        "Name": "네덜란드",
        "확진자수": 518910,
        "사망자수": 9349,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 370278,
        "사망자수": 12032,
        "완치자수": 294411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 336160,
        "사망자수": 2864,
        "완치자수": 323224,
        "확진자증가수": 562,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "사망자수": 4650,
        "완치자수": 222100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 294799,
        "사망자수": 4427,
        "완치자수": 209534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 282456,
        "사망자수": 3184,
        "완치자수": 221692,
        "확진자증가수": 2748,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86530,
        "사망자수": 4634,
        "완치자수": 81619,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35828,
        "사망자수": 328,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 34201,
        "사망자수": 526,
        "완치자수": 27653,
        "확진자증가수": 377,
        "사망자증가수": 3
    }
];