var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 58459148,
        "사망자수": 1385636,
        "완치자수": 40436368,
        "확진자증가수": 560153,
        "사망자증가수": 8780
    },
    {
        "Name": "미국",
        "확진자수": 12435303,
        "사망자수": 261746,
        "완치자수": 7395574,
        "확진자증가수": 157476,
        "사망자증가수": 1416
    },
    {
        "Name": "인도",
        "확진자수": 9095543,
        "사망자수": 133260,
        "완치자수": 8519764,
        "확진자증가수": 44930,
        "사망자증가수": 496
    },
    {
        "Name": "브라질",
        "확진자수": 6052786,
        "사망자수": 168989,
        "완치자수": 5422102,
        "확진자증가수": 32622,
        "사망자증가수": 327
    },
    {
        "Name": "프랑스",
        "확진자수": 2127051,
        "사망자수": 48518,
        "완치자수": 149521,
        "확진자증가수": 17881,
        "사망자증가수": 253
    },
    {
        "Name": "러시아",
        "확진자수": 2064748,
        "사망자수": 35778,
        "완치자수": 1577435,
        "확진자증가수": 24822,
        "사망자증가수": 467
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1493383,
        "사망자수": 54626,
        "완치자수": "N/A",
        "확진자증가수": 19875,
        "사망자증가수": 341
    },
    {
        "Name": "이탈리아",
        "확진자수": 1380531,
        "사망자수": 49261,
        "완치자수": 539524,
        "확진자증가수": 34767,
        "사망자증가수": 692
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1366182,
        "사망자수": 36902,
        "완치자수": 1187053,
        "확진자증가수": 7140,
        "사망자증가수": 112
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1240493,
        "사망자수": 35104,
        "완치자수": 1144923,
        "확진자증가수": 7049,
        "사망자증가수": 175
    },
    {
        "Name": "페루",
        "확진자수": 948081,
        "사망자수": 35549,
        "완치자수": 876399,
        "확진자증가수": 1994,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 918271,
        "사망자수": 14239,
        "완치자수": 593100,
        "확진자증가수": 16612,
        "사망자증가수": 163
    },
    {
        "Name": "이란",
        "확진자수": 841308,
        "사망자수": 44327,
        "완치자수": 596136,
        "확진자증가수": 12931,
        "사망자증가수": 431
    },
    {
        "Name": "남아프리카",
        "확진자수": 765409,
        "사망자수": 20845,
        "완치자수": 707784,
        "확진자증가수": 2646,
        "사망자증가수": 86
    },
    {
        "Name": "벨기에",
        "확진자수": 553680,
        "사망자수": 15352,
        "완치자수": 35281,
        "확진자증가수": 3416,
        "사망자증가수": 156
    },
    {
        "Name": "네덜란드",
        "확진자수": 479260,
        "사망자수": 8870,
        "완치자수": "N/A",
        "확진자증가수": 6070,
        "사망자증가수": 48
    },
    {
        "Name": "터키",
        "확진자수": 440805,
        "사망자수": 12219,
        "완치자수": 370825,
        "확진자증가수": 5532,
        "사망자증가수": 135
    },
    {
        "Name": "이스라엘",
        "확진자수": 328397,
        "사망자수": 2757,
        "완치자수": 317171,
        "확진자증가수": 649,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 324375,
        "사망자수": 11397,
        "완치자수": 259690,
        "확진자증가수": 3656,
        "사망자증가수": 63
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "사망자수": 4031,
        "완치자수": 180700,
        "확진자증가수": 0,
        "사망자증가수": 39
    },
    {
        "Name": "포르투갈",
        "확진자수": 255970,
        "사망자수": 3824,
        "완치자수": 169379,
        "확진자증가수": 6472,
        "사망자증가수": 62
    },
    {
        "Name": "오스트리아",
        "확진자수": 241962,
        "사망자수": 2328,
        "완치자수": 162751,
        "확진자증가수": 6611,
        "사망자증가수": 104
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86414,
        "사망자수": 4634,
        "완치자수": 81472,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32248,
        "사망자수": 306,
        "완치자수": 20956,
        "확진자증가수": 234,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30403,
        "사망자수": 503,
        "완치자수": 26365,
        "확진자증가수": 386,
        "사망자증가수": 2
    }
];