var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 16811690,
        "사망자수": 660854,
        "완치자수": 10350076,
        "확진자증가수": 175682,
        "사망자증가수": 3940
    },
    {
        "Name": "미국",
        "확진자수": 4482156,
        "사망자수": 151997,
        "완치자수": 2154902,
        "확진자증가수": 48746,
        "사망자증가수": 922
    },
    {
        "Name": "브라질",
        "확진자수": 2455905,
        "사망자수": 88017,
        "완치자수": 1667667,
        "확진자증가수": 12425,
        "사망자증가수": 338
    },
    {
        "Name": "스페인",
        "확진자수": 327690,
        "사망자수": 28436,
        "완치자수": "N/A",
        "확진자증가수": 1828,
        "사망자증가수": 2
    },
    {
        "Name": "영국",
        "확진자수": 300692,
        "사망자수": 45878,
        "완치자수": "N/A",
        "확진자증가수": 581,
        "사망자증가수": 119
    },
    {
        "Name": "이란",
        "확진자수": 296273,
        "사망자수": 16147,
        "완치자수": 257019,
        "확진자증가수": 2667,
        "사망자증가수": 235
    },
    {
        "Name": "이탈리아",
        "확진자수": 246488,
        "사망자수": 35123,
        "완치자수": 198756,
        "확진자증가수": 181,
        "사망자증가수": 11
    },
    {
        "Name": "터키",
        "확진자수": 227982,
        "사망자수": 5645,
        "완치자수": 211561,
        "확진자증가수": 963,
        "사망자증가수": 15
    },
    {
        "Name": "독일",
        "확진자수": 207934,
        "사망자수": 9207,
        "완치자수": 191400,
        "확진자증가수": 555,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 183804,
        "사망자수": 30223,
        "완치자수": 81082,
        "확진자증가수": 725,
        "사망자증가수": 14
    },
    {
        "Name": "캐나다",
        "확진자수": 114877,
        "사망자수": 8908,
        "완치자수": 99968,
        "확진자증가수": 280,
        "사망자증가수": 7
    },
    {
        "Name": "중국",
        "확진자수": 83959,
        "사망자수": 4634,
        "완치자수": 78934,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 79494,
        "사망자수": 5702,
        "완치자수": "N/A",
        "확진자증가수": 39,
        "사망자증가수": 10
    },
    {
        "Name": "벨기에",
        "확진자수": 66428,
        "사망자수": 9822,
        "완치자수": 17452,
        "확진자증가수": 402,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 66293,
        "사망자수": 486,
        "완치자수": 32182,
        "확진자증가수": 2308,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 53374,
        "사망자수": 6145,
        "완치자수": "N/A",
        "확진자증가수": 223,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 50410,
        "사망자수": 1722,
        "완치자수": 35626,
        "확진자증가수": 111,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 34609,
        "사망자수": 1978,
        "완치자수": 30900,
        "확진자증가수": 132,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 20677,
        "사망자수": 713,
        "완치자수": 18379,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14203,
        "사망자수": 300,
        "완치자수": 13007,
        "확진자증가수": 28,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 9142,
        "사망자수": 255,
        "완치자수": 8752,
        "확진자증가수": 10,
        "사망자증가수": 0
    }
];