var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 60123638,
        "사망자수": 1415192,
        "완치자수": 41567286,
        "확진자증가수": 35035,
        "사망자증가수": 1392
    },
    {
        "Name": "미국",
        "확진자수": 12956783,
        "사망자수": 265943,
        "완치자수": 7639084,
        "확진자증가수": 1638,
        "사망자증가수": 45
    },
    {
        "Name": "인도",
        "확진자수": 9222216,
        "사망자수": 134743,
        "완치자수": 8642771,
        "확진자증가수": 218,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 6121449,
        "사망자수": 170179,
        "완치자수": 5476018,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2153815,
        "사망자수": 50237,
        "완치자수": 154679,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2138828,
        "사망자수": 37031,
        "완치자수": 1634671,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1614126,
        "사망자수": 43668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1538794,
        "사망자수": 55838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1455022,
        "사망자수": 51306,
        "완치자수": 605330,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1381795,
        "사망자수": 37432,
        "완치자수": 1210634,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1262494,
        "사망자수": 35677,
        "완치자수": 1167857,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 962906,
        "사망자수": 14965,
        "완치자수": 636700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 952439,
        "사망자수": 35685,
        "완치자수": 882600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 880542,
        "사망자수": 45738,
        "완치자수": 617715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 772252,
        "사망자수": 21083,
        "완치자수": 716444,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 561803,
        "사망자수": 15938,
        "완치자수": 36569,
        "확진자증가수": 1901,
        "사망자증가수": 183
    },
    {
        "Name": "네덜란드",
        "확진자수": 493744,
        "사망자수": 9035,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 460916,
        "사망자수": 12672,
        "완치자수": 381569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 342444,
        "사망자수": 11618,
        "완치자수": 273391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 331179,
        "사망자수": 2822,
        "완치자수": 319293,
        "확진자증가수": 244,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 304593,
        "사망자수": 4308,
        "완치자수": 211500,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 268721,
        "사망자수": 4056,
        "완치자수": 184233,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 254710,
        "사망자수": 2577,
        "완치자수": 182620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 225560,
        "사망자수": 6500,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86469,
        "사망자수": 4634,
        "완치자수": 81530,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 33717,
        "사망자수": 314,
        "완치자수": 20956,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 31735,
        "사망자수": 513,
        "완치자수": 26825,
        "확진자증가수": 382,
        "사망자증가수": 3
    }
];