var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 120040943,
        "사망자수": 2659102,
        "완치자수": 96578602,
        "확진자증가수": 441891,
        "사망자증가수": 8071
    },
    {
        "Name": "미국",
        "확진자수": 30043662,
        "사망자수": 546605,
        "완치자수": 22108596,
        "확진자증가수": 48808,
        "사망자증가수": 1037
    },
    {
        "Name": "브라질",
        "확진자수": 11439250,
        "사망자수": 277216,
        "완치자수": 10036947,
        "확진자증가수": 70934,
        "사망자증가수": 1940
    },
    {
        "Name": "인도",
        "확진자수": 11358644,
        "사망자수": 158642,
        "완치자수": 10987855,
        "확진자증가수": 25153,
        "사망자증가수": 159
    },
    {
        "Name": "러시아",
        "확진자수": 4380525,
        "사망자수": 91695,
        "완치자수": 3985897,
        "확진자증가수": 9908,
        "사망자증가수": 475
    },
    {
        "Name": "영국",
        "확진자수": 4253820,
        "사망자수": 125464,
        "완치자수": 3424092,
        "확진자증가수": 5534,
        "사망자증가수": 121
    },
    {
        "Name": "프랑스",
        "확진자수": 4045319,
        "사망자수": 90315,
        "완치자수": 272615,
        "확진자증가수": 29759,
        "사망자증가수": 169
    },
    {
        "Name": "이탈리아",
        "확진자수": 3201838,
        "사망자수": 101881,
        "완치자수": 2579896,
        "확진자증가수": 26062,
        "사망자증가수": 317
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "사망자수": 72258,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2866012,
        "사망자수": 29421,
        "완치자수": 2685560,
        "확진자증가수": 15082,
        "사망자증가수": 65
    },
    {
        "Name": "독일",
        "확진자수": 2569850,
        "사망자수": 73907,
        "완치자수": 2352600,
        "확진자증가수": 10554,
        "사망자증가수": 117
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2299082,
        "사망자수": 61046,
        "완치자수": 2199508,
        "확진자증가수": 4465,
        "사망자증가수": 96
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2192025,
        "사망자수": 53646,
        "완치자수": 1981157,
        "확진자증가수": 6278,
        "사망자증가수": 68
    },
    {
        "Name": "이란",
        "확진자수": 1739360,
        "사망자수": 61142,
        "완치자수": 1485179,
        "확진자증가수": 7802,
        "사망자증가수": 73
    },
    {
        "Name": "남아프리카",
        "확진자수": 1528414,
        "사망자수": 51261,
        "완치자수": 1452988,
        "확진자증가수": 1541,
        "사망자증가수": 82
    },
    {
        "Name": "페루",
        "확진자수": 1407963,
        "사망자수": 48841,
        "완치자수": 1313763,
        "확진자증가수": 5353,
        "사망자증가수": 177
    },
    {
        "Name": "네덜란드",
        "확진자수": 1151218,
        "사망자수": 16046,
        "완치자수": "N/A",
        "확진자증가수": 6396,
        "사망자증가수": 22
    },
    {
        "Name": "캐나다",
        "확진자수": 906201,
        "사망자수": 22434,
        "완치자수": 852543,
        "확진자증가수": 2968,
        "사망자증가수": 30
    },
    {
        "Name": "이스라엘",
        "확진자수": 817799,
        "사망자수": 5988,
        "완치자수": 776099,
        "확진자증가수": 1601,
        "사망자증가수": 8
    },
    {
        "Name": "포르투갈",
        "확진자수": 813716,
        "사망자수": 16669,
        "완치자수": 756259,
        "확진자증가수": 564,
        "사망자증가수": 19
    },
    {
        "Name": "벨기에",
        "확진자수": 801723,
        "사망자수": 22397,
        "완치자수": 54210,
        "확진자증가수": 3615,
        "사망자증가수": 27
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10108,
        "완치자수": 529452,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 491065,
        "사망자수": 8856,
        "완치자수": 455271,
        "확진자증가수": 3023,
        "사망자증가수": 25
    },
    {
        "Name": "한국",
        "확진자수": 95176,
        "사망자수": 1667,
        "완치자수": 86625,
        "확진자증가수": 490,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 90034,
        "사망자수": 4636,
        "완치자수": 85214,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 79800,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 854,
        "사망자증가수": 0
    }
];