var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 30976559,
        "확진자증가수": 291160,
        "사망자증가수": 5142
    },
    {
        "Name": "미국",
        "확진자수": 6967403,
        "확진자증가수": 42533,
        "사망자증가수": 657
    },
    {
        "Name": "브라질",
        "확진자수": 4528347,
        "확진자증가수": 30913,
        "사망자증가수": 708
    },
    {
        "Name": "스페인",
        "확진자수": 659334,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 442194,
        "확진자증가수": 13498,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 419043,
        "확진자증가수": 2845,
        "사망자증가수": 166
    },
    {
        "Name": "영국",
        "확진자수": 390358,
        "확진자증가수": 4422,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 301348,
        "확진자증가수": 1538,
        "사망자증가수": 68
    },
    {
        "Name": "이탈리아",
        "확진자수": 296569,
        "확진자증가수": 1638,
        "사망자증가수": 24
    },
    {
        "Name": "독일",
        "확진자수": 272308,
        "확진자증가수": 1064,
        "사망자증가수": 2
    },
    {
        "Name": "이스라엘",
        "확진자수": 183602,
        "확진자증가수": 4531,
        "사망자증가수": 30
    },
    {
        "Name": "캐나다",
        "확진자수": 142774,
        "확진자증가수": 863,
        "사망자증가수": 6
    },
    {
        "Name": "벨기에",
        "확진자수": 99649,
        "확진자증가수": 1673,
        "사망자증가수": 1
    },
    {
        "Name": "네덜란드",
        "확진자수": 91934,
        "확진자증가수": 1887,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85269,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 68025,
        "확진자증가수": 849,
        "사망자증가수": 5
    },
    {
        "Name": "스위스",
        "확진자수": 49283,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 37474,
        "확진자증가수": 813,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 22893,
        "확진자증가수": 110,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 12858,
        "확진자증가수": 89,
        "사망자증가수": 0
    }
];