var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 82707309,
        "사망자수": 1804575,
        "완치자수": 58611869,
        "확진자증가수": 385599,
        "사망자증가수": 8679
    },
    {
        "Name": "미국",
        "확진자수": 20029293,
        "사망자수": 347676,
        "완치자수": 11869216,
        "확진자증가수": 51589,
        "사망자증가수": 1097
    },
    {
        "Name": "인도",
        "확진자수": 10264426,
        "사망자수": 148719,
        "완치자수": 9856158,
        "확진자증가수": 19100,
        "사망자증가수": 244
    },
    {
        "Name": "브라질",
        "확진자수": 7577890,
        "사망자수": 192981,
        "완치자수": 6647538,
        "확진자증가수": 13773,
        "사망자증가수": 265
    },
    {
        "Name": "러시아",
        "확진자수": 3131550,
        "사망자수": 56426,
        "완치자수": 2525418,
        "확진자증가수": 26513,
        "사망자증가수": 599
    },
    {
        "Name": "프랑스",
        "확진자수": 2574041,
        "사망자수": 64078,
        "완치자수": 191806,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 2432888,
        "사망자수": 72548,
        "완치자수": "N/A",
        "확진자증가수": 50023,
        "사망자증가수": 981
    },
    {
        "Name": "터키",
        "확진자수": 2194272,
        "사망자수": 20642,
        "완치자수": 2078629,
        "확진자증가수": 15692,
        "사망자증가수": 254
    },
    {
        "Name": "이탈리아",
        "확진자수": 2083689,
        "사망자수": 73604,
        "완치자수": 1445690,
        "확진자증가수": 16202,
        "사망자증가수": 575
    },
    {
        "Name": "스페인",
        "확진자수": 1921115,
        "사망자수": 50689,
        "완치자수": "N/A",
        "확진자증가수": 15058,
        "사망자증가수": 247
    },
    {
        "Name": "독일",
        "확진자수": 1695476,
        "사망자수": 32550,
        "완치자수": 1302600,
        "확진자증가수": 3769,
        "사망자증가수": 130
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1614822,
        "사망자수": 42620,
        "완치자수": 1483017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1602163,
        "사망자수": 43018,
        "완치자수": 1420885,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1218753,
        "사망자수": 55095,
        "완치자수": 978714,
        "확진자증가수": 6272,
        "사망자증가수": 149
    },
    {
        "Name": "남아프리카",
        "확진자수": 1021451,
        "사망자수": 27568,
        "완치자수": 858456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1010496,
        "사망자수": 37574,
        "완치자수": 949391,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 787300,
        "사망자수": 11324,
        "완치자수": "N/A",
        "확진자증가수": 9398,
        "사망자증가수": 112
    },
    {
        "Name": "벨기에",
        "확진자수": 641411,
        "사망자수": 19361,
        "완치자수": 44136,
        "확진자증가수": 1677,
        "사망자증가수": 127
    },
    {
        "Name": "캐나다",
        "확진자수": 570940,
        "사망자수": 15438,
        "완치자수": 482378,
        "확진자증가수": 5434,
        "사망자증가수": 60
    },
    {
        "Name": "스위스",
        "확진자수": 447905,
        "사망자수": 7588,
        "완치자수": 317600,
        "확진자증가수": 5424,
        "사망자증가수": 95
    },
    {
        "Name": "스웨덴",
        "확진자수": 437379,
        "사망자수": 8727,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 23
    },
    {
        "Name": "이스라엘",
        "확진자수": 416584,
        "사망자수": 3307,
        "완치자수": 372284,
        "확진자증가수": 4186,
        "사망자증가수": 15
    },
    {
        "Name": "포르투갈",
        "확진자수": 406051,
        "사망자수": 6830,
        "완치자수": 331016,
        "확진자증가수": 6049,
        "사망자증가수": 79
    },
    {
        "Name": "오스트리아",
        "확진자수": 357902,
        "사망자수": 6149,
        "완치자수": 330990,
        "확진자증가수": 2550,
        "사망자증가수": 90
    },
    {
        "Name": "중국",
        "확진자수": 87027,
        "사망자수": 4634,
        "완치자수": 82037,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 59773,
        "사망자수": 879,
        "완치자수": 41435,
        "확진자증가수": 1048,
        "사망자증가수": 20
    },
    {
        "Name": "노르웨이",
        "확진자수": 48635,
        "사망자수": 436,
        "완치자수": 37658,
        "확진자증가수": 357,
        "사망자증가수": 3
    }
];