var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 6446484,
        "사망자수": 380594,
        "완치자수": 2950703,
        "확진자증가수": 83288,
        "사망자증가수": 3404
    },
    {
        "Name": "미국",
        "확진자수": 1874731,
        "사망자수": 107847,
        "완치자수": 621440,
        "확진자증가수": 15408,
        "사망자증가수": 922
    },
    {
        "Name": "브라질",
        "확진자수": 539045,
        "사망자수": 30486,
        "완치자수": 211080,
        "확진자증가수": 9640,
        "사망자증가수": 440
    },
    {
        "Name": "스페인",
        "확진자수": 287012,
        "사망자수": 27127,
        "완치자수": "N/A",
        "확진자증가수": 294,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 277985,
        "사망자수": 39369,
        "완치자수": "N/A",
        "확진자증가수": 1653,
        "사망자증가수": 324
    },
    {
        "Name": "이탈리아",
        "확진자수": 233515,
        "사망자수": 33530,
        "완치자수": 160092,
        "확진자증가수": 318,
        "사망자증가수": 55
    },
    {
        "Name": "프랑스",
        "확진자수": 189220,
        "사망자수": 28940,
        "완치자수": 68812,
        "확진자증가수": 0,
        "사망자증가수": 107
    },
    {
        "Name": "독일",
        "확진자수": 184064,
        "사망자수": 8649,
        "완치자수": 166400,
        "확진자증가수": 299,
        "사망자증가수": 31
    },
    {
        "Name": "터키",
        "확진자수": 165555,
        "사망자수": 4585,
        "완치자수": 129921,
        "확진자증가수": 786,
        "사망자증가수": 22
    },
    {
        "Name": "이란",
        "확진자수": 157562,
        "사망자수": 7942,
        "완치자수": 123077,
        "확진자증가수": 3117,
        "사망자증가수": 64
    },
    {
        "Name": "캐나다",
        "확진자수": 92390,
        "사망자수": 7395,
        "완치자수": 50271,
        "확진자증가수": 685,
        "사망자증가수": 69
    },
    {
        "Name": "중국",
        "확진자수": 83022,
        "사망자수": 4634,
        "완치자수": 78315,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58615,
        "사망자수": 9505,
        "완치자수": 15934,
        "확진자증가수": 98,
        "사망자증가수": 19
    },
    {
        "Name": "네덜란드",
        "확진자수": 46647,
        "사망자수": 5967,
        "완치자수": "N/A",
        "확진자증가수": 102,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 38589,
        "사망자수": 4468,
        "완치자수": "N/A",
        "확진자증가수": 775,
        "사망자증가수": 65
    },
    {
        "Name": "포르투갈",
        "확진자수": 32895,
        "사망자수": 1436,
        "완치자수": 19869,
        "확진자증가수": 195,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 30874,
        "사망자수": 1920,
        "완치자수": 28500,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17285,
        "사망자수": 290,
        "완치자수": 14940,
        "확진자증가수": 116,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 16759,
        "사망자수": 669,
        "완치자수": 15629,
        "확진자증가수": 26,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 11541,
        "사망자수": 272,
        "완치자수": 10446,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8452,
        "사망자수": 237,
        "완치자수": 7727,
        "확진자증가수": 6,
        "사망자증가수": 1
    }
];