var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1469223,
        "사망자수": 85477,
        "완치자수": 316482,
        "확진자증가수": 38304,
        "사망자증가수": 3443
    },
    {
        "Name": "미국",
        "확진자수": 406693,
        "사망자수": 13089,
        "완치자수": 22033,
        "확진자증가수": 6358,
        "사망자증가수": 248
    },
    {
        "Name": "스페인",
        "확진자수": 146690,
        "사망자수": 14673,
        "완치자수": 48021,
        "확진자증가수": 4748,
        "사망자증가수": 628
    },
    {
        "Name": "이탈리아",
        "확진자수": 139422,
        "사망자수": 17669,
        "완치자수": 26491,
        "확진자증가수": 3836,
        "사망자증가수": 542
    },
    {
        "Name": "독일",
        "확진자수": 109329,
        "사망자수": 2096,
        "완치자수": 36081,
        "확진자증가수": 1666,
        "사망자증가수": 80
    },
    {
        "Name": "프랑스",
        "확진자수": 109069,
        "사망자수": 10328,
        "완치자수": 19337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 64586,
        "사망자수": 3993,
        "완치자수": 29812,
        "확진자증가수": 1997,
        "사망자증가수": 121
    },
    {
        "Name": "영국",
        "확진자수": 60733,
        "사망자수": 7097,
        "완치자수": 135,
        "확진자증가수": 5491,
        "사망자증가수": 938
    },
    {
        "Name": "터키",
        "확진자수": 34109,
        "사망자수": 725,
        "완치자수": 1582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "사망자수": 2240,
        "완치자수": 4681,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 23248,
        "사망자수": 893,
        "완치자수": 9800,
        "확진자증가수": 995,
        "사망자증가수": 72
    },
    {
        "Name": "네덜란드",
        "확진자수": 20549,
        "사망자수": 2248,
        "완치자수": 250,
        "확진자증가수": 969,
        "사망자증가수": 147
    },
    {
        "Name": "캐나다",
        "확진자수": 18479,
        "사망자수": 402,
        "완치자수": 4333,
        "확진자증가수": 582,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 14275,
        "사망자수": 706,
        "완치자수": 127,
        "확진자증가수": 241,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 13141,
        "사망자수": 380,
        "완치자수": 196,
        "확진자증가수": 699,
        "사망자증가수": 35
    },
    {
        "Name": "오스트리아",
        "확진자수": 12916,
        "사망자수": 273,
        "완치자수": 4512,
        "확진자증가수": 277,
        "사망자증가수": 30
    },
    {
        "Name": "한국",
        "확진자수": 10384,
        "사망자수": 200,
        "완치자수": 6776,
        "확진자증가수": 53,
        "사망자증가수": 8
    }
];