var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 89343183,
        "확진자증가수": 831758,
        "사망자증가수": 14907
    },
    {
        "Name": "미국",
        "확진자수": 22461696,
        "확진자증가수": 306449,
        "사망자증가수": 3969
    },
    {
        "Name": "인도",
        "확진자수": 10432526,
        "확진자증가수": 18482,
        "사망자증가수": 229
    },
    {
        "Name": "브라질",
        "확진자수": 8015920,
        "확진자증가수": 54247,
        "사망자증가수": 1044
    },
    {
        "Name": "러시아",
        "확진자수": 3355794,
        "확진자증가수": 23652,
        "사망자증가수": 454
    },
    {
        "Name": "영국",
        "확진자수": 2957472,
        "확진자증가수": 68053,
        "사망자증가수": 1325
    },
    {
        "Name": "프랑스",
        "확진자수": 2747135,
        "확진자증가수": 19814,
        "사망자증가수": 381
    },
    {
        "Name": "터키",
        "확진자수": 2307581,
        "확진자증가수": 11479,
        "사망자증가수": 186
    },
    {
        "Name": "이탈리아",
        "확진자수": 2237888,
        "확진자증가수": 17531,
        "사망자증가수": 620
    },
    {
        "Name": "스페인",
        "확진자수": 2050360,
        "확진자증가수": 25456,
        "사망자증가수": 199
    },
    {
        "Name": "독일",
        "확진자수": 1895139,
        "확진자증가수": 25811,
        "사망자증가수": 1143
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1755568,
        "확진자증가수": 18221,
        "사망자증가수": 364
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1703352,
        "확진자증가수": 13346,
        "사망자증가수": 151
    },
    {
        "Name": "이란",
        "확진자수": 1274514,
        "확진자증가수": 6251,
        "사망자증가수": 85
    },
    {
        "Name": "남아프리카",
        "확진자수": 1192570,
        "확진자증가수": 21980,
        "사망자증가수": 616
    },
    {
        "Name": "페루",
        "확진자수": 1029471,
        "확진자증가수": 2781,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 858914,
        "확진자증가수": 8124,
        "사망자증가수": 87
    },
    {
        "Name": "벨기에",
        "확진자수": 658655,
        "확진자증가수": 2923,
        "사망자증가수": 53
    },
    {
        "Name": "캐나다",
        "확진자수": 644348,
        "확진자증가수": 9214,
        "사망자증가수": 128
    },
    {
        "Name": "스웨덴",
        "확진자수": 489471,
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "스위스",
        "확진자수": 477983,
        "확진자증가수": 3220,
        "사망자증가수": 52
    },
    {
        "Name": "이스라엘",
        "확진자수": 477357,
        "확진자증가수": 6309,
        "사망자증가수": 44
    },
    {
        "Name": "포르투갈",
        "확진자수": 466709,
        "확진자증가수": 10176,
        "사망자증가수": 118
    },
    {
        "Name": "오스트리아",
        "확진자수": 376793,
        "확진자증가수": 2063,
        "사망자증가수": 73
    },
    {
        "Name": "중국",
        "확진자수": 87331,
        "확진자증가수": 53,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 67358,
        "확진자증가수": 672,
        "사망자증가수": 35
    },
    {
        "Name": "노르웨이",
        "확진자수": 54476,
        "확진자증가수": 684,
        "사망자증가수": 5
    }
];