var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 22036545,
        "확진자증가수": 191521,
        "사망자증가수": 4083
    },
    {
        "Name": "미국",
        "확진자수": 5612027,
        "확진자증가수": 40612,
        "사망자증가수": 589
    },
    {
        "Name": "브라질",
        "확진자수": 3363235,
        "확진자증가수": 23038,
        "사망자증가수": 775
    },
    {
        "Name": "스페인",
        "확진자수": 382142,
        "확진자증가수": 1833,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 345450,
        "확진자증가수": 2247,
        "사망자증가수": 165
    },
    {
        "Name": "영국",
        "확진자수": 319197,
        "확진자증가수": 713,
        "사망자증가수": 3
    },
    {
        "Name": "이탈리아",
        "확진자수": 254235,
        "확진자증가수": 320,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 250542,
        "확진자증가수": 1233,
        "사망자증가수": 22
    },
    {
        "Name": "독일",
        "확진자수": 226686,
        "확진자증가수": 1689,
        "사망자증가수": 6
    },
    {
        "Name": "프랑스",
        "확진자수": 219029,
        "확진자증가수": 493,
        "사망자증가수": 19
    },
    {
        "Name": "캐나다",
        "확진자수": 122872,
        "확진자증가수": 785,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 94751,
        "확진자증가수": 2071,
        "사망자증가수": 7
    },
    {
        "Name": "스웨덴",
        "확진자수": 85045,
        "확진자증가수": 0,
        "사망자증가수": 8
    },
    {
        "Name": "중국",
        "확진자수": 84849,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78323,
        "확진자증가수": 454,
        "사망자증가수": 4
    },
    {
        "Name": "네덜란드",
        "확진자수": 63484,
        "확진자증가수": 482,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 54234,
        "확진자증가수": 132,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 38252,
        "확진자증가수": 128,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 23534,
        "확진자증가수": 164,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 15515,
        "확진자증가수": 197,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10060,
        "확진자증가수": 55,
        "사망자증가수": 0
    }
];