var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 19011065,
        "사망자수": 711948,
        "완치자수": 12197610,
        "확진자증가수": 45667,
        "사망자증가수": 1662
    },
    {
        "Name": "미국",
        "확진자수": 4974278,
        "사망자수": 161635,
        "완치자수": 2541459,
        "확진자증가수": 710,
        "사망자증가수": 34
    },
    {
        "Name": "브라질",
        "확진자수": 2862761,
        "사망자수": 97418,
        "완치자수": 2020637,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 352847,
        "사망자수": 28499,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 320117,
        "사망자수": 17976,
        "완치자수": 277463,
        "확진자증가수": 2634,
        "사망자증가수": 174
    },
    {
        "Name": "영국",
        "확진자수": 307184,
        "사망자수": 46364,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 248803,
        "사망자수": 35181,
        "완치자수": 200976,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 236112,
        "사망자수": 5784,
        "완치자수": 219506,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 214494,
        "사망자수": 9248,
        "완치자수": 196100,
        "확진자증가수": 390,
        "사망자증가수": 3
    },
    {
        "Name": "프랑스",
        "확진자수": 194029,
        "사망자수": 30305,
        "완치자수": 82166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 118187,
        "사망자수": 8962,
        "완치자수": 102788,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84528,
        "사망자수": 4634,
        "완치자수": 79057,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81540,
        "사망자수": 5760,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 78514,
        "사망자수": 569,
        "완치자수": 53362,
        "확진자증가수": 595,
        "사망자증가수": 4
    },
    {
        "Name": "벨기에",
        "확진자수": 71158,
        "사망자수": 9859,
        "완치자수": 17661,
        "확진자증가수": 510,
        "사망자증가수": 7
    },
    {
        "Name": "네덜란드",
        "확진자수": 56982,
        "사망자수": 6153,
        "완치자수": "N/A",
        "확진자증가수": 601,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 51848,
        "사망자수": 1740,
        "완치자수": 37565,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 36108,
        "사망자수": 1985,
        "완치자수": 31600,
        "확진자증가수": 181,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 21696,
        "사망자수": 719,
        "완치자수": 19596,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 14499,
        "사망자수": 302,
        "완치자수": 13501,
        "확진자증가수": 43,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9409,
        "사망자수": 256,
        "완치자수": 8857,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];