var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1201964,
        "사망자수": 64727,
        "완치자수": 246638,
        "확진자증가수": 521,
        "사망자증가수": 39
    },
    {
        "Name": "미국",
        "확진자수": 311357,
        "사망자수": 8452,
        "완치자수": 14825,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 126168,
        "사망자수": 11947,
        "완치자수": 34219,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 124632,
        "사망자수": 15362,
        "완치자수": 20996,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 96092,
        "사망자수": 1444,
        "완치자수": 26400,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 89953,
        "사망자수": 7560,
        "완치자수": 15438,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 55743,
        "사망자수": 3452,
        "완치자수": 19736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 41903,
        "사망자수": 4313,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 23934,
        "사망자수": 501,
        "완치자수": 786,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 20505,
        "사망자수": 666,
        "완치자수": 6415,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 18431,
        "사망자수": 1283,
        "완치자수": 3247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 16627,
        "사망자수": 1651,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 13912,
        "사망자수": 231,
        "완치자수": 2595,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 11781,
        "사망자수": 186,
        "완치자수": 2507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 10524,
        "사망자수": 266,
        "완치자수": 75,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 10360,
        "사망자수": 445,
        "완치자수": 127,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10237,
        "사망자수": 183,
        "완치자수": 6463,
        "확진자증가수": 81,
        "사망자증가수": 6
    }
];