var 세계확진자 = [
    {
        "Name": "",
        "확진자수": 1446896,
        "사망자수": 83087,
        "완치자수": 308644,
        "확진자증가수": 15977,
        "사망자증가수": 1053
    },
    {
        "Name": "미국",
        "확진자수": 400549,
        "사망자수": 12857,
        "완치자수": 21711,
        "확진자증가수": 214,
        "사망자증가수": 16
    },
    {
        "Name": "스페인",
        "확진자수": 146690,
        "사망자수": 14555,
        "완치자수": 48021,
        "확진자증가수": 4748,
        "사망자증가수": 510
    },
    {
        "Name": "이탈리아",
        "확진자수": 135586,
        "사망자수": 17127,
        "완치자수": 24392,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 109069,
        "사망자수": 10328,
        "완치자수": 19337,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 107663,
        "사망자수": 2016,
        "완치자수": 36081,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 67286,
        "사망자수": 4003,
        "완치자수": 27039,
        "확진자증가수": 4697,
        "사망자증가수": 131
    },
    {
        "Name": "영국",
        "확진자수": 55242,
        "사망자수": 6159,
        "완치자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 34109,
        "사망자수": 725,
        "완치자수": 1582,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 23403,
        "사망자수": 2240,
        "완치자수": 4681,
        "확진자증가수": 1209,
        "사망자증가수": 205
    },
    {
        "Name": "스위스",
        "확진자수": 22488,
        "사망자수": 846,
        "완치자수": 8704,
        "확진자증가수": 235,
        "사망자증가수": 25
    },
    {
        "Name": "네덜란드",
        "확진자수": 19580,
        "사망자수": 2101,
        "완치자수": 250,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 17897,
        "사망자수": 381,
        "완치자수": 4028,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 14049,
        "사망자수": 688,
        "완치자수": 127,
        "확진자증가수": 15,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 12738,
        "사망자수": 273,
        "완치자수": 4512,
        "확진자증가수": 99,
        "사망자증가수": 30
    },
    {
        "Name": "포르투갈",
        "확진자수": 12442,
        "사망자수": 345,
        "완치자수": 184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 10384,
        "사망자수": 200,
        "완치자수": 6776,
        "확진자증가수": 53,
        "사망자증가수": 8
    }
];