var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 5818989,
        "사망자수": 358017,
        "완치자수": 2521937,
        "확진자증가수": 34386,
        "사망자증가수": 1080
    },
    {
        "Name": "미국",
        "확진자수": 1746335,
        "사망자수": 102116,
        "완치자수": 490256,
        "확진자증가수": 532,
        "사망자증가수": 9
    },
    {
        "Name": "브라질",
        "확진자수": 414661,
        "사망자수": 25697,
        "완치자수": 166647,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 283849,
        "사망자수": 27118,
        "완치자수": 196958,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 267240,
        "사망자수": 37460,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 231139,
        "사망자수": 33072,
        "완치자수": 147101,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 182913,
        "사망자수": 28596,
        "완치자수": 66584,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 181895,
        "사망자수": 8533,
        "완치자수": 163200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 159797,
        "사망자수": 4431,
        "완치자수": 122793,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 143849,
        "사망자수": 7627,
        "완치자수": 112988,
        "확진자증가수": 2258,
        "사망자증가수": 63
    },
    {
        "Name": "캐나다",
        "확진자수": 87519,
        "사망자수": 6765,
        "완치자수": 46164,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 82995,
        "사망자수": 4634,
        "완치자수": 78288,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 57849,
        "사망자수": 9388,
        "완치자수": 15572,
        "확진자증가수": 257,
        "사망자증가수": 24
    },
    {
        "Name": "네덜란드",
        "확진자수": 45950,
        "사망자수": 5903,
        "완치자수": "N/A",
        "확진자증가수": 182,
        "사망자증가수": 32
    },
    {
        "Name": "스웨덴",
        "확진자수": 35727,
        "사망자수": 4266,
        "완치자수": 4971,
        "확진자증가수": 639,
        "사망자증가수": 46
    },
    {
        "Name": "포르투갈",
        "확진자수": 31596,
        "사망자수": 1369,
        "완치자수": 18637,
        "확진자증가수": 304,
        "사망자증가수": 13
    },
    {
        "Name": "스위스",
        "확진자수": 30796,
        "사망자수": 1917,
        "완치자수": 28300,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 16809,
        "사망자수": 281,
        "완치자수": 14602,
        "확진자증가수": 16,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16628,
        "사망자수": 668,
        "완치자수": 15286,
        "확진자증가수": 37,
        "사망자증가수": 23
    },
    {
        "Name": "한국",
        "확진자수": 11344,
        "사망자수": 269,
        "완치자수": 10340,
        "확진자증가수": 79,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8401,
        "사망자수": 236,
        "완치자수": 7727,
        "확진자증가수": 0,
        "사망자증가수": 1
    }
];