var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 18574089,
        "사망자수": 700449,
        "완치자수": 11785711,
        "확진자증가수": 136874,
        "사망자증가수": 3366
    },
    {
        "Name": "미국",
        "확진자수": 4883818,
        "사망자수": 159499,
        "완치자수": 2455145,
        "확진자증가수": 19902,
        "사망자증가수": 571
    },
    {
        "Name": "브라질",
        "확진자수": 2759436,
        "사망자수": 95078,
        "완치자수": 1912319,
        "확진자증가수": 7771,
        "사망자증가수": 376
    },
    {
        "Name": "스페인",
        "확진자수": 349894,
        "사망자수": 28498,
        "완치자수": "N/A",
        "확진자증가수": 5760,
        "사망자증가수": 26
    },
    {
        "Name": "이란",
        "확진자수": 314786,
        "사망자수": 17617,
        "완치자수": 272535,
        "확진자증가수": 2751,
        "사망자증가수": 212
    },
    {
        "Name": "영국",
        "확진자수": 306293,
        "사망자수": 46299,
        "완치자수": "N/A",
        "확진자증가수": 670,
        "사망자증가수": 89
    },
    {
        "Name": "이탈리아",
        "확진자수": 248419,
        "사망자수": 35171,
        "완치자수": 200766,
        "확진자증가수": 190,
        "사망자증가수": 5
    },
    {
        "Name": "터키",
        "확진자수": 234934,
        "사망자수": 5765,
        "완치자수": 218491,
        "확진자증가수": 1083,
        "사망자증가수": 18
    },
    {
        "Name": "독일",
        "확진자수": 212331,
        "사망자수": 9232,
        "완치자수": 194700,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 191295,
        "사망자수": 30294,
        "완치자수": 82166,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 117333,
        "사망자수": 8953,
        "완치자수": 101839,
        "확진자증가수": 302,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 84464,
        "사망자수": 4634,
        "완치자수": 79030,
        "확진자증가수": 36,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 81181,
        "사망자수": 5747,
        "완치자수": "N/A",
        "확진자증가수": 37,
        "사망자증가수": 6
    },
    {
        "Name": "이스라엘",
        "확진자수": 75825,
        "사망자수": 559,
        "완치자수": 49829,
        "확진자증가수": 1395,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 70314,
        "사망자수": 9850,
        "완치자수": 17598,
        "확진자증가수": 465,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 55955,
        "사망자수": 6150,
        "완치자수": "N/A",
        "확진자증가수": 485,
        "사망자증가수": 1
    },
    {
        "Name": "포르투갈",
        "확진자수": 51681,
        "사망자수": 1739,
        "완치자수": 37318,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 35746,
        "사망자수": 1981,
        "완치자수": 31500,
        "확진자증가수": 130,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 21481,
        "사망자수": 719,
        "완치자수": 19336,
        "확진자증가수": 96,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 14423,
        "사망자수": 301,
        "완치자수": 13352,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 9348,
        "사망자수": 256,
        "완치자수": 8752,
        "확진자증가수": 14,
        "사망자증가수": 0
    }
];