var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 11941783,
        "확진자증가수": 207752,
        "사망자증가수": 5512
    },
    {
        "Name": "미국",
        "확진자수": 3097084,
        "확진자증가수": 55442,
        "사망자증가수": 993
    },
    {
        "Name": "브라질",
        "확진자수": 1674655,
        "확진자증가수": 48584,
        "사망자증가수": 1312
    },
    {
        "Name": "스페인",
        "확진자수": 299210,
        "확진자증가수": 341,
        "사망자증가수": 4
    },
    {
        "Name": "영국",
        "확진자수": 286349,
        "확진자증가수": 581,
        "사망자증가수": 155
    },
    {
        "Name": "이란",
        "확진자수": 245688,
        "확진자증가수": 2637,
        "사망자증가수": 200
    },
    {
        "Name": "이탈리아",
        "확진자수": 241956,
        "확진자증가수": 137,
        "사망자증가수": 30
    },
    {
        "Name": "터키",
        "확진자수": 207897,
        "확진자증가수": 1053,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 198355,
        "확진자증가수": 298,
        "사망자증가수": 11
    },
    {
        "Name": "프랑스",
        "확진자수": 168810,
        "확진자증가수": 475,
        "사망자증가수": 13
    },
    {
        "Name": "캐나다",
        "확진자수": 106167,
        "확진자증가수": 232,
        "사망자증가수": 18
    },
    {
        "Name": "중국",
        "확진자수": 83565,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73344,
        "확진자증가수": 57,
        "사망자증가수": 11
    },
    {
        "Name": "벨기에",
        "확진자수": 62058,
        "확진자증가수": 42,
        "사망자증가수": 3
    },
    {
        "Name": "네덜란드",
        "확진자수": 50694,
        "확진자증가수": 37,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 44416,
        "확진자증가수": 287,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 32369,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 32222,
        "확진자증가수": 1473,
        "사망자증가수": 8
    },
    {
        "Name": "오스트리아",
        "확진자수": 18421,
        "확진자증가수": 56,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13181,
        "확진자증가수": 44,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8947,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];