var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25254056,
        "사망자수": 847992,
        "완치자수": 17596051,
        "확진자증가수": 96532,
        "사망자증가수": 2011
    },
    {
        "Name": "미국",
        "확진자수": 6145099,
        "사망자수": 186923,
        "완치자수": 3409124,
        "확진자증가수": 6021,
        "사망자증가수": 68
    },
    {
        "Name": "브라질",
        "확진자수": 3846965,
        "사망자수": 120498,
        "완치자수": 3006812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 455621,
        "사망자수": 29011,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 373570,
        "사망자수": 21462,
        "완치자수": 321421,
        "확진자증가수": 1754,
        "사망자증가수": 103
    },
    {
        "Name": "영국",
        "확진자수": 334467,
        "사망자수": 41499,
        "완치자수": "N/A",
        "확진자증가수": 1715,
        "사망자증가수": 1
    },
    {
        "Name": "프랑스",
        "확진자수": 272530,
        "사망자수": 30602,
        "완치자수": 86177,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 268218,
        "사망자수": 35477,
        "완치자수": 208536,
        "확진자증가수": 1365,
        "사망자증가수": 4
    },
    {
        "Name": "터키",
        "확진자수": 267064,
        "사망자수": 6284,
        "완치자수": 242812,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 242986,
        "사망자수": 9363,
        "완치자수": 217484,
        "확진자증가수": 161,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 127789,
        "사망자수": 9114,
        "완치자수": 113581,
        "확진자증가수": 116,
        "사망자증가수": 1
    },
    {
        "Name": "이스라엘",
        "확진자수": 113648,
        "사망자수": 909,
        "완치자수": 92588,
        "확진자증가수": 183,
        "사망자증가수": 3
    },
    {
        "Name": "중국",
        "확진자수": 85031,
        "사망자수": 4634,
        "완치자수": 80153,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 84599,
        "사망자수": 9891,
        "완치자수": 18403,
        "확진자증가수": 647,
        "사망자증가수": 5
    },
    {
        "Name": "스웨덴",
        "확진자수": 83958,
        "사망자수": 5821,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 70140,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 508,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 57768,
        "사망자수": 1819,
        "완치자수": 41885,
        "확진자증가수": 320,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 42014,
        "사망자수": 2005,
        "완치자수": 35800,
        "확진자증가수": 292,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 27166,
        "사망자수": 733,
        "완치자수": 23070,
        "확진자증가수": 181,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19699,
        "사망자수": 323,
        "완치자수": 14903,
        "확진자증가수": 299,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 10631,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 20,
        "사망자증가수": 0
    }
];