var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3329450,
        "사망자수": 234725,
        "완치자수": 1053040,
        "확진자증가수": 25230,
        "사망자증가수": 895
    },
    {
        "Name": "미국",
        "확진자수": 1095977,
        "사망자수": 63876,
        "완치자수": 155737,
        "확진자증가수": 954,
        "사망자증가수": 20
    },
    {
        "Name": "스페인",
        "확진자수": 239639,
        "사망자수": 24543,
        "완치자수": 137984,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 205463,
        "사망자수": 27967,
        "완치자수": 75945,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 171253,
        "사망자수": 26771,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 167178,
        "사망자수": 24376,
        "완치자수": 49476,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 163162,
        "사망자수": 6632,
        "완치자수": 126900,
        "확진자증가수": 153,
        "사망자증가수": 9
    },
    {
        "Name": "터키",
        "확진자수": 120204,
        "사망자수": 3174,
        "완치자수": 48886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 95646,
        "사망자수": 6091,
        "완치자수": 76318,
        "확진자증가수": 1006,
        "사망자증가수": 63
    },
    {
        "Name": "브라질",
        "확진자수": 87187,
        "사망자수": 6006,
        "완치자수": 35935,
        "확진자증가수": 1807,
        "사망자증가수": 105
    },
    {
        "Name": "중국",
        "확진자수": 82874,
        "사망자수": 4633,
        "완치자수": 77642,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 53236,
        "사망자수": 3184,
        "완치자수": 21423,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 49032,
        "사망자수": 7703,
        "완치자수": 11892,
        "확진자증가수": 513,
        "사망자증가수": 109
    },
    {
        "Name": "네덜란드",
        "확진자수": 39791,
        "사망자수": 4893,
        "완치자수": "N/A",
        "확진자증가수": 475,
        "사망자증가수": 98
    },
    {
        "Name": "스위스",
        "확진자수": 29705,
        "사망자수": 1737,
        "완치자수": 23400,
        "확진자증가수": 119,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 25351,
        "사망자수": 1007,
        "완치자수": 1647,
        "확진자증가수": 306,
        "사망자증가수": 18
    },
    {
        "Name": "스웨덴",
        "확진자수": 21520,
        "사망자수": 2653,
        "완치자수": 1005,
        "확진자증가수": 428,
        "사망자증가수": 67
    },
    {
        "Name": "이스라엘",
        "확진자수": 16004,
        "사망자수": 223,
        "완치자수": 8758,
        "확진자증가수": 58,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 15531,
        "사망자수": 589,
        "완치자수": 13110,
        "확진자증가수": 79,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 10774,
        "사망자수": 248,
        "완치자수": 9072,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7759,
        "사망자수": 210,
        "완치자수": 32,
        "확진자증가수": 21,
        "사망자증가수": 0
    }
];