var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 23148448,
        "사망자수": 803783,
        "완치자수": 15732468,
        "확진자증가수": 40032,
        "사망자증가수": 1183
    },
    {
        "Name": "미국",
        "확진자수": 5798138,
        "사망자수": 179221,
        "완치자수": 3127418,
        "확진자증가수": 1411,
        "사망자증가수": 21
    },
    {
        "Name": "브라질",
        "확진자수": 3536488,
        "사망자수": 113454,
        "완치자수": 2670755,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 407879,
        "사망자수": 28838,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 356792,
        "사망자수": 20502,
        "완치자수": 307702,
        "확진자증가수": 2028,
        "사망자증가수": 126
    },
    {
        "Name": "영국",
        "확진자수": 323313,
        "사망자수": 41405,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 257065,
        "사망자수": 35427,
        "완치자수": 204960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 255723,
        "사망자수": 6080,
        "완치자수": 235569,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 234400,
        "사망자수": 30503,
        "완치자수": 84829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 233021,
        "사망자수": 9328,
        "완치자수": 208950,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 124372,
        "사망자수": 9064,
        "완치자수": 110648,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 100716,
        "사망자수": 809,
        "완치자수": 77785,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 86068,
        "사망자수": 5810,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 84939,
        "사망자수": 4634,
        "완치자수": 79851,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 80894,
        "사망자수": 9985,
        "완치자수": 18165,
        "확진자증가수": 716,
        "사망자증가수": 9
    },
    {
        "Name": "네덜란드",
        "확진자수": 65589,
        "사망자수": 6195,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 55211,
        "사망자수": 1792,
        "완치자수": 40473,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 39332,
        "사망자수": 2000,
        "완치자수": 33900,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 25062,
        "사망자수": 732,
        "완치자수": 21406,
        "확진자증가수": 300,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 17002,
        "사망자수": 309,
        "완치자수": 14169,
        "확진자증가수": 332,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10275,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];