var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 39939096,
        "확진자증가수": 372651,
        "사망자증가수": 5568
    },
    {
        "Name": "미국",
        "확진자수": 8342665,
        "확진자증가수": 54232,
        "사망자증가수": 638
    },
    {
        "Name": "브라질",
        "확진자수": 5224362,
        "확진자증가수": 22792,
        "사망자증가수": 461
    },
    {
        "Name": "스페인",
        "확진자수": 982723,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 867197,
        "확진자증가수": 32427,
        "사망자증가수": 89
    },
    {
        "Name": "영국",
        "확진자수": 705428,
        "확진자증가수": 16171,
        "사망자증가수": 150
    },
    {
        "Name": "이란",
        "확진자수": 526490,
        "확진자증가수": 4103,
        "사망자증가수": 253
    },
    {
        "Name": "이탈리아",
        "확진자수": 402536,
        "확진자증가수": 10925,
        "사망자증가수": 47
    },
    {
        "Name": "독일",
        "확진자수": 361733,
        "확진자증가수": 4941,
        "사망자증가수": 17
    },
    {
        "Name": "터키",
        "확진자수": 345678,
        "확진자증가수": 1723,
        "사망자증가수": 71
    },
    {
        "Name": "이스라엘",
        "확진자수": 302770,
        "확진자증가수": 874,
        "사망자증가수": 49
    },
    {
        "Name": "네덜란드",
        "확진자수": 220052,
        "확진자증가수": 8114,
        "사망자증가수": 29
    },
    {
        "Name": "벨기에",
        "확진자수": 202151,
        "확진자증가수": 10192,
        "사망자증가수": 32
    },
    {
        "Name": "캐나다",
        "확진자수": 196321,
        "확진자증가수": 2215,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 103200,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 98055,
        "확진자증가수": 2153,
        "사망자증가수": 13
    },
    {
        "Name": "중국",
        "확진자수": 85659,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 74422,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 63134,
        "확진자증가수": 1747,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 25108,
        "확진자증가수": 73,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 16369,
        "확진자증가수": 97,
        "사망자증가수": 0
    }
];