var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8609541,
        "사망자수": 456960,
        "완치자수": 4559743,
        "확진자증가수": 39157,
        "사망자증가수": 1385
    },
    {
        "Name": "미국",
        "확진자수": 2263982,
        "사망자수": 120688,
        "완치자수": 931079,
        "확진자증가수": 331,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 983359,
        "사망자수": 47869,
        "완치자수": 520360,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 300469,
        "사망자수": 42288,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 292348,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238159,
        "사망자수": 34514,
        "완치자수": 180544,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 200262,
        "사망자수": 9392,
        "완치자수": 159192,
        "확진자증가수": 2615,
        "사망자증가수": 120
    },
    {
        "Name": "독일",
        "확진자수": 190264,
        "사망자수": 8952,
        "완치자수": 174100,
        "확진자증가수": 138,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 184031,
        "사망자수": 4882,
        "완치자수": 156022,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158641,
        "사망자수": 29603,
        "완치자수": 73887,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 100220,
        "사망자수": 8300,
        "완치자수": 62496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83325,
        "사망자수": 4634,
        "완치자수": 78398,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60476,
        "사망자수": 9695,
        "완치자수": 16751,
        "확진자증가수": 128,
        "사망자증가수": 12
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49319,
        "사망자수": 6078,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 38089,
        "사망자수": 1524,
        "완치자수": 24010,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31217,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 20243,
        "사망자수": 304,
        "완치자수": 15567,
        "확진자증가수": 207,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 17271,
        "사망자수": 688,
        "완치자수": 16141,
        "확진자증가수": 48,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12306,
        "사망자수": 280,
        "완치자수": 10835,
        "확진자증가수": 49,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8708,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];