var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 128949930,
        "사망자수": 2818868,
        "완치자수": 104034816,
        "확진자증가수": 151496,
        "사망자증가수": 3705
    },
    {
        "Name": "미국",
        "확진자수": 31097928,
        "사망자수": 564139,
        "완치자수": 23586807,
        "확진자증가수": 774,
        "사망자증가수": 1
    },
    {
        "Name": "브라질",
        "확진자수": 12664058,
        "사망자수": 317936,
        "완치자수": 11074483,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 12149335,
        "사망자수": 162502,
        "완치자수": 11434301,
        "확진자증가수": 848,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4585385,
        "사망자수": 95337,
        "완치자수": 292796,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4545095,
        "사망자수": 98850,
        "완치자수": 4166172,
        "확진자증가수": 8275,
        "사망자증가수": 408
    },
    {
        "Name": "영국",
        "확진자수": 4341736,
        "사망자수": 126670,
        "완치자수": 3835218,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3561012,
        "사망자수": 108879,
        "완치자수": 2889301,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 3277880,
        "사망자수": 31385,
        "완치자수": 2995033,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3275819,
        "사망자수": 75305,
        "완치자수": 3042352,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2809510,
        "사망자수": 76833,
        "완치자수": 2521800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2397731,
        "사망자수": 63255,
        "완치자수": 2279840,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2332765,
        "사망자수": 55736,
        "완치자수": 2095853,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1885564,
        "사망자수": 62665,
        "완치자수": 1617333,
        "확진자증가수": 10330,
        "사망자증가수": 96
    },
    {
        "Name": "남아프리카",
        "확진자수": 1546735,
        "사망자수": 52788,
        "완치자수": 1473588,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1540077,
        "사망자수": 51801,
        "완치자수": 1459886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1264983,
        "사망자수": 16509,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 976598,
        "사망자수": 22926,
        "완치자수": 907277,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 876842,
        "사망자수": 22966,
        "완치자수": 56815,
        "확진자증가수": 3906,
        "사망자증가수": 45
    },
    {
        "Name": "이스라엘",
        "확진자수": 832998,
        "사망자수": 6201,
        "완치자수": 818953,
        "확진자증가수": 359,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 821104,
        "사망자수": 16845,
        "완치자수": 777503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 804886,
        "사망자수": 13465,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 32
    },
    {
        "Name": "스위스",
        "확진자수": 601124,
        "사망자수": 10334,
        "완치자수": 547252,
        "확진자증가수": 2411,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 546229,
        "사망자수": 9339,
        "완치자수": 501116,
        "확진자증가수": 3687,
        "사망자증가수": 31
    },
    {
        "Name": "한국",
        "확진자수": 103088,
        "사망자수": 1731,
        "완치자수": 95030,
        "확진자증가수": 506,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 95208,
        "사망자수": 661,
        "완치자수": 80023,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 90201,
        "사망자수": 4636,
        "완치자수": 85385,
        "확진자증가수": 11,
        "사망자증가수": 0
    }
];