var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 231867131,
        "확진자증가수": 500700,
        "사망자증가수": 8488
    },
    {
        "Name": "미국",
        "확진자수": 43668680,
        "확진자증가수": 131007,
        "사망자증가수": 2004
    },
    {
        "Name": "인도",
        "확진자수": 33623072,
        "확진자증가수": 29580,
        "사망자증가수": 291
    },
    {
        "Name": "브라질",
        "확진자수": 21327616,
        "확진자증가수": 19438,
        "사망자증가수": 680
    },
    {
        "Name": "영국",
        "확진자수": 7601487,
        "확진자증가수": 35623,
        "사망자증가수": 180
    },
    {
        "Name": "러시아",
        "확진자수": 7376374,
        "확진자증가수": 21379,
        "사망자증가수": 828
    },
    {
        "Name": "터키",
        "확진자수": 6987494,
        "확진자증가수": 27197,
        "사망자증가수": 221
    },
    {
        "Name": "프랑스",
        "확진자수": 6983601,
        "확진자증가수": 5879,
        "사망자증가수": 49
    },
    {
        "Name": "이란",
        "확진자수": 5508885,
        "확진자증가수": 15294,
        "사망자증가수": 284
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5248847,
        "확진자증가수": 1849,
        "사망자증가수": 56
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4948513,
        "확진자증가수": 1702,
        "사망자증가수": 36
    },
    {
        "Name": "스페인",
        "확진자수": 4946601,
        "확진자증가수": 2746,
        "사망자증가수": 44
    },
    {
        "Name": "이탈리아",
        "확진자수": 4653696,
        "확진자증가수": 3797,
        "사망자증가수": 52
    },
    {
        "Name": "독일",
        "확진자수": 4194549,
        "확진자증가수": 8916,
        "사망자증가수": 86
    },
    {
        "Name": "남아프리카",
        "확진자수": 2894342,
        "확진자증가수": 2261,
        "사망자증가수": 312
    },
    {
        "Name": "페루",
        "확진자수": 2171374,
        "확진자증가수": 899,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 1993309,
        "확진자증가수": 1681,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1598800,
        "확진자증가수": 4600,
        "사망자증가수": 39
    },
    {
        "Name": "이스라엘",
        "확진자수": 1256600,
        "확진자증가수": 853,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1231523,
        "확진자증가수": 2287,
        "사망자증가수": 10
    },
    {
        "Name": "스웨덴",
        "확진자수": 1149407,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1065633,
        "확진자증가수": 757,
        "사망자증가수": 9
    },
    {
        "Name": "스위스",
        "확진자수": 833383,
        "확진자증가수": 1502,
        "사망자증가수": 9
    },
    {
        "Name": "오스트리아",
        "확진자수": 732157,
        "확진자증가수": 1754,
        "사망자증가수": 10
    },
    {
        "Name": "한국",
        "확진자수": 295129,
        "확진자증가수": 2430,
        "사망자증가수": 7
    },
    {
        "Name": "노르웨이",
        "확진자수": 186035,
        "확진자증가수": 705,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95948,
        "확진자증가수": 54,
        "사망자증가수": 0
    }
];