var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 6692694,
        "확진자증가수": 129112,
        "사망자증가수": 5511
    },
    {
        "Name": "미국",
        "확진자수": 1924051,
        "확진자증가수": 22268,
        "사망자증가수": 1031
    },
    {
        "Name": "브라질",
        "확진자수": 615870,
        "확진자증가수": 31890,
        "사망자증가수": 1492
    },
    {
        "Name": "스페인",
        "확진자수": 287740,
        "확진자증가수": 334,
        "사망자증가수": 5
    },
    {
        "Name": "영국",
        "확진자수": 281661,
        "확진자증가수": 1805,
        "사망자증가수": 176
    },
    {
        "Name": "이탈리아",
        "확진자수": 234013,
        "확진자증가수": 177,
        "사망자증가수": 88
    },
    {
        "Name": "독일",
        "확진자수": 184923,
        "확진자증가수": 498,
        "사망자증가수": 37
    },
    {
        "Name": "터키",
        "확진자수": 167410,
        "확진자증가수": 988,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 164270,
        "확진자증가수": 3574,
        "사망자증가수": 59
    },
    {
        "Name": "프랑스",
        "확진자수": 152444,
        "확진자증가수": 767,
        "사망자증가수": 44
    },
    {
        "Name": "캐나다",
        "확진자수": 93726,
        "확진자증가수": 641,
        "사망자증가수": 139
    },
    {
        "Name": "중국",
        "확진자수": 83022,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 58767,
        "확진자증가수": 82,
        "사망자증가수": 26
    },
    {
        "Name": "네덜란드",
        "확진자수": 46942,
        "확진자증가수": 209,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 41883,
        "확진자증가수": 194,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 33592,
        "확진자증가수": 331,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 30913,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 17495,
        "확진자증가수": 118,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 16805,
        "확진자증가수": 34,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 11629,
        "확진자증가수": 39,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8504,
        "확진자증가수": 27,
        "사망자증가수": 1
    }
];