var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 63059567,
        "확진자증가수": 502250,
        "사망자증가수": 7304
    },
    {
        "Name": "미국",
        "확진자수": 13750608,
        "확진자증가수": 138096,
        "사망자증가수": 824
    },
    {
        "Name": "인도",
        "확진자수": 9432075,
        "확진자증가수": 39036,
        "사망자증가수": 444
    },
    {
        "Name": "브라질",
        "확진자수": 6314740,
        "확진자증가수": 24468,
        "사망자증가수": 211
    },
    {
        "Name": "러시아",
        "확진자수": 2269316,
        "확진자증가수": 26683,
        "사망자증가수": 459
    },
    {
        "Name": "프랑스",
        "확진자수": 2218483,
        "확진자증가수": 9784,
        "사망자증가수": 198
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1617327,
        "확진자증가수": 12155,
        "사망자증가수": 215
    },
    {
        "Name": "이탈리아",
        "확진자수": 1585178,
        "확진자증가수": 20648,
        "사망자증가수": 541
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1418807,
        "확진자증가수": 5432,
        "사망자증가수": 151
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1308376,
        "확진자증가수": 8763,
        "사망자증가수": 183
    },
    {
        "Name": "독일",
        "확진자수": 1055607,
        "확진자증가수": 13637,
        "사망자증가수": 156
    },
    {
        "Name": "페루",
        "확진자수": 962530,
        "확진자증가수": 2162,
        "사망자증가수": 44
    },
    {
        "Name": "이란",
        "확진자수": 948749,
        "확진자증가수": 12950,
        "사망자증가수": 389
    },
    {
        "Name": "남아프리카",
        "확진자수": 787702,
        "확진자증가수": 2563,
        "사망자증가수": 38
    },
    {
        "Name": "터키",
        "확진자수": 607628,
        "확진자증가수": 29281,
        "사망자증가수": 185
    },
    {
        "Name": "벨기에",
        "확진자수": 574448,
        "확진자증가수": 3619,
        "사망자증가수": 122
    },
    {
        "Name": "네덜란드",
        "확진자수": 518910,
        "확진자증가수": 5585,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 370278,
        "확진자증가수": 5468,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 335598,
        "확진자증가수": 809,
        "사망자증가수": 10
    },
    {
        "Name": "스위스",
        "확진자수": 318290,
        "확진자증가수": 0,
        "사망자증가수": 29
    },
    {
        "Name": "포르투갈",
        "확진자수": 294799,
        "확진자증가수": 4093,
        "사망자증가수": 64
    },
    {
        "Name": "오스트리아",
        "확진자수": 279708,
        "확진자증가수": 4047,
        "사망자증가수": 87
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86512,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35828,
        "확진자증가수": 282,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 33824,
        "확진자증가수": 449,
        "사망자증가수": 1
    }
];