var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 25614777,
        "사망자수": 854034,
        "완치자수": 17915597,
        "확진자증가수": 231194,
        "사망자증가수": 3831
    },
    {
        "Name": "미국",
        "확진자수": 6208875,
        "사망자수": 187677,
        "완치자수": 3450243,
        "확진자증가수": 35639,
        "사망자증가수": 453
    },
    {
        "Name": "브라질",
        "확진자수": 3908272,
        "사망자수": 121381,
        "완치자수": 3097734,
        "확진자증가수": 45961,
        "사망자증가수": 485
    },
    {
        "Name": "스페인",
        "확진자수": 462858,
        "사망자수": 29094,
        "완치자수": "N/A",
        "확진자증가수": 2489,
        "사망자증가수": 28
    },
    {
        "Name": "이란",
        "확진자수": 375212,
        "사망자수": 21571,
        "완치자수": 323233,
        "확진자증가수": 1642,
        "사망자증가수": 109
    },
    {
        "Name": "영국",
        "확진자수": 335873,
        "사망자수": 41501,
        "완치자수": "N/A",
        "확진자증가수": 1406,
        "사망자증가수": 2
    },
    {
        "Name": "프랑스",
        "확진자수": 281025,
        "사망자수": 30635,
        "완치자수": 86469,
        "확진자증가수": 3082,
        "사망자증가수": 29
    },
    {
        "Name": "터키",
        "확진자수": 270133,
        "사망자수": 6370,
        "완치자수": 244926,
        "확진자증가수": 1587,
        "사망자증가수": 44
    },
    {
        "Name": "이탈리아",
        "확진자수": 269214,
        "사망자수": 35483,
        "완치자수": 207653,
        "확진자증가수": 996,
        "사망자증가수": 6
    },
    {
        "Name": "독일",
        "확진자수": 244776,
        "사망자수": 9371,
        "완치자수": 217842,
        "확진자증가수": 1481,
        "사망자증가수": 7
    },
    {
        "Name": "캐나다",
        "확진자수": 128948,
        "사망자수": 9126,
        "완치자수": 114227,
        "확진자증가수": 1008,
        "사망자증가수": 9
    },
    {
        "Name": "이스라엘",
        "확진자수": 116596,
        "사망자수": 939,
        "완치자수": 95009,
        "확진자증가수": 2576,
        "사망자증가수": 20
    },
    {
        "Name": "중국",
        "확진자수": 85048,
        "사망자수": 4634,
        "완치자수": 80177,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 85042,
        "사망자수": 9894,
        "완치자수": 18415,
        "확진자증가수": 443,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 84379,
        "사망자수": 5808,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "네덜란드",
        "확진자수": 70667,
        "사망자수": 6224,
        "완치자수": "N/A",
        "확진자증가수": 527,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 58012,
        "사망자수": 1822,
        "완치자수": 41961,
        "확진자증가수": 244,
        "사망자증가수": 3
    },
    {
        "Name": "스위스",
        "확진자수": 42177,
        "사망자수": 2006,
        "완치자수": 36100,
        "확진자증가수": 163,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 27438,
        "사망자수": 733,
        "완치자수": 23226,
        "확진자증가수": 272,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 19947,
        "사망자수": 324,
        "완치자수": 14973,
        "확진자증가수": 248,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10782,
        "사망자수": 264,
        "완치자수": 9348,
        "확진자증가수": 139,
        "사망자증가수": 0
    }
];