var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 12205040,
        "사망자수": 552936,
        "완치자수": 7097874,
        "확진자증가수": 49438,
        "사망자증가수": 1744
    },
    {
        "Name": "미국",
        "확진자수": 3159671,
        "사망자수": 134888,
        "완치자수": 1393256,
        "확진자증가수": 739,
        "사망자증가수": 26
    },
    {
        "Name": "브라질",
        "확진자수": 1719660,
        "사망자수": 68089,
        "완치자수": 1152467,
        "확진자증가수": 3464,
        "사망자증가수": 34
    },
    {
        "Name": "스페인",
        "확진자수": 299593,
        "사망자수": 28396,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 286979,
        "사망자수": 44517,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 250458,
        "사망자수": 12305,
        "완치자수": 212176,
        "확진자증가수": 2079,
        "사망자증가수": 221
    },
    {
        "Name": "이탈리아",
        "확진자수": 242149,
        "사망자수": 34914,
        "완치자수": 193640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 208938,
        "사망자수": 5282,
        "완치자수": 187511,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 198812,
        "사망자수": 9115,
        "완치자수": 183600,
        "확진자증가수": 47,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 169473,
        "사망자수": 29965,
        "완치자수": 77985,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 106434,
        "사망자수": 8737,
        "완치자수": 70247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83581,
        "사망자수": 4634,
        "완치자수": 78590,
        "확진자증가수": 9,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 73858,
        "사망자수": 5482,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 62210,
        "사망자수": 9778,
        "완치자수": 17159,
        "확진자증가수": 87,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 50798,
        "사망자수": 6137,
        "완치자수": "N/A",
        "확진자증가수": 52,
        "사망자증가수": 2
    },
    {
        "Name": "포르투갈",
        "확진자수": 44859,
        "사망자수": 1631,
        "완치자수": 29714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 33947,
        "사망자수": 346,
        "완치자수": 18392,
        "확진자증가수": 390,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 32586,
        "사망자수": 1966,
        "완치자수": 29400,
        "확진자증가수": 88,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 18513,
        "사망자수": 706,
        "완치자수": 16721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 13293,
        "사망자수": 287,
        "완치자수": 12019,
        "확진자증가수": 50,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8954,
        "사망자수": 251,
        "완치자수": 8138,
        "확진자증가수": 4,
        "사망자증가수": 0
    }
];