var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 36300402,
        "사망자수": 1058163,
        "완치자수": 27315500,
        "확진자증가수": 264329,
        "사망자증가수": 4072
    },
    {
        "Name": "미국",
        "확진자수": 7756318,
        "사망자수": 216411,
        "완치자수": 4963750,
        "확진자증가수": 31010,
        "사망자증가수": 559
    },
    {
        "Name": "브라질",
        "확진자수": 4978531,
        "사망자수": 147759,
        "완치자수": 4352871,
        "확진자증가수": 7578,
        "사망자증가수": 188
    },
    {
        "Name": "스페인",
        "확진자수": 872276,
        "사망자수": 32562,
        "완치자수": "N/A",
        "확진자증가수": 6645,
        "사망자증가수": 76
    },
    {
        "Name": "프랑스",
        "확진자수": 653509,
        "사망자수": 32445,
        "완치자수": 99793,
        "확진자증가수": 18746,
        "사망자증가수": 80
    },
    {
        "Name": "영국",
        "확진자수": 544275,
        "사망자수": 42515,
        "완치자수": "N/A",
        "확진자증가수": 14162,
        "사망자증가수": 70
    },
    {
        "Name": "이란",
        "확진자수": 483844,
        "사망자수": 27658,
        "완치자수": 397109,
        "확진자증가수": 4019,
        "사망자증가수": 239
    },
    {
        "Name": "이탈리아",
        "확진자수": 333940,
        "사망자수": 36061,
        "완치자수": 235303,
        "확진자증가수": 3678,
        "사망자증가수": 31
    },
    {
        "Name": "터키",
        "확진자수": 329138,
        "사망자수": 8609,
        "완치자수": 288954,
        "확진자증가수": 1581,
        "사망자증가수": 56
    },
    {
        "Name": "독일",
        "확진자수": 311061,
        "사망자수": 9652,
        "완치자수": 267700,
        "확진자증가수": 3942,
        "사망자증가수": 17
    },
    {
        "Name": "이스라엘",
        "확진자수": 281481,
        "사망자수": 1824,
        "완치자수": 216613,
        "확진자증가수": 4455,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 172806,
        "사망자수": 9538,
        "완치자수": 145403,
        "확진자증가수": 1483,
        "사망자증가수": 8
    },
    {
        "Name": "네덜란드",
        "확진자수": 149988,
        "사망자수": 6518,
        "완치자수": "N/A",
        "확진자증가수": 4989,
        "사망자증가수": 36
    },
    {
        "Name": "벨기에",
        "확진자수": 134291,
        "사망자수": 10092,
        "완치자수": 19812,
        "확진자증가수": 2088,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 96677,
        "사망자수": 5892,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85489,
        "사망자수": 4634,
        "완치자수": 80650,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 81256,
        "사망자수": 2040,
        "완치자수": 51037,
        "확진자증가수": 944,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 57709,
        "사망자수": 2082,
        "완치자수": 47300,
        "확진자증가수": 1077,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 50848,
        "사망자수": 830,
        "완치자수": 40499,
        "확진자증가수": 1029,
        "사망자증가수": 8
    },
    {
        "Name": "한국",
        "확진자수": 24353,
        "사망자수": 425,
        "완치자수": 22334,
        "확진자증가수": 114,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 14895,
        "사망자수": 275,
        "완치자수": 11863,
        "확진자증가수": 111,
        "사망자증가수": 0
    }
];