var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 228909705,
        "확진자증가수": 419552,
        "사망자증가수": 6818
    },
    {
        "Name": "미국",
        "확진자수": 42866805,
        "확진자증가수": 64559,
        "사망자증가수": 849
    },
    {
        "Name": "인도",
        "확진자수": 33447010,
        "확진자증가수": 31121,
        "사망자증가수": 306
    },
    {
        "Name": "브라질",
        "확진자수": 21230325,
        "확진자증가수": 22789,
        "사망자증가수": 803
    },
    {
        "Name": "영국",
        "확진자수": 7400739,
        "확진자증가수": 30144,
        "사망자증가수": 164
    },
    {
        "Name": "러시아",
        "확진자수": 7254754,
        "확진자증가수": 20329,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 6949519,
        "확진자증가수": 7414,
        "사망자증가수": 42
    },
    {
        "Name": "터키",
        "확진자수": 6820861,
        "확진자증가수": 26161,
        "사망자증가수": 221
    },
    {
        "Name": "이란",
        "확진자수": 5408860,
        "확진자증가수": 12847,
        "사망자증가수": 355
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5238610,
        "확진자증가수": 1451,
        "사망자증가수": 81
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4939251,
        "확진자증가수": 1655,
        "사망자증가수": 34
    },
    {
        "Name": "스페인",
        "확진자수": 4929546,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4632275,
        "확진자증가수": 4576,
        "사망자증가수": 51
    },
    {
        "Name": "독일",
        "확진자수": 4146128,
        "확진자증가수": 7106,
        "사망자증가수": 38
    },
    {
        "Name": "남아프리카",
        "확진자수": 2880349,
        "확진자증가수": 3286,
        "사망자증가수": 164
    },
    {
        "Name": "페루",
        "확진자수": 2166419,
        "확진자증가수": 886,
        "사망자증가수": 28
    },
    {
        "Name": "네덜란드",
        "확진자수": 1983252,
        "확진자증가수": 2000,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1571327,
        "확진자증가수": 2138,
        "사망자증가수": 14
    },
    {
        "Name": "이스라엘",
        "확진자수": 1221516,
        "확진자증가수": 7477,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1219814,
        "확진자증가수": 2341,
        "사망자증가수": 3
    },
    {
        "Name": "스웨덴",
        "확진자수": 1144982,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 1061371,
        "확진자증가수": 939,
        "사망자증가수": 7
    },
    {
        "Name": "스위스",
        "확진자수": 823074,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 722357,
        "확진자증가수": 1902,
        "사망자증가수": 7
    },
    {
        "Name": "한국",
        "확진자수": 284022,
        "확진자증가수": 2084,
        "사망자증가수": 5
    },
    {
        "Name": "노르웨이",
        "확진자수": 181765,
        "확진자증가수": 570,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 95623,
        "확진자증가수": 46,
        "사망자증가수": 0
    }
];