var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 9377514,
        "사망자수": 480238,
        "완치자수": 5065140,
        "확진자증가수": 31945,
        "사망자증가수": 1289
    },
    {
        "Name": "미국",
        "확진자수": 2424493,
        "사망자수": 123476,
        "완치자수": 1020412,
        "확진자증가수": 325,
        "사망자증가수": 3
    },
    {
        "Name": "브라질",
        "확진자수": 1151479,
        "사망자수": 52771,
        "완치자수": 613345,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 306210,
        "사망자수": 42927,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 293832,
        "사망자수": 28325,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 238833,
        "사망자수": 34675,
        "완치자수": 184585,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 209970,
        "사망자수": 9863,
        "완치자수": 169160,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 192778,
        "사망자수": 8986,
        "완치자수": 175700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 190165,
        "사망자수": 5001,
        "완치자수": 162848,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 161267,
        "사망자수": 29720,
        "완치자수": 74871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 101963,
        "사망자수": 8454,
        "완치자수": 64704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83430,
        "사망자수": 4634,
        "완치자수": 78428,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60898,
        "사망자수": 9722,
        "완치자수": 16771,
        "확진자증가수": 88,
        "사망자증가수": 9
    },
    {
        "Name": "스웨덴",
        "확진자수": 60837,
        "사망자수": 5161,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 49722,
        "사망자수": 6095,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 39737,
        "사망자수": 1540,
        "완치자수": 25829,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 31332,
        "사망자수": 1956,
        "완치자수": 29000,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 21666,
        "사망자수": 308,
        "완치자수": 15898,
        "확진자증가수": 154,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17449,
        "사망자수": 693,
        "완치자수": 16282,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 12535,
        "사망자수": 281,
        "완치자수": 10930,
        "확진자증가수": 51,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 8772,
        "사망자수": 248,
        "완치자수": 8138,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];