var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 120493042,
        "사망자수": 2666682,
        "완치자수": 97037798,
        "확진자증가수": 86109,
        "사망자증가수": 1661
    },
    {
        "Name": "미국",
        "확진자수": 30081657,
        "사망자수": 547234,
        "완치자수": 22169237,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 11483370,
        "사망자수": 278327,
        "완치자수": 10063808,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 11385339,
        "사망자수": 158762,
        "완치자수": 11007352,
        "확진자증가수": 181,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4400045,
        "사망자수": 92494,
        "완치자수": 4003576,
        "확진자증가수": 9437,
        "사망자증가수": 404
    },
    {
        "Name": "영국",
        "확진자수": 4258438,
        "사망자수": 125516,
        "완치자수": 3496925,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 4071662,
        "사망자수": 90429,
        "완치자수": 272960,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 3223142,
        "사망자수": 102145,
        "완치자수": 2589731,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "사망자수": 72258,
        "완치자수": 2857714,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2879390,
        "사망자수": 29489,
        "완치자수": 2701076,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2578835,
        "사망자수": 73959,
        "완치자수": 2365100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2303144,
        "사망자수": 61143,
        "완치자수": 2202580,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2195722,
        "사망자수": 53670,
        "완치자수": 1986903,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1754933,
        "사망자수": 61330,
        "완치자수": 1499301,
        "확진자증가수": 7980,
        "사망자증가수": 100
    },
    {
        "Name": "남아프리카",
        "확진자수": 1529420,
        "사망자수": 51326,
        "완치자수": 1454290,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1412406,
        "사망자수": 49003,
        "완치자수": 1322685,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1157192,
        "사망자수": 16069,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 909157,
        "사망자수": 22463,
        "완치자수": 855020,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 819987,
        "사망자수": 6025,
        "완치자수": 786369,
        "확진자증가수": 1439,
        "사망자증가수": 17
    },
    {
        "Name": "포르투갈",
        "확진자수": 814257,
        "사망자수": 16684,
        "완치자수": 759417,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 808283,
        "사망자수": 22441,
        "완치자수": 54577,
        "확진자증가수": 2962,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "사망자수": 13146,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "사망자수": 10112,
        "완치자수": 529452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 495464,
        "사망자수": 8892,
        "완치자수": 459288,
        "확진자증가수": 1896,
        "사망자증가수": 19
    },
    {
        "Name": "한국",
        "확진자수": 96017,
        "사망자수": 1675,
        "완치자수": 87754,
        "확진자증가수": 382,
        "사망자증가수": 6
    },
    {
        "Name": "중국",
        "확진자수": 90049,
        "사망자수": 4636,
        "완치자수": 85238,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 80440,
        "사망자수": 639,
        "완치자수": 66014,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];