var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 34147224,
        "확진자증가수": 313099,
        "사망자증가수": 6202
    },
    {
        "Name": "미국",
        "확진자수": 7447282,
        "확진자증가수": 40929,
        "사망자증가수": 955
    },
    {
        "Name": "브라질",
        "확진자수": 4813586,
        "확진자증가수": 33269,
        "사망자증가수": 952
    },
    {
        "Name": "스페인",
        "확진자수": 769188,
        "확진자증가수": 11016,
        "사망자증가수": 177
    },
    {
        "Name": "프랑스",
        "확진자수": 563535,
        "확진자증가수": 12845,
        "사망자증가수": 63
    },
    {
        "Name": "이란",
        "확진자수": 457219,
        "확진자증가수": 3582,
        "사망자증가수": 183
    },
    {
        "Name": "영국",
        "확진자수": 453264,
        "확진자증가수": 7108,
        "사망자증가수": 71
    },
    {
        "Name": "터키",
        "확진자수": 318663,
        "확진자증가수": 1391,
        "사망자증가수": 65
    },
    {
        "Name": "이탈리아",
        "확진자수": 314861,
        "확진자증가수": 1851,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 292911,
        "확진자증가수": 2445,
        "사망자증가수": 15
    },
    {
        "Name": "이스라엘",
        "확진자수": 245494,
        "확진자증가수": 8568,
        "사망자증가수": 41
    },
    {
        "Name": "캐나다",
        "확진자수": 158758,
        "확진자증가수": 1797,
        "사망자증가수": 6
    },
    {
        "Name": "네덜란드",
        "확진자수": 120845,
        "확진자증가수": 3294,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 117115,
        "확진자증가수": 1762,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 92863,
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 85403,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 75542,
        "확진자증가수": 825,
        "사망자증가수": 8
    },
    {
        "Name": "스위스",
        "확진자수": 53282,
        "확진자증가수": 411,
        "사망자증가수": 5
    },
    {
        "Name": "오스트리아",
        "확진자수": 44813,
        "확진자증가수": 772,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 23812,
        "확진자증가수": 113,
        "사망자증가수": 6
    },
    {
        "Name": "노르웨이",
        "확진자수": 14027,
        "확진자증가수": 113,
        "사망자증가수": 0
    }
];