var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 63286254,
        "사망자수": 1469230,
        "완치자수": 43775134,
        "확진자증가수": 226678,
        "사망자증가수": 4381
    },
    {
        "Name": "미국",
        "확진자수": 13760186,
        "사망자수": 273160,
        "완치자수": 8109606,
        "확진자증가수": 9578,
        "사망자증가수": 83
    },
    {
        "Name": "인도",
        "확진자수": 9457551,
        "사망자수": 137517,
        "완치자수": 8879311,
        "확진자증가수": 25476,
        "사망자증가수": 340
    },
    {
        "Name": "브라질",
        "확진자수": 6317049,
        "사망자수": 172866,
        "완치자수": 5578118,
        "확진자증가수": 2309,
        "사망자증가수": 18
    },
    {
        "Name": "러시아",
        "확진자수": 2295654,
        "사망자수": 39895,
        "완치자수": 1778704,
        "확진자증가수": 26338,
        "사망자증가수": 368
    },
    {
        "Name": "프랑스",
        "확진자수": 2218483,
        "사망자수": 52325,
        "완치자수": 161427,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1646192,
        "사망자수": 44668,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1629657,
        "사망자수": 58448,
        "완치자수": "N/A",
        "확진자증가수": 12330,
        "사망자증가수": 205
    },
    {
        "Name": "이탈리아",
        "확진자수": 1601554,
        "사망자수": 55576,
        "완치자수": 757507,
        "확진자증가수": 16377,
        "사망자증가수": 672
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1418807,
        "사망자수": 38473,
        "완치자수": 1249843,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1308376,
        "사망자수": 36584,
        "완치자수": 1204452,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 1063554,
        "사망자수": 16663,
        "완치자수": 739100,
        "확진자증가수": 7947,
        "사망자증가수": 130
    },
    {
        "Name": "페루",
        "확진자수": 962530,
        "사망자수": 35923,
        "완치자수": 893061,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 962070,
        "사망자수": 48246,
        "완치자수": 668151,
        "확진자증가수": 13321,
        "사망자증가수": 371
    },
    {
        "Name": "남아프리카",
        "확진자수": 787702,
        "사망자수": 21477,
        "완치자수": 730633,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 607628,
        "사망자수": 13558,
        "완치자수": 400242,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 576599,
        "사망자수": 16547,
        "완치자수": 37383,
        "확진자증가수": 2151,
        "사망자증가수": 86
    },
    {
        "Name": "네덜란드",
        "확진자수": 523478,
        "사망자수": 9376,
        "완치자수": "N/A",
        "확진자증가수": 4568,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 370278,
        "사망자수": 12032,
        "완치자수": 294411,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 336160,
        "사망자수": 2864,
        "완치자수": 323224,
        "확진자증가수": 562,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 327072,
        "사망자수": 4753,
        "완치자수": 250200,
        "확진자증가수": 8782,
        "사망자증가수": 103
    },
    {
        "Name": "포르투갈",
        "확진자수": 298061,
        "사망자수": 4505,
        "완치자수": 212942,
        "확진자증가수": 3262,
        "사망자증가수": 78
    },
    {
        "Name": "오스트리아",
        "확진자수": 282456,
        "사망자수": 3184,
        "완치자수": 221692,
        "확진자증가수": 2748,
        "사망자증가수": 79
    },
    {
        "Name": "스웨덴",
        "확진자수": 243129,
        "사망자수": 6681,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86530,
        "사망자수": 4634,
        "완치자수": 81619,
        "확진자증가수": 18,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 35971,
        "사망자수": 332,
        "완치자수": 20956,
        "확진자증가수": 143,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 34201,
        "사망자수": 526,
        "완치자수": 27653,
        "확진자증가수": 377,
        "사망자증가수": 3
    }
];