var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 120406933,
        "확진자증가수": 364127,
        "사망자증가수": 5825
    },
    {
        "Name": "미국",
        "확진자수": 30081657,
        "확진자증가수": 36896,
        "사망자증가수": 629
    },
    {
        "Name": "브라질",
        "확진자수": 11483370,
        "확진자증가수": 44120,
        "사망자증가수": 1111
    },
    {
        "Name": "인도",
        "확진자수": 11385158,
        "확진자증가수": 26514,
        "사망자증가수": 120
    },
    {
        "Name": "러시아",
        "확진자수": 4390608,
        "확진자증가수": 10083,
        "사망자증가수": 395
    },
    {
        "Name": "영국",
        "확진자수": 4258438,
        "확진자증가수": 4618,
        "사망자증가수": 52
    },
    {
        "Name": "프랑스",
        "확진자수": 4071662,
        "확진자증가수": 26343,
        "사망자증가수": 114
    },
    {
        "Name": "이탈리아",
        "확진자수": 3223142,
        "확진자증가수": 21315,
        "사망자증가수": 264
    },
    {
        "Name": "스페인",
        "확진자수": 3183704,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2879390,
        "확진자증가수": 13378,
        "사망자증가수": 68
    },
    {
        "Name": "독일",
        "확진자수": 2578835,
        "확진자증가수": 8985,
        "사망자증가수": 52
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2303144,
        "확진자증가수": 4062,
        "사망자증가수": 97
    },
    {
        "Name": "아르헨티나",
        "확진자수": 2195722,
        "확진자증가수": 3697,
        "사망자증가수": 24
    },
    {
        "Name": "이란",
        "확진자수": 1746953,
        "확진자증가수": 7593,
        "사망자증가수": 88
    },
    {
        "Name": "남아프리카",
        "확진자수": 1529420,
        "확진자증가수": 1006,
        "사망자증가수": 65
    },
    {
        "Name": "페루",
        "확진자수": 1412406,
        "확진자증가수": 4443,
        "사망자증가수": 162
    },
    {
        "Name": "네덜란드",
        "확진자수": 1157192,
        "확진자증가수": 5974,
        "사망자증가수": 23
    },
    {
        "Name": "캐나다",
        "확진자수": 909157,
        "확진자증가수": 2956,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 818548,
        "확진자증가수": 749,
        "사망자증가수": 20
    },
    {
        "Name": "포르투갈",
        "확진자수": 814257,
        "확진자증가수": 541,
        "사망자증가수": 15
    },
    {
        "Name": "벨기에",
        "확진자수": 805321,
        "확진자증가수": 3598,
        "사망자증가수": 24
    },
    {
        "Name": "스웨덴",
        "확진자수": 712527,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 570645,
        "확진자증가수": 0,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 493568,
        "확진자증가수": 2503,
        "사망자증가수": 17
    },
    {
        "Name": "한국",
        "확진자수": 95635,
        "확진자증가수": 459,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 90044,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 80440,
        "확진자증가수": 640,
        "사망자증가수": 0
    }
];