var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 184667279,
        "사망자수": 3995263,
        "완치자수": 168991022,
        "확진자증가수": 114962,
        "사망자증가수": 1916
    },
    {
        "Name": "미국",
        "확진자수": 34592377,
        "사망자수": 621293,
        "완치자수": 29096816,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 30585229,
        "사망자수": 402758,
        "완치자수": 29700430,
        "확진자증가수": 357,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 18769808,
        "사망자수": 524475,
        "완치자수": 17082876,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 5786203,
        "사망자수": 111161,
        "완치자수": 5630193,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 5635294,
        "사망자수": 138579,
        "완치자수": 5083441,
        "확진자증가수": 24353,
        "사망자증가수": 654
    },
    {
        "Name": "터키",
        "확진자수": 5444786,
        "사망자수": 49924,
        "완치자수": 5314930,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 4903434,
        "사망자수": 128222,
        "완치자수": 4334656,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4535473,
        "사망자수": 95904,
        "완치자수": 4156006,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4350495,
        "사망자수": 108896,
        "완치자수": 4047147,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4263317,
        "사망자수": 127649,
        "완치자수": 4091004,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3833868,
        "사망자수": 80911,
        "완치자수": 3606789,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 3738451,
        "사망자수": 91584,
        "완치자수": 3629300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 3270843,
        "사망자수": 84949,
        "완치자수": 2940874,
        "확진자증가수": 16025,
        "사망자증가수": 157
    },
    {
        "Name": "페루",
        "확진자수": 2065113,
        "사망자수": 193230,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 2062896,
        "사망자수": 61840,
        "완치자수": 1808082,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1689106,
        "사망자수": 17756,
        "완치자수": 1641643,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 1416969,
        "사망자수": 26360,
        "완치자수": 1384448,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1090880,
        "사망자수": 14592,
        "완치자수": 1064620,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 1086508,
        "사망자수": 25185,
        "완치자수": 1040178,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 889088,
        "사망자수": 17112,
        "완치자수": 833852,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 843123,
        "사망자수": 6428,
        "완치자수": 834098,
        "확진자증가수": 154,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 703783,
        "사망자수": 10895,
        "완치자수": 686410,
        "확진자증가수": 449,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 650817,
        "사망자수": 10713,
        "완치자수": 638378,
        "확진자증가수": 80,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 160795,
        "사망자수": 2028,
        "완치자수": 150044,
        "확진자증가수": 711,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 131949,
        "사망자수": 794,
        "완치자수": 88952,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 91869,
        "사망자수": 4636,
        "완치자수": 86804,
        "확진자증가수": 22,
        "사망자증가수": 0
    }
];