var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 96672565,
        "사망자수": 2066870,
        "완치자수": 69357498,
        "확진자증가수": 67818,
        "사망자증가수": 2751
    },
    {
        "Name": "미국",
        "확진자수": 24809841,
        "사망자수": 411520,
        "완치자수": 14786886,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10596442,
        "사망자수": 152754,
        "완치자수": 10245741,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 8575742,
        "사망자수": 211511,
        "완치자수": 7518846,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 3633952,
        "사망자수": 67220,
        "완치자수": 3027316,
        "확진자증가수": 21152,
        "사망자증가수": 597
    },
    {
        "Name": "영국",
        "확진자수": 3466849,
        "사망자수": 91470,
        "완치자수": 1558503,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2938333,
        "사망자수": 71342,
        "완치자수": 211816,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2400598,
        "사망자수": 83157,
        "완치자수": 1781917,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2399781,
        "사망자수": 24328,
        "완치자수": 2277987,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 2370742,
        "사망자수": 54173,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2071473,
        "사망자수": 49244,
        "완치자수": 1741800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1939071,
        "사망자수": 49402,
        "완치자수": 1769935,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1819569,
        "사망자수": 46066,
        "완치자수": 1604373,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "남아프리카",
        "확진자수": 1356716,
        "사망자수": 38288,
        "완치자수": 1144857,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1342134,
        "사망자수": 56973,
        "완치자수": 1131883,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1073214,
        "사망자수": 39044,
        "완치자수": 989367,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 921580,
        "사망자수": 13162,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 719751,
        "사망자수": 18266,
        "완치자수": 630430,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 681250,
        "사망자수": 20554,
        "완치자수": 47326,
        "확진자증가수": 1479,
        "사망자증가수": 82
    },
    {
        "Name": "이스라엘",
        "확진자수": 570085,
        "사망자수": 4142,
        "완치자수": 483013,
        "확진자증가수": 4456,
        "사망자증가수": 62
    },
    {
        "Name": "포르투갈",
        "확진자수": 566958,
        "사망자수": 9246,
        "완치자수": 421871,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 533265,
        "사망자수": 10591,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 502191,
        "사망자수": 8859,
        "완치자수": 317600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 396425,
        "사망자수": 7199,
        "완치자수": 373090,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 88557,
        "사망자수": 4635,
        "완치자수": 82449,
        "확진자증가수": 103,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 73518,
        "사망자수": 1300,
        "완치자수": 60180,
        "확진자증가수": 403,
        "사망자증가수": 17
    },
    {
        "Name": "노르웨이",
        "확진자수": 59456,
        "사망자수": 525,
        "완치자수": 49835,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];