var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 31490644,
        "사망자수": 969367,
        "완치자수": 23120798,
        "확진자증가수": 14438,
        "사망자증가수": 349
    },
    {
        "Name": "미국",
        "확진자수": 7046216,
        "사망자수": 204506,
        "완치자수": 4299525,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 4560083,
        "사망자수": 137350,
        "완치자수": 3887199,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 671468,
        "사망자수": 30663,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 458061,
        "사망자수": 31338,
        "완치자수": 93008,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 425481,
        "사망자수": 24478,
        "완치자수": 361523,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 398625,
        "사망자수": 41788,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 304610,
        "사망자수": 7574,
        "완치자수": 268435,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 299506,
        "사망자수": 35724,
        "완치자수": 218703,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 275551,
        "사망자수": 9481,
        "완치자수": 246300,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 192579,
        "사망자수": 1273,
        "완치자수": 140743,
        "확진자증가수": 1650,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 145415,
        "사망자수": 9228,
        "완치자수": 125534,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 103392,
        "사망자수": 9950,
        "완치자수": 18977,
        "확진자증가수": 1097,
        "사망자증가수": 2
    },
    {
        "Name": "네덜란드",
        "확진자수": 95995,
        "사망자수": 6281,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 88237,
        "사망자수": 5865,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 85297,
        "사망자수": 4634,
        "완치자수": 80497,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 69200,
        "사망자수": 1920,
        "완치자수": 45736,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 50378,
        "사망자수": 2050,
        "완치자수": 41800,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 38658,
        "사망자수": 767,
        "완치자수": 29516,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 23106,
        "사망자수": 388,
        "완치자수": 20441,
        "확진자증가수": 61,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 13005,
        "사망자수": 267,
        "완치자수": 10371,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];