var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 93455174,
        "사망자수": 2000364,
        "완치자수": 66691892,
        "확진자증가수": 694549,
        "사망자증가수": 14428
    },
    {
        "Name": "미국",
        "확진자수": 23809979,
        "사망자수": 397347,
        "완치자수": 14079833,
        "확진자증가수": 192026,
        "사망자증가수": 3414
    },
    {
        "Name": "인도",
        "확진자수": 10528346,
        "사망자수": 151954,
        "완치자수": 10161868,
        "확진자증가수": 15515,
        "사망자증가수": 189
    },
    {
        "Name": "브라질",
        "확진자수": 8324294,
        "사망자수": 207095,
        "완치자수": 7277195,
        "확진자증가수": 66835,
        "사망자증가수": 1086
    },
    {
        "Name": "러시아",
        "확진자수": 3495816,
        "사망자수": 63940,
        "완치자수": 2882044,
        "확진자증가수": 24763,
        "사망자증가수": 570
    },
    {
        "Name": "영국",
        "확진자수": 3260258,
        "사망자수": 86015,
        "완치자수": 1406967,
        "확진자증가수": 48682,
        "사망자증가수": 1248
    },
    {
        "Name": "프랑스",
        "확진자수": 2851670,
        "사망자수": 69313,
        "완치자수": 206802,
        "확진자증가수": 21228,
        "사망자증가수": 282
    },
    {
        "Name": "터키",
        "확진자수": 2364801,
        "사망자수": 23495,
        "완치자수": 2236938,
        "확진자증가수": 8962,
        "사망자증가수": 170
    },
    {
        "Name": "이탈리아",
        "확진자수": 2336279,
        "사망자수": 80848,
        "완치자수": 1694051,
        "확진자증가수": 17246,
        "사망자증가수": 522
    },
    {
        "Name": "스페인",
        "확진자수": 2211967,
        "사망자수": 53079,
        "완치자수": "N/A",
        "확진자증가수": 35878,
        "사망자증가수": 201
    },
    {
        "Name": "독일",
        "확진자수": 2003985,
        "사망자수": 45492,
        "완치자수": 1620200,
        "확진자증가수": 22931,
        "사망자증가수": 1088
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1849101,
        "사망자수": 47491,
        "완치자수": 1683835,
        "확진자증가수": 17121,
        "사망자증가수": 367
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1770715,
        "사망자수": 45125,
        "완치자수": 1549490,
        "확진자증가수": 13286,
        "사망자증가수": 142
    },
    {
        "Name": "이란",
        "확진자수": 1311810,
        "사망자수": 56538,
        "완치자수": 1101599,
        "확진자증가수": 6471,
        "사망자증가수": 81
    },
    {
        "Name": "남아프리카",
        "확진자수": 1296806,
        "사망자수": 35852,
        "완치자수": 1049740,
        "확진자증가수": 18503,
        "사망자증가수": 712
    },
    {
        "Name": "페루",
        "확진자수": 1043640,
        "사망자수": 38473,
        "완치자수": 973374,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 895687,
        "사망자수": 12774,
        "완치자수": "N/A",
        "확진자증가수": 6466,
        "사망자증가수": 89
    },
    {
        "Name": "캐나다",
        "확진자수": 687388,
        "사망자수": 17510,
        "완치자수": 591332,
        "확진자증가수": 6060,
        "사망자증가수": 127
    },
    {
        "Name": "벨기에",
        "확진자수": 670249,
        "사망자수": 20250,
        "완치자수": 46417,
        "확진자증가수": 2927,
        "사망자증가수": 56
    },
    {
        "Name": "이스라엘",
        "확진자수": 529814,
        "사망자수": 3870,
        "완치자수": 447308,
        "확진자증가수": 9754,
        "사망자증가수": 53
    },
    {
        "Name": "스웨덴",
        "확진자수": 518783,
        "사망자수": 10185,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 31
    },
    {
        "Name": "포르투갈",
        "확진자수": 517806,
        "사망자수": 8384,
        "완치자수": 387607,
        "확진자증가수": 10698,
        "사망자증가수": 148
    },
    {
        "Name": "스위스",
        "확진자수": 492832,
        "사망자수": 8586,
        "완치자수": 317600,
        "확진자증가수": 2474,
        "사망자증가수": 65
    },
    {
        "Name": "오스트리아",
        "확진자수": 389260,
        "사망자수": 6921,
        "완치자수": 362931,
        "확진자증가수": 3510,
        "사망자증가수": 53
    },
    {
        "Name": "중국",
        "확진자수": 87844,
        "사망자수": 4635,
        "완치자수": 82324,
        "확진자증가수": 138,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 70728,
        "사망자수": 1195,
        "완치자수": 55772,
        "확진자증가수": 524,
        "사망자증가수": 10
    },
    {
        "Name": "노르웨이",
        "확진자수": 57522,
        "사망자수": 511,
        "완치자수": 46611,
        "확진자증가수": 240,
        "사망자증가수": 3
    }
];