var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 8476229,
        "사망자수": 452080,
        "완치자수": 4444375,
        "확진자증가수": 47629,
        "사망자증가수": 1628
    },
    {
        "Name": "미국",
        "확진자수": 2235678,
        "사망자수": 119955,
        "완치자수": 918796,
        "확진자증가수": 1207,
        "사망자증가수": 14
    },
    {
        "Name": "브라질",
        "확진자수": 960309,
        "사망자수": 46665,
        "완치자수": 503507,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 299251,
        "사망자수": 42153,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 291763,
        "사망자수": 27136,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 237828,
        "사망자수": 34448,
        "완치자수": 179455,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 197647,
        "사망자수": 9272,
        "완치자수": 156991,
        "확진자증가수": 2596,
        "사망자증가수": 87
    },
    {
        "Name": "독일",
        "확진자수": 189504,
        "사망자수": 8927,
        "완치자수": 173600,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 182727,
        "사망자수": 4861,
        "완치자수": 154640,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 158174,
        "사망자수": 29575,
        "완치자수": 73667,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 99853,
        "사망자수": 8254,
        "완치자수": 62017,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 83293,
        "사망자수": 4634,
        "완치자수": 78394,
        "확진자증가수": 28,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 60348,
        "사망자수": 9683,
        "완치자수": 16724,
        "확진자증가수": 104,
        "사망자증가수": 8
    },
    {
        "Name": "스웨덴",
        "확진자수": 56043,
        "사망자수": 5053,
        "완치자수": "N/A",
        "확진자증가수": 1481,
        "사망자증가수": 12
    },
    {
        "Name": "네덜란드",
        "확진자수": 49319,
        "사망자수": 6078,
        "완치자수": "N/A",
        "확진자증가수": 115,
        "사망자증가수": 4
    },
    {
        "Name": "포르투갈",
        "확진자수": 38089,
        "사망자수": 1524,
        "완치자수": 24010,
        "확진자증가수": 417,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 31200,
        "사망자수": 1956,
        "완치자수": 28900,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 19894,
        "사망자수": 303,
        "완치자수": 15499,
        "확진자증가수": 111,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 17223,
        "사망자수": 688,
        "완치자수": 16101,
        "확진자증가수": 20,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 12257,
        "사망자수": 280,
        "완치자수": 10800,
        "확진자증가수": 59,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 8707,
        "사망자수": 244,
        "완치자수": 8138,
        "확진자증가수": 15,
        "사망자증가수": 1
    }
];