var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 194014770,
        "확진자증가수": 574191,
        "사망자증가수": 8651
    },
    {
        "Name": "미국",
        "확진자수": 35283075,
        "확진자증가수": 67485,
        "사망자증가수": 428
    },
    {
        "Name": "인도",
        "확진자수": 31331202,
        "확진자증가수": 39498,
        "사망자증가수": 541
    },
    {
        "Name": "브라질",
        "확진자수": 19632443,
        "확진자증가수": 45460,
        "사망자증가수": 1286
    },
    {
        "Name": "러시아",
        "확진자수": 6078522,
        "확진자증가수": 23811,
        "사망자증가수": 795
    },
    {
        "Name": "프랑스",
        "확진자수": 5953071,
        "확진자증가수": 19561,
        "사망자증가수": 26
    },
    {
        "Name": "영국",
        "확진자수": 5637975,
        "확진자증가수": 36389,
        "사망자증가수": 64
    },
    {
        "Name": "터키",
        "확진자수": 5574997,
        "확진자증가수": 11094,
        "사망자증가수": 60
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4827973,
        "확진자증가수": 15622,
        "사망자증가수": 285
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4705734,
        "확진자증가수": 13164,
        "사망자증가수": 352
    },
    {
        "Name": "이탈리아",
        "확진자수": 4307535,
        "확진자증가수": 5143,
        "사망자증가수": 17
    },
    {
        "Name": "스페인",
        "확진자수": 4280429,
        "확진자증가수": 31171,
        "사망자증가수": 27
    },
    {
        "Name": "독일",
        "확진자수": 3760270,
        "확진자증가수": 1864,
        "사망자증가수": 34
    },
    {
        "Name": "이란",
        "확진자수": 3645654,
        "확진자증가수": 21814,
        "사망자증가수": 210
    },
    {
        "Name": "남아프리카",
        "확진자수": 2356049,
        "확진자증가수": 13719,
        "사망자증가수": 450
    },
    {
        "Name": "페루",
        "확진자수": 2101139,
        "확진자증가수": 1617,
        "사망자증가수": 149
    },
    {
        "Name": "네덜란드",
        "확진자수": 1833668,
        "확진자증가수": 6395,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1425702,
        "확진자증가수": 605,
        "사망자증가수": 13
    },
    {
        "Name": "벨기에",
        "확진자수": 1112161,
        "확진자증가수": 1751,
        "사망자증가수": 2
    },
    {
        "Name": "스웨덴",
        "확진자수": 1096799,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 947038,
        "확진자증가수": 3794,
        "사망자증가수": 16
    },
    {
        "Name": "이스라엘",
        "확진자수": 857977,
        "확진자증가수": 991,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 712668,
        "확진자증가수": 791,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 655589,
        "확진자증가수": 392,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 185733,
        "확진자증가수": 1630,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 135463,
        "확진자증가수": 228,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92462,
        "확진자증가수": 48,
        "사망자증가수": 0
    }
];