var 세계확진자증가수 = [
    {
        "Name": "",
        "확진자수": 1603284,
        "확진자증가수": 85221,
        "사망자증가수": 7235
    },
    {
        "Name": "",
        "확진자수": 778852,
        "확진자증가수": 33936,
        "사망자증가수": 4552
    },
    {
        "Name": "",
        "확진자수": 500220,
        "확진자증가수": 35899,
        "사망자증가수": 2036
    },
    {
        "Name": "미국",
        "확진자수": 468566,
        "확진자증가수": 33536,
        "사망자증가수": 1900
    },
    {
        "Name": "",
        "확진자수": 263529,
        "확진자증가수": 10220,
        "사망자증가수": 369
    },
    {
        "Name": "스페인",
        "확진자수": 153222,
        "확진자증가수": 5002,
        "사망자증가수": 655
    },
    {
        "Name": "이탈리아",
        "확진자수": 143626,
        "확진자증가수": 4204,
        "사망자증가수": 610
    },
    {
        "Name": "독일",
        "확진자수": 118235,
        "확진자증가수": 4939,
        "사망자증가수": 258
    },
    {
        "Name": "프랑스",
        "확진자수": 117749,
        "확진자증가수": 4799,
        "사망자증가수": 1341
    },
    {
        "Name": "중국",
        "확진자수": 81865,
        "확진자증가수": 63,
        "사망자증가수": 2
    },
    {
        "Name": "이란",
        "확진자수": 66220,
        "확진자증가수": 1634,
        "사망자증가수": 117
    },
    {
        "Name": "영국",
        "확진자수": 65077,
        "확진자증가수": 4344,
        "사망자증가수": 881
    },
    {
        "Name": "터키",
        "확진자수": 42282,
        "확진자증가수": 4056,
        "사망자증가수": 96
    },
    {
        "Name": "",
        "확진자수": 39605,
        "확진자증가수": 4143,
        "사망자증가수": 221
    },
    {
        "Name": "벨기에",
        "확진자수": 24983,
        "확진자증가수": 1580,
        "사망자증가수": 283
    },
    {
        "Name": "스위스",
        "확진자수": 24051,
        "확진자증가수": 771,
        "사망자증가수": 53
    },
    {
        "Name": "네덜란드",
        "확진자수": 21762,
        "확진자증가수": 1213,
        "사망자증가수": 148
    },
    {
        "Name": "캐나다",
        "확진자수": 20765,
        "확진자증가수": 1327,
        "사망자증가수": 82
    },
    {
        "Name": "브라질",
        "확진자수": 18145,
        "확진자증가수": 1957,
        "사망자증가수": 134
    },
    {
        "Name": "포르투갈",
        "확진자수": 13956,
        "확진자증가수": 815,
        "사망자증가수": 29
    },
    {
        "Name": "오스트리아",
        "확진자수": 13244,
        "확진자증가수": 302,
        "사망자증가수": 22
    },
    {
        "Name": "",
        "확진자수": 12880,
        "확진자증가수": 894,
        "사망자증가수": 56
    },
    {
        "Name": "",
        "확진자수": 12880,
        "확진자증가수": 894,
        "사망자증가수": 56
    },
    {
        "Name": "한국",
        "확진자수": 10423,
        "확진자증가수": 39,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 10131,
        "확진자증가수": 1459,
        "사망자증가수": 13
    },
    {
        "Name": "이스라엘",
        "확진자수": 9968,
        "확진자증가수": 564,
        "사망자증가수": 13
    },
    {
        "Name": "스웨덴",
        "확진자수": 9141,
        "확진자증가수": 722,
        "사망자증가수": 106
    },
    {
        "Name": "",
        "확진자수": 7477,
        "확진자증가수": 129,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 7477,
        "확진자증가수": 129,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 6725,
        "확진자증가수": 809,
        "사망자증가수": 49
    },
    {
        "Name": "",
        "확진자수": 6574,
        "확진자증가수": 500,
        "사망자증가수": 28
    },
    {
        "Name": "노르웨이",
        "확진자수": 6219,
        "확진자증가수": 177,
        "사망자증가수": 7
    },
    {
        "Name": "",
        "확진자수": 6152,
        "확진자증가수": 100,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 5972,
        "확진자증가수": 426,
        "사망자증가수": 9
    },
    {
        "Name": "",
        "확진자수": 5635,
        "확진자증가수": 233,
        "사망자증가수": 19
    },
    {
        "Name": "",
        "확진자수": 5575,
        "확진자증가수": 370,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 5569,
        "확진자증가수": 257,
        "사망자증가수": 13
    },
    {
        "Name": "",
        "확진자수": 5256,
        "확진자증가수": 914,
        "사망자증가수": 17
    },
    {
        "Name": "",
        "확진자수": 5202,
        "확진자증가수": 441,
        "사망자증가수": 28
    },
    {
        "Name": "",
        "확진자수": 4979,
        "확진자증가수": 312,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 4965,
        "확진자증가수": 515,
        "사망자증가수": 30
    },
    {
        "Name": "",
        "확진자수": 4489,
        "확진자증가수": 226,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 4228,
        "확진자증가수": 109,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 4076,
        "확진자증가수": 206,
        "사망자증가수": 21
    },
    {
        "Name": "",
        "확진자수": 3293,
        "확진자증가수": 337,
        "사망자증가수": 40
    },
    {
        "Name": "",
        "확진자수": 3287,
        "확진자증가수": 355,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 3181,
        "확진자증가수": 396,
        "사망자증가수": 33
    },
    {
        "Name": "",
        "확진자수": 3115,
        "확진자증가수": 81,
        "사망자증가수": 6
    },
    {
        "Name": "",
        "확진자수": 2990,
        "확진자증가수": 331,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2867,
        "확진자증가수": 201,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 2752,
        "확진자증가수": 224,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 2605,
        "확진자증가수": 118,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2423,
        "확진자증가수": 54,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 2376,
        "확진자증가수": 166,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2349,
        "확진자증가수": 238,
        "사망자증가수": 10
    },
    {
        "Name": "",
        "확진자수": 2223,
        "확진자증가수": 169,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 1955,
        "확진자증가수": 71,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1934,
        "확진자증가수": 89,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1910,
        "확진자증가수": 287,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1894,
        "확진자증가수": 99,
        "사망자증가수": 14
    },
    {
        "Name": "",
        "확진자수": 1892,
        "확진자증가수": 224,
        "사망자증가수": 5
    },
    {
        "Name": "",
        "확진자수": 1699,
        "확진자증가수": 139,
        "사망자증가수": 15
    },
    {
        "Name": "",
        "확진자수": 1666,
        "확진자증가수": 94,
        "사망자증가수": 30
    },
    {
        "Name": "",
        "확진자수": 1648,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1486,
        "확진자증가수": 420,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 1407,
        "확진자증가수": 64,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 1374,
        "확진자증가수": 99,
        "사망자증가수": 4
    },
    {
        "Name": "",
        "확진자수": 1289,
        "확진자증가수": 115,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 1239,
        "확진자증가수": 29,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1232,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1207,
        "확진자증가수": 22,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1124,
        "확진자증가수": 33,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 980,
        "확진자증가수": 85,
        "사망자증가수": 8
    },
    {
        "Name": "",
        "확진자수": 974,
        "확진자증가수": 13,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 955,
        "확진자증가수": 43,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 926,
        "확진자증가수": 104,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 921,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 910,
        "확진자증가수": 55,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 887,
        "확진자증가수": 64,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 858,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 803,
        "확진자증가수": 73,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 781,
        "확진자증가수": 54,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 721,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 712,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 701,
        "확진자증가수": 19,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 663,
        "확진자증가수": 46,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 643,
        "확진자증가수": 15,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 618,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 589,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 583,
        "확진자증가수": 19,
        "사망자증가수": 2
    },
    {
        "Name": "",
        "확진자수": 582,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 582,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 564,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 539,
        "확진자증가수": 37,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 515,
        "확진자증가수": 58,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 484,
        "확진자증가수": 40,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 457,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 456,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 444,
        "확진자증가수": 60,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 443,
        "확진자증가수": 29,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 410,
        "확진자증가수": 68,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 409,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 380,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 378,
        "확진자증가수": 65,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 372,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 362,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 361,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 343,
        "확진자증가수": 31,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 337,
        "확진자증가수": 38,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 333,
        "확진자증가수": 25,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 330,
        "확진자증가수": 112,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 314,
        "확진자증가수": 41,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 288,
        "확진자증가수": 12,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 280,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 264,
        "확진자증가수": 54,
        "사망자증가수": 3
    },
    {
        "Name": "",
        "확진자수": 263,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 255,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 252,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 250,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 218,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 194,
        "확진자증가수": 30,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 190,
        "확진자증가수": 32,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 184,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 180,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 171,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 154,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 143,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 140,
        "확진자증가수": 5,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 135,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 124,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 123,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 119,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 113,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 109,
        "확진자증가수": 2,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 103,
        "확진자증가수": 10,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 95,
        "확진자증가수": 8,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 93,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 84,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 83,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 82,
        "확진자증가수": 5,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 78,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 74,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 73,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 66,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 63,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 60,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 56,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 53,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 51,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 48,
        "확진자증가수": 9,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 45,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 44,
        "확진자증가수": 10,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 43,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 41,
        "확진자증가수": 1,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 39,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 37,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 36,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 33,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 31,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 30,
        "확진자증가수": 3,
        "사망자증가수": 1
    },
    {
        "Name": "",
        "확진자수": 26,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 25,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 24,
        "확진자증가수": 3,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 23,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 19,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 18,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 17,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 16,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 15,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 14,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 13,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 4,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 12,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 11,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 10,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 9,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 8,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 7,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 6,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 5,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 4,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 3,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 2,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "",
        "확진자수": 1,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];