var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 3110702,
        "사망자수": 215231,
        "완치자수": 944605,
        "확진자증가수": 48187,
        "사망자증가수": 3782
    },
    {
        "Name": "미국",
        "확진자수": 1022265,
        "사망자수": 57862,
        "완치자수": 139937,
        "확진자증가수": 11909,
        "사망자증가수": 1065
    },
    {
        "Name": "스페인",
        "확진자수": 232128,
        "사망자수": 23822,
        "완치자수": 123903,
        "확진자증가수": 2706,
        "사망자증가수": 301
    },
    {
        "Name": "이탈리아",
        "확진자수": 201505,
        "사망자수": 27359,
        "완치자수": 68941,
        "확진자증가수": 2091,
        "사망자증가수": 382
    },
    {
        "Name": "프랑스",
        "확진자수": 165842,
        "사망자수": 23293,
        "완치자수": 45513,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 161145,
        "사망자수": 21678,
        "완치자수": "N/A",
        "확진자증가수": 3996,
        "사망자증가수": 586
    },
    {
        "Name": "독일",
        "확진자수": 159239,
        "사망자수": 6177,
        "완치자수": 117400,
        "확진자증가수": 481,
        "사망자증가수": 51
    },
    {
        "Name": "터키",
        "확진자수": 114653,
        "사망자수": 2992,
        "완치자수": 38809,
        "확진자증가수": 2392,
        "사망자증가수": 92
    },
    {
        "Name": "이란",
        "확진자수": 92584,
        "사망자수": 5877,
        "완치자수": 72439,
        "확진자증가수": 1112,
        "사망자증가수": 71
    },
    {
        "Name": "중국",
        "확진자수": 82836,
        "사망자수": 4633,
        "완치자수": 77555,
        "확진자증가수": 6,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 68188,
        "사망자수": 4674,
        "완치자수": 31142,
        "확진자증가수": 1687,
        "사망자증가수": 131
    },
    {
        "Name": "캐나다",
        "확진자수": 49040,
        "사망자수": 2769,
        "완치자수": 18721,
        "확진자증가수": 540,
        "사망자증가수": 62
    },
    {
        "Name": "벨기에",
        "확진자수": 47334,
        "사망자수": 7331,
        "완치자수": 10943,
        "확진자증가수": 647,
        "사망자증가수": 124
    },
    {
        "Name": "네덜란드",
        "확진자수": 38416,
        "사망자수": 4566,
        "완치자수": "N/A",
        "확진자증가수": 171,
        "사망자증가수": 48
    },
    {
        "Name": "스위스",
        "확진자수": 29264,
        "사망자수": 1699,
        "완치자수": 22200,
        "확진자증가수": 100,
        "사망자증가수": 34
    },
    {
        "Name": "포르투갈",
        "확진자수": 24322,
        "사망자수": 948,
        "완치자수": 1389,
        "확진자증가수": 295,
        "사망자증가수": 20
    },
    {
        "Name": "스웨덴",
        "확진자수": 19621,
        "사망자수": 2355,
        "완치자수": 1005,
        "확진자증가수": 695,
        "사망자증가수": 81
    },
    {
        "Name": "이스라엘",
        "확진자수": 15589,
        "사망자수": 208,
        "완치자수": 7375,
        "확진자증가수": 34,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 15357,
        "사망자수": 569,
        "완치자수": 12580,
        "확진자증가수": 83,
        "사망자증가수": 20
    },
    {
        "Name": "한국",
        "확진자수": 10752,
        "사망자수": 244,
        "완치자수": 8854,
        "확진자증가수": 14,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 7619,
        "사망자수": 206,
        "완치자수": 32,
        "확진자증가수": 20,
        "사망자증가수": 1
    }
];