var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 59501986,
        "사망자수": 1401567,
        "완치자수": 41146393,
        "확진자증가수": 503724,
        "사망자증가수": 7949
    },
    {
        "Name": "미국",
        "확진자수": 12777174,
        "사망자수": 263687,
        "완치자수": 7548940,
        "확진자증가수": 172103,
        "사망자증가수": 972
    },
    {
        "Name": "인도",
        "확진자수": 9177722,
        "사망자수": 134254,
        "완치자수": 8603575,
        "확진자증가수": 37410,
        "사망자증가수": 481
    },
    {
        "Name": "브라질",
        "확진자수": 6088004,
        "사망자수": 169541,
        "완치자수": 5445095,
        "확진자증가수": 16603,
        "사망자증가수": 344
    },
    {
        "Name": "프랑스",
        "확진자수": 2144660,
        "사망자수": 49232,
        "완치자수": 152592,
        "확진자증가수": 4452,
        "사망자증가수": 500
    },
    {
        "Name": "러시아",
        "확진자수": 2114502,
        "사망자수": 36540,
        "완치자수": 1611445,
        "확진자증가수": 25173,
        "사망자증가수": 361
    },
    {
        "Name": "스페인",
        "확진자수": 1606905,
        "사망자수": 43131,
        "완치자수": "N/A",
        "확진자증가수": 8599,
        "사망자증가수": 170
    },
    {
        "Name": "영국",
        "확진자수": 1527495,
        "사망자수": 55230,
        "완치자수": "N/A",
        "확진자증가수": 15450,
        "사망자증가수": 206
    },
    {
        "Name": "이탈리아",
        "확진자수": 1431795,
        "사망자수": 50453,
        "완치자수": 584493,
        "확진자증가수": 22930,
        "사망자증가수": 630
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1374631,
        "사망자수": 37122,
        "완치자수": 1203800,
        "확진자증가수": 4265,
        "사망자증가수": 120
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1254979,
        "사망자수": 35479,
        "완치자수": 1158897,
        "확진자증가수": 6562,
        "사망자증가수": 192
    },
    {
        "Name": "페루",
        "확진자수": 950557,
        "사망자수": 35641,
        "완치자수": 880645,
        "확진자증가수": 887,
        "사망자증가수": 46
    },
    {
        "Name": "독일",
        "확진자수": 946648,
        "사망자수": 14583,
        "완치자수": 618800,
        "확진자증가수": 14537,
        "사망자증가수": 240
    },
    {
        "Name": "이란",
        "확진자수": 866821,
        "사망자수": 45255,
        "완치자수": 610406,
        "확진자증가수": 12460,
        "사망자증가수": 453
    },
    {
        "Name": "남아프리카",
        "확진자수": 769759,
        "사망자수": 20968,
        "완치자수": 711195,
        "확진자증가수": 2080,
        "사망자증가수": 65
    },
    {
        "Name": "벨기에",
        "확진자수": 558779,
        "사망자수": 15618,
        "완치자수": 35949,
        "확진자증가수": 1875,
        "사망자증가수": 96
    },
    {
        "Name": "네덜란드",
        "확진자수": 489818,
        "사망자수": 8945,
        "완치자수": "N/A",
        "확진자증가수": 5170,
        "사망자증가수": 54
    },
    {
        "Name": "터키",
        "확진자수": 453535,
        "사망자수": 12511,
        "완치자수": 377891,
        "확진자증가수": 6713,
        "사망자증가수": 153
    },
    {
        "Name": "캐나다",
        "확진자수": 337555,
        "사망자수": 11521,
        "완치자수": 269199,
        "확진자증가수": 7052,
        "사망자증가수": 66
    },
    {
        "Name": "이스라엘",
        "확진자수": 329998,
        "사망자수": 2811,
        "완치자수": 318601,
        "확진자증가수": 1080,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 300352,
        "사망자수": 4222,
        "완치자수": 206700,
        "확진자증가수": 9751,
        "사망자증가수": 166
    },
    {
        "Name": "포르투갈",
        "확진자수": 264802,
        "사망자수": 3971,
        "완치자수": 176827,
        "확진자증가수": 4044,
        "사망자증가수": 74
    },
    {
        "Name": "오스트리아",
        "확진자수": 250333,
        "사망자수": 2459,
        "완치자수": 175527,
        "확진자증가수": 3145,
        "사망자증가수": 71
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86442,
        "사망자수": 4634,
        "완치자수": 81493,
        "확진자증가수": 11,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 33183,
        "사망자수": 311,
        "완치자수": 20956,
        "확진자증가수": 418,
        "사망자증가수": 5
    },
    {
        "Name": "한국",
        "확진자수": 31004,
        "사망자수": 509,
        "완치자수": 26539,
        "확진자증가수": 271,
        "사망자증가수": 4
    }
];