var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 46966981,
        "사망자수": 1207081,
        "완치자수": 33852536,
        "확진자증가수": 161813,
        "사망자증가수": 2032
    },
    {
        "Name": "미국",
        "확진자수": 9477317,
        "사망자수": 236504,
        "완치자수": 6104497,
        "확진자증가수": 3406,
        "사망자증가수": 33
    },
    {
        "Name": "브라질",
        "확진자수": 5545705,
        "사망자수": 160104,
        "완치자수": 4980942,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 1413915,
        "사망자수": 37019,
        "완치자수": 118227,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 1264517,
        "사망자수": 35878,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1034914,
        "사망자수": 46717,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 709335,
        "사망자수": 38826,
        "완치자수": 292380,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 628780,
        "사망자수": 35738,
        "완치자수": 491247,
        "확진자증가수": 8289,
        "사망자증가수": 440
    },
    {
        "Name": "독일",
        "확진자수": 548156,
        "사망자수": 10638,
        "완치자수": 363100,
        "확진자증가수": 3810,
        "사망자증가수": 16
    },
    {
        "Name": "벨기에",
        "확진자수": 441018,
        "사망자수": 11737,
        "완치자수": 25819,
        "확진자증가수": 11789,
        "사망자증가수": 112
    },
    {
        "Name": "터키",
        "확진자수": 377473,
        "사망자수": 10326,
        "완치자수": 325486,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 368147,
        "사망자수": 7463,
        "완치자수": "N/A",
        "확진자증가수": 8286,
        "사망자증가수": 29
    },
    {
        "Name": "이스라엘",
        "확진자수": 315237,
        "사망자수": 2569,
        "완치자수": 302871,
        "확진자증가수": 294,
        "사망자증가수": 15
    },
    {
        "Name": "캐나다",
        "확진자수": 236841,
        "사망자수": 10179,
        "완치자수": 197729,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 176177,
        "사망자수": 2362,
        "완치자수": 80400,
        "확진자증가수": 21926,
        "사망자증가수": 36
    },
    {
        "Name": "포르투갈",
        "확진자수": 144341,
        "사망자수": 2544,
        "완치자수": 81771,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 124355,
        "사망자수": 5938,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 114016,
        "사망자수": 1159,
        "완치자수": 71691,
        "확진자증가수": 4135,
        "사망자증가수": 29
    },
    {
        "Name": "중국",
        "확진자수": 86021,
        "사망자수": 4634,
        "완치자수": 81024,
        "확진자증가수": 24,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 26732,
        "사망자수": 468,
        "완치자수": 24395,
        "확진자증가수": 97,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 20635,
        "사망자수": 282,
        "완치자수": 11863,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];