var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22848150,
        "사망자수": 796332,
        "완치자수": 15502781,
        "확진자증가수": 265657,
        "사망자증가수": 6142
    },
    {
        "Name": "미국",
        "확진자수": 5745762,
        "사망자수": 177395,
        "완치자수": 3090853,
        "확진자증가수": 44831,
        "사망자증가수": 1061
    },
    {
        "Name": "브라질",
        "확진자수": 3505097,
        "사망자수": 112423,
        "완치자수": 2653407,
        "확진자증가수": 44684,
        "사망자증가수": 1234
    },
    {
        "Name": "스페인",
        "확진자수": 404229,
        "사망자수": 28813,
        "완치자수": "N/A",
        "확진자증가수": 3349,
        "사망자증가수": 16
    },
    {
        "Name": "이란",
        "확진자수": 352558,
        "사망자수": 20264,
        "완치자수": 304236,
        "확진자증가수": 2279,
        "사망자증가수": 139
    },
    {
        "Name": "영국",
        "확진자수": 322280,
        "사망자수": 41403,
        "완치자수": "N/A",
        "확진자증가수": 1182,
        "사망자증가수": 6
    },
    {
        "Name": "이탈리아",
        "확진자수": 256118,
        "사망자수": 35418,
        "완치자수": 204686,
        "확진자증가수": 840,
        "사망자증가수": 6
    },
    {
        "Name": "터키",
        "확진자수": 254520,
        "사망자수": 6058,
        "완치자수": 234797,
        "확진자증가수": 1412,
        "사망자증가수": 19
    },
    {
        "Name": "독일",
        "확진자수": 231284,
        "사망자수": 9324,
        "완치자수": 204800,
        "확진자증가수": 1584,
        "사망자증가수": 10
    },
    {
        "Name": "프랑스",
        "확진자수": 229814,
        "사망자수": 30480,
        "완치자수": 84065,
        "확진자증가수": 4771,
        "사망자증가수": 12
    },
    {
        "Name": "캐나다",
        "확진자수": 123873,
        "사망자수": 9054,
        "완치자수": 110288,
        "확진자증가수": 383,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 99599,
        "사망자수": 795,
        "완치자수": 74579,
        "확진자증가수": 1630,
        "사망자증가수": 14
    },
    {
        "Name": "스웨덴",
        "확진자수": 85810,
        "사망자수": 5805,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84895,
        "사망자수": 4634,
        "완치자수": 79745,
        "확진자증가수": 7,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 79479,
        "사망자수": 9969,
        "완치자수": 18078,
        "확진자증가수": 582,
        "사망자증가수": 10
    },
    {
        "Name": "네덜란드",
        "확진자수": 65054,
        "사망자수": 6191,
        "완치자수": "N/A",
        "확진자증가수": 529,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 54992,
        "사망자수": 1788,
        "완치자수": 40264,
        "확진자증가수": 291,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 39026,
        "사망자수": 1998,
        "완치자수": 33900,
        "확진자증가수": 266,
        "사망자증가수": 2
    },
    {
        "Name": "오스트리아",
        "확진자수": 24431,
        "사망자수": 729,
        "완치자수": 21093,
        "확진자증가수": 347,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16346,
        "사망자수": 307,
        "완치자수": 14063,
        "확진자증가수": 288,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 10197,
        "사망자수": 264,
        "완치자수": 9150,
        "확진자증가수": 35,
        "사망자증가수": 2
    }
];