var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 189706011,
        "확진자증가수": 563401,
        "사망자증가수": 8607
    },
    {
        "Name": "미국",
        "확진자수": 34887155,
        "확진자증가수": 36674,
        "사망자증가수": 344
    },
    {
        "Name": "인도",
        "확진자수": 31025875,
        "확진자증가수": 39072,
        "사망자증가수": 544
    },
    {
        "Name": "브라질",
        "확진자수": 19262518,
        "확진자증가수": 52789,
        "사망자증가수": 1552
    },
    {
        "Name": "러시아",
        "확진자수": 5882295,
        "확진자증가수": 25293,
        "사망자증가수": 791
    },
    {
        "Name": "프랑스",
        "확진자수": 5833341,
        "확진자증가수": 3617,
        "사망자증가수": 16
    },
    {
        "Name": "터키",
        "확진자수": 5507455,
        "확진자증가수": 7304,
        "사망자증가수": 48
    },
    {
        "Name": "영국",
        "확진자수": 5281098,
        "확진자증가수": 48553,
        "사망자증가수": 63
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4719952,
        "확진자증가수": 17295,
        "사망자증가수": 445
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4583442,
        "확진자증가수": 18070,
        "사망자증가수": 496
    },
    {
        "Name": "이탈리아",
        "확진자수": 4278319,
        "확진자증가수": 2455,
        "사망자증가수": 9
    },
    {
        "Name": "스페인",
        "확진자수": 4069162,
        "확진자증가수": 27688,
        "사망자증가수": 41
    },
    {
        "Name": "독일",
        "확진자수": 3748367,
        "확진자증가수": 1451,
        "사망자증가수": 32
    },
    {
        "Name": "이란",
        "확진자수": 3464055,
        "확진자증가수": 23655,
        "사망자증가수": 201
    },
    {
        "Name": "남아프리카",
        "확진자수": 2253240,
        "확진자증가수": 16435,
        "사망자증가수": 377
    },
    {
        "Name": "페루",
        "확진자수": 2088143,
        "확진자증가수": 2260,
        "사망자증가수": 93
    },
    {
        "Name": "네덜란드",
        "확진자수": 1766102,
        "확진자증가수": 10976,
        "사망자증가수": 3
    },
    {
        "Name": "캐나다",
        "확진자수": 1422246,
        "확진자증가수": 415,
        "사망자증가수": 14
    },
    {
        "Name": "벨기에",
        "확진자수": 1100616,
        "확진자증가수": 2284,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1093923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 920200,
        "확진자증가수": 3641,
        "사망자증가수": 5
    },
    {
        "Name": "이스라엘",
        "확진자수": 849274,
        "확진자증가수": 952,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 707357,
        "확진자증가수": 582,
        "사망자증가수": 1
    },
    {
        "Name": "오스트리아",
        "확진자수": 652660,
        "확진자증가수": 306,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 173511,
        "확진자증가수": 1600,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 133876,
        "확진자증가수": 156,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92147,
        "확진자증가수": 28,
        "사망자증가수": 0
    }
];