var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 64153079,
        "사망자수": 1485484,
        "완치자수": 44404689,
        "확진자증가수": 550518,
        "사망자증가수": 11593
    },
    {
        "Name": "미국",
        "확진자수": 14093000,
        "사망자수": 276823,
        "완치자수": 8317806,
        "확진자증가수": 166682,
        "사망자증가수": 2458
    },
    {
        "Name": "인도",
        "확진자수": 9495661,
        "사망자수": 138090,
        "완치자수": 8926950,
        "확진자증가수": 32407,
        "사망자증가수": 431
    },
    {
        "Name": "브라질",
        "확진자수": 6388526,
        "사망자수": 173862,
        "완치자수": 5656498,
        "확진자증가수": 52248,
        "사망자증가수": 697
    },
    {
        "Name": "러시아",
        "확진자수": 2322056,
        "사망자수": 40464,
        "완치자수": 1803467,
        "확진자증가수": 26402,
        "사망자증가수": 569
    },
    {
        "Name": "프랑스",
        "확진자수": 2230571,
        "사망자수": 53506,
        "완치자수": 164029,
        "확진자증가수": 8083,
        "사망자증가수": 466
    },
    {
        "Name": "스페인",
        "확진자수": 1673202,
        "사망자수": 45511,
        "완치자수": "N/A",
        "확진자증가수": 8257,
        "사망자증가수": 442
    },
    {
        "Name": "영국",
        "확진자수": 1643086,
        "사망자수": 59051,
        "완치자수": "N/A",
        "확진자증가수": 13430,
        "사망자증가수": 603
    },
    {
        "Name": "이탈리아",
        "확진자수": 1620901,
        "사망자수": 56361,
        "완치자수": 784595,
        "확진자증가수": 19350,
        "사망자증가수": 785
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1432570,
        "사망자수": 38928,
        "완치자수": 1263251,
        "확진자증가수": 8037,
        "사망자증가수": 198
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1324792,
        "사망자수": 36934,
        "완치자수": 1217647,
        "확진자증가수": 7986,
        "사망자증가수": 168
    },
    {
        "Name": "독일",
        "확진자수": 1085661,
        "사망자수": 17359,
        "완치자수": 758800,
        "확진자증가수": 15898,
        "사망자증가수": 497
    },
    {
        "Name": "이란",
        "확진자수": 975951,
        "사망자수": 48628,
        "완치자수": 677963,
        "확진자증가수": 13881,
        "사망자증가수": 382
    },
    {
        "Name": "페루",
        "확진자수": 965228,
        "사망자수": 36031,
        "완치자수": 896978,
        "확진자증가수": 1623,
        "사망자증가수": 65
    },
    {
        "Name": "남아프리카",
        "확진자수": 792299,
        "사망자수": 21644,
        "완치자수": 732531,
        "확진자증가수": 2295,
        "사망자증가수": 109
    },
    {
        "Name": "터키",
        "확진자수": 668957,
        "사망자수": 13936,
        "완치자수": 409320,
        "확진자증가수": 30110,
        "사망자증가수": 190
    },
    {
        "Name": "벨기에",
        "확진자수": 577345,
        "사망자수": 16645,
        "완치자수": 37474,
        "확진자증가수": 746,
        "사망자증가수": 98
    },
    {
        "Name": "네덜란드",
        "확진자수": 527523,
        "사망자수": 9438,
        "완치자수": "N/A",
        "확진자증가수": 4045,
        "사망자증가수": 62
    },
    {
        "Name": "캐나다",
        "확진자수": 381505,
        "사망자수": 12185,
        "완치자수": 303102,
        "확진자증가수": 3366,
        "사망자증가수": 55
    },
    {
        "Name": "이스라엘",
        "확진자수": 338127,
        "사망자수": 2877,
        "완치자수": 324449,
        "확진자증가수": 1281,
        "사망자증가수": 12
    },
    {
        "Name": "스위스",
        "확진자수": 330874,
        "사망자수": 4940,
        "완치자수": 250200,
        "확진자증가수": 3802,
        "사망자증가수": 125
    },
    {
        "Name": "포르투갈",
        "확진자수": 300462,
        "사망자수": 4577,
        "완치자수": 220877,
        "확진자증가수": 2401,
        "사망자증가수": 72
    },
    {
        "Name": "오스트리아",
        "확진자수": 285489,
        "사망자수": 3325,
        "완치자수": 227497,
        "확진자증가수": 3033,
        "사망자증가수": 141
    },
    {
        "Name": "스웨덴",
        "확진자수": 260758,
        "사망자수": 6798,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 24
    },
    {
        "Name": "중국",
        "확진자수": 86542,
        "사망자수": 4634,
        "완치자수": 81631,
        "확진자증가수": 12,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 36591,
        "사망자수": 334,
        "완치자수": 27414,
        "확진자증가수": 441,
        "사망자증가수": 2
    },
    {
        "Name": "한국",
        "확진자수": 34652,
        "사망자수": 526,
        "완치자수": 27885,
        "확진자증가수": 451,
        "사망자증가수": 0
    }
];