var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 58764574,
        "사망자수": 1390454,
        "완치자수": 40658110,
        "확진자증가수": 284429,
        "사망자증가수": 4676
    },
    {
        "Name": "미국",
        "확진자수": 12471316,
        "사망자수": 261932,
        "완치자수": 7405265,
        "확진자증가수": 20650,
        "사망자증가수": 142
    },
    {
        "Name": "인도",
        "확진자수": 9129003,
        "사망자수": 133589,
        "완치자수": 8550931,
        "확진자증가수": 33095,
        "사망자증가수": 326
    },
    {
        "Name": "브라질",
        "확진자수": 6052786,
        "사망자수": 169016,
        "완치자수": 5429158,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 2127051,
        "사망자수": 48518,
        "완치자수": 149521,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 2089329,
        "사망자수": 36179,
        "완치자수": 1595443,
        "확진자증가수": 24581,
        "사망자증가수": 401
    },
    {
        "Name": "스페인",
        "확진자수": 1589219,
        "사망자수": 42619,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 1512045,
        "사망자수": 54626,
        "완치자수": "N/A",
        "확진자증가수": 18662,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 1408868,
        "사망자수": 49823,
        "완치자수": 553098,
        "확진자증가수": 28337,
        "사망자증가수": 562
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1366182,
        "사망자수": 36902,
        "완치자수": 1187053,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 1240493,
        "사망자수": 35104,
        "완치자수": 1144923,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 948081,
        "사망자수": 35549,
        "완치자수": 876399,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 922829,
        "사망자수": 14260,
        "완치자수": 603800,
        "확진자증가수": 4558,
        "사망자증가수": 21
    },
    {
        "Name": "이란",
        "확진자수": 854361,
        "사망자수": 44802,
        "완치자수": 603445,
        "확진자증가수": 13053,
        "사망자증가수": 475
    },
    {
        "Name": "남아프리카",
        "확진자수": 765409,
        "사망자수": 20845,
        "완치자수": 707784,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 556904,
        "사망자수": 15522,
        "완치자수": 35810,
        "확진자증가수": 3224,
        "사망자증가수": 170
    },
    {
        "Name": "네덜란드",
        "확진자수": 484648,
        "사망자수": 8891,
        "완치자수": "N/A",
        "확진자증가수": 5388,
        "사망자증가수": 21
    },
    {
        "Name": "터키",
        "확진자수": 446822,
        "사망자수": 12358,
        "완치자수": 374637,
        "확진자증가수": 6017,
        "사망자증가수": 139
    },
    {
        "Name": "이스라엘",
        "확진자수": 328613,
        "사망자수": 2757,
        "완치자수": 317348,
        "확진자증가수": 216,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 327245,
        "사망자수": 11420,
        "완치자수": 261827,
        "확진자증가수": 1534,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 290601,
        "사망자수": 4031,
        "완치자수": 180700,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 260758,
        "사망자수": 3897,
        "완치자수": 172919,
        "확진자증가수": 4788,
        "사망자증가수": 73
    },
    {
        "Name": "오스트리아",
        "확진자수": 247188,
        "사망자수": 2388,
        "완치자수": 169260,
        "확진자증가수": 5226,
        "사망자증가수": 60
    },
    {
        "Name": "스웨덴",
        "확진자수": 208295,
        "사망자수": 6406,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 86431,
        "사망자수": 4634,
        "완치자수": 81481,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 32630,
        "사망자수": 306,
        "완치자수": 20956,
        "확진자증가수": 278,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 30733,
        "사망자수": 505,
        "완치자수": 26466,
        "확진자증가수": 330,
        "사망자증가수": 2
    }
];