var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 216164480,
        "확진자증가수": 712033,
        "사망자증가수": 9969
    },
    {
        "Name": "미국",
        "확진자수": 39540401,
        "확진자증가수": 190370,
        "사망자증가수": 1304
    },
    {
        "Name": "인도",
        "확진자수": 32649130,
        "확진자증가수": 46805,
        "사망자증가수": 514
    },
    {
        "Name": "브라질",
        "확진자수": 20703906,
        "확진자증가수": 27345,
        "사망자증가수": 791
    },
    {
        "Name": "러시아",
        "확진자수": 6844049,
        "확진자증가수": 19509,
        "사망자증가수": 798
    },
    {
        "Name": "프랑스",
        "확진자수": 6711268,
        "확진자증가수": 18249,
        "사망자증가수": 95
    },
    {
        "Name": "영국",
        "확진자수": 6666399,
        "확진자증가수": 38046,
        "사망자증가수": 100
    },
    {
        "Name": "터키",
        "확진자수": 6311637,
        "확진자증가수": 18340,
        "사망자증가수": 244
    },
    {
        "Name": "아르헨티나",
        "확진자수": 5167733,
        "확진자증가수": 5807,
        "사망자증가수": 153
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4901163,
        "확진자증가수": 2078,
        "사망자증가수": 81
    },
    {
        "Name": "이란",
        "확진자수": 4869414,
        "확진자증가수": 36279,
        "사망자증가수": 571
    },
    {
        "Name": "스페인",
        "확진자수": 4831809,
        "확진자증가수": 9489,
        "사망자증가수": 139
    },
    {
        "Name": "이탈리아",
        "확진자수": 4517434,
        "확진자증가수": 7826,
        "사망자증가수": 45
    },
    {
        "Name": "독일",
        "확진자수": 3924980,
        "확진자증가수": 11035,
        "사망자증가수": 23
    },
    {
        "Name": "남아프리카",
        "확진자수": 2747018,
        "확진자증가수": 12045,
        "사망자증가수": 361
    },
    {
        "Name": "페루",
        "확진자수": 2147285,
        "확진자증가수": 1116,
        "사망자증가수": 51
    },
    {
        "Name": "네덜란드",
        "확진자수": 1931833,
        "확진자증가수": 2815,
        "사망자증가수": 4
    },
    {
        "Name": "캐나다",
        "확진자수": 1486437,
        "확진자증가수": 3778,
        "사망자증가수": 26
    },
    {
        "Name": "벨기에",
        "확진자수": 1175575,
        "확진자증가수": 2467,
        "사망자증가수": 6
    },
    {
        "Name": "스웨덴",
        "확진자수": 1123413,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 1034623,
        "확진자증가수": 4033,
        "사망자증가수": 10
    },
    {
        "Name": "포르투갈",
        "확진자수": 1030791,
        "확진자증가수": 2370,
        "사망자증가수": 14
    },
    {
        "Name": "스위스",
        "확진자수": 770758,
        "확진자증가수": 2763,
        "사망자증가수": 3
    },
    {
        "Name": "오스트리아",
        "확진자수": 683219,
        "확진자증가수": 1602,
        "사망자증가수": 4
    },
    {
        "Name": "한국",
        "확진자수": 245158,
        "확진자증가수": 1841,
        "사망자증가수": 8
    },
    {
        "Name": "노르웨이",
        "확진자수": 155086,
        "확진자증가수": 1552,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 94765,
        "확진자증가수": 32,
        "사망자증가수": 0
    }
];