var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 43275957,
        "사망자수": 1157911,
        "완치자수": 31835797,
        "확진자증가수": 357462,
        "사망자증가수": 3599
    },
    {
        "Name": "미국",
        "확진자수": 8882350,
        "사망자수": 230474,
        "완치자수": 5762306,
        "확진자증가수": 54163,
        "사망자증가수": 406
    },
    {
        "Name": "브라질",
        "확진자수": 5382087,
        "사망자수": 156952,
        "완치자수": 4817898,
        "확진자증가수": 863,
        "사망자증가수": 26
    },
    {
        "Name": "프랑스",
        "확진자수": 1138507,
        "사망자수": 34761,
        "완치자수": 110322,
        "확진자증가수": 52010,
        "사망자증가수": 116
    },
    {
        "Name": "스페인",
        "확진자수": 1110372,
        "사망자수": 34752,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "영국",
        "확진자수": 873800,
        "사망자수": 44896,
        "완치자수": "N/A",
        "확진자증가수": 19790,
        "사망자증가수": 151
    },
    {
        "Name": "이란",
        "확진자수": 568896,
        "사망자수": 32616,
        "완치자수": 455054,
        "확진자증가수": 6191,
        "사망자증가수": 296
    },
    {
        "Name": "이탈리아",
        "확진자수": 525782,
        "사망자수": 37338,
        "완치자수": 266203,
        "확진자증가수": 21273,
        "사망자증가수": 128
    },
    {
        "Name": "독일",
        "확진자수": 437531,
        "사망자수": 10138,
        "완치자수": 317000,
        "확진자증가수": 9723,
        "사망자증가수": 27
    },
    {
        "Name": "터키",
        "확진자수": 361801,
        "사망자수": 9799,
        "완치자수": 314390,
        "확진자증가수": 2017,
        "사망자증가수": 72
    },
    {
        "Name": "이스라엘",
        "확진자수": 309413,
        "사망자수": 2372,
        "완치자수": 291206,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 305409,
        "사망자수": 10737,
        "완치자수": 22878,
        "확진자증가수": 17709,
        "사망자증가수": 79
    },
    {
        "Name": "네덜란드",
        "확진자수": 291254,
        "사망자수": 7046,
        "완치자수": "N/A",
        "확진자증가수": 10202,
        "사망자증가수": 27
    },
    {
        "Name": "캐나다",
        "확진자수": 216104,
        "사망자수": 9946,
        "완치자수": 181429,
        "확진자증가수": 2145,
        "사망자증가수": 24
    },
    {
        "Name": "포르투갈",
        "확진자수": 118686,
        "사망자수": 2316,
        "완치자수": 68877,
        "확진자증가수": 2577,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 110594,
        "사망자수": 5933,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 103653,
        "사망자수": 2083,
        "완치자수": 55800,
        "확진자증가수": 0,
        "사망자증가수": 2
    },
    {
        "Name": "중국",
        "확진자수": 85790,
        "사망자수": 4634,
        "완치자수": 80891,
        "확진자증가수": 15,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 80811,
        "사망자수": 979,
        "완치자수": 57858,
        "확진자증가수": 2782,
        "사망자증가수": 14
    },
    {
        "Name": "한국",
        "확진자수": 25836,
        "사망자수": 457,
        "완치자수": 23869,
        "확진자증가수": 61,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 17843,
        "사망자수": 279,
        "완치자수": 11863,
        "확진자증가수": 94,
        "사망자증가수": 0
    }
];