var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 4305477,
        "사망자수": 289867,
        "완치자수": 1551983,
        "확진자증가수": 53187,
        "사망자증가수": 2730
    },
    {
        "Name": "미국",
        "확진자수": 1392976,
        "사망자수": 82237,
        "완치자수": 263641,
        "확진자증가수": 7142,
        "사망자증가수": 442
    },
    {
        "Name": "스페인",
        "확진자수": 269520,
        "사망자수": 26920,
        "완치자수": 180470,
        "확진자증가수": 1377,
        "사망자증가수": 176
    },
    {
        "Name": "영국",
        "확진자수": 226463,
        "사망자수": 32692,
        "완치자수": "N/A",
        "확진자증가수": 3403,
        "사망자증가수": 627
    },
    {
        "Name": "이탈리아",
        "확진자수": 221216,
        "사망자수": 30911,
        "완치자수": 109039,
        "확진자증가수": 1402,
        "사망자증가수": 172
    },
    {
        "Name": "프랑스",
        "확진자수": 177423,
        "사망자수": 26643,
        "완치자수": 56724,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 172812,
        "사망자수": 7676,
        "완치자수": 147200,
        "확진자증가수": 236,
        "사망자증가수": 15
    },
    {
        "Name": "브라질",
        "확진자수": 172243,
        "사망자수": 11980,
        "완치자수": 67384,
        "확진자증가수": 3100,
        "사망자증가수": 355
    },
    {
        "Name": "터키",
        "확진자수": 139771,
        "사망자수": 3841,
        "완치자수": 95780,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 110767,
        "사망자수": 6733,
        "완치자수": 88357,
        "확진자증가수": 1481,
        "사망자증가수": 48
    },
    {
        "Name": "중국",
        "확진자수": 82919,
        "사망자수": 4633,
        "완치자수": 78171,
        "확진자증가수": 1,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 70343,
        "사망자수": 5049,
        "완치자수": 33351,
        "확진자증가수": 362,
        "사망자증가수": 56
    },
    {
        "Name": "벨기에",
        "확진자수": 53779,
        "사망자수": 8761,
        "완치자수": 13732,
        "확진자증가수": 330,
        "사망자증가수": 54
    },
    {
        "Name": "네덜란드",
        "확진자수": 42984,
        "사망자수": 5510,
        "완치자수": "N/A",
        "확진자증가수": 196,
        "사망자증가수": 54
    },
    {
        "Name": "스위스",
        "확진자수": 30380,
        "사망자수": 1867,
        "완치자수": 26800,
        "확진자증가수": 36,
        "사망자증가수": 22
    },
    {
        "Name": "포르투갈",
        "확진자수": 27913,
        "사망자수": 1163,
        "완치자수": 3013,
        "확진자증가수": 234,
        "사망자증가수": 19
    },
    {
        "Name": "스웨덴",
        "확진자수": 27272,
        "사망자수": 3313,
        "완치자수": 4971,
        "확진자증가수": 602,
        "사망자증가수": 57
    },
    {
        "Name": "이스라엘",
        "확진자수": 16526,
        "사망자수": 258,
        "완치자수": 11956,
        "확진자증가수": 20,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 15961,
        "사망자수": 623,
        "완치자수": 14148,
        "확진자증가수": 79,
        "사망자증가수": 3
    },
    {
        "Name": "한국",
        "확진자수": 10936,
        "사망자수": 258,
        "완치자수": 9670,
        "확진자증가수": 27,
        "사망자증가수": 2
    },
    {
        "Name": "노르웨이",
        "확진자수": 8132,
        "사망자수": 224,
        "완치자수": 32,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];