var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 190270865,
        "확진자증가수": 562803,
        "사망자증가수": 8653
    },
    {
        "Name": "미국",
        "확진자수": 34929856,
        "확진자증가수": 40529,
        "사망자증가수": 293
    },
    {
        "Name": "인도",
        "확진자수": 31063987,
        "확진자증가수": 38112,
        "사망자증가수": 560
    },
    {
        "Name": "브라질",
        "확진자수": 19308109,
        "확진자증가수": 45591,
        "사망자증가수": 1450
    },
    {
        "Name": "러시아",
        "확진자수": 5907999,
        "확진자증가수": 25704,
        "사망자증가수": 799
    },
    {
        "Name": "프랑스",
        "확진자수": 5844249,
        "확진자증가수": 10908,
        "사망자증가수": 22
    },
    {
        "Name": "터키",
        "확진자수": 5514373,
        "확진자증가수": 6918,
        "사망자증가수": 35
    },
    {
        "Name": "영국",
        "확진자수": 5332371,
        "확진자증가수": 51870,
        "사망자증가수": 49
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4737213,
        "확진자증가수": 17261,
        "사망자증가수": 463
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4601335,
        "확진자증가수": 17893,
        "사망자증가수": 500
    },
    {
        "Name": "이탈리아",
        "확진자수": 4281214,
        "확진자증가수": 2898,
        "사망자증가수": 11
    },
    {
        "Name": "스페인",
        "확진자수": 4100222,
        "확진자증가수": 31060,
        "사망자증가수": 12
    },
    {
        "Name": "독일",
        "확진자수": 3749922,
        "확진자증가수": 1555,
        "사망자증가수": 15
    },
    {
        "Name": "이란",
        "확진자수": 3485940,
        "확진자증가수": 21885,
        "사망자증가수": 199
    },
    {
        "Name": "남아프리카",
        "확진자수": 2269179,
        "확진자증가수": 15939,
        "사망자증가수": 413
    },
    {
        "Name": "페루",
        "확진자수": 2090175,
        "확진자증가수": 2032,
        "사망자증가수": 90
    },
    {
        "Name": "네덜란드",
        "확진자수": 1777399,
        "확진자증가수": 11297,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1422641,
        "확진자증가수": 395,
        "사망자증가수": 17
    },
    {
        "Name": "벨기에",
        "확진자수": 1102069,
        "확진자증가수": 1453,
        "사망자증가수": 1
    },
    {
        "Name": "스웨덴",
        "확진자수": 1094287,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 923747,
        "확진자증가수": 3547,
        "사망자증가수": 7
    },
    {
        "Name": "이스라엘",
        "확진자수": 850104,
        "확진자증가수": 830,
        "사망자증가수": 1
    },
    {
        "Name": "스위스",
        "확진자수": 707976,
        "확진자증가수": 619,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 653001,
        "확진자증가수": 341,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 175046,
        "확진자증가수": 1535,
        "사망자증가수": 1
    },
    {
        "Name": "노르웨이",
        "확진자수": 134092,
        "확진자증가수": 216,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 92183,
        "확진자증가수": 36,
        "사망자증가수": 0
    }
];