var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 107496792,
        "사망자수": 2353308,
        "완치자수": 79572503,
        "확진자증가수": 102964,
        "사망자증가수": 3971
    },
    {
        "Name": "미국",
        "확진자수": 27799946,
        "사망자수": 479772,
        "완치자수": 17639217,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "인도",
        "확진자수": 10858300,
        "사망자수": 155280,
        "완치자수": 10559604,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "브라질",
        "확진자수": 9602034,
        "사망자수": 233588,
        "완치자수": 8523462,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "러시아",
        "확진자수": 4012710,
        "사망자수": 78134,
        "완치자수": 3516461,
        "확진자증가수": 14494,
        "사망자증가수": 536
    },
    {
        "Name": "영국",
        "확진자수": 3972148,
        "사망자수": 113850,
        "완치자수": 1983650,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 3360235,
        "사망자수": 80147,
        "완치자수": 235717,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 3005487,
        "사망자수": 63061,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 2655319,
        "사망자수": 92002,
        "완치자수": 2149350,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "터키",
        "확진자수": 2548195,
        "사망자수": 26998,
        "완치자수": 2437382,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 2302051,
        "사망자수": 63271,
        "완치자수": 2073100,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "콜롬비아",
        "확진자수": 2166904,
        "사망자수": 56507,
        "완치자수": 2048292,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "아르헨티나",
        "확진자수": 1993295,
        "사망자수": 49566,
        "완치자수": 1792321,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 1488981,
        "사망자수": 58686,
        "완치자수": 1272287,
        "확진자증가수": 7585,
        "사망자증가수": 61
    },
    {
        "Name": "남아프리카",
        "확진자수": 1479253,
        "사망자수": 46869,
        "완치자수": 1367247,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "페루",
        "확진자수": 1196778,
        "사망자수": 42626,
        "완치자수": 1111496,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "네덜란드",
        "확진자수": 1009725,
        "사망자수": 14511,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 810797,
        "사망자수": 20909,
        "완치자수": 750709,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 770502,
        "사망자수": 14557,
        "완치자수": 628078,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 728334,
        "사망자수": 21472,
        "완치자수": 50027,
        "확진자증가수": 1851,
        "사망자증가수": 49
    },
    {
        "Name": "이스라엘",
        "확진자수": 706416,
        "사망자수": 5233,
        "완치자수": 630739,
        "확진자증가수": 2697,
        "사망자증가수": 17
    },
    {
        "Name": "스웨덴",
        "확진자수": 596174,
        "사망자수": 12188,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스위스",
        "확진자수": 538118,
        "사망자수": 9699,
        "완치자수": 317600,
        "확진자증가수": 1602,
        "사망자증가수": 12
    },
    {
        "Name": "오스트리아",
        "확진자수": 427562,
        "사망자수": 8114,
        "완치자수": 405921,
        "확진자증가수": 1469,
        "사망자증가수": 43
    },
    {
        "Name": "중국",
        "확진자수": 89734,
        "사망자수": 4636,
        "완치자수": 84129,
        "확진자증가수": 14,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 81930,
        "사망자수": 1486,
        "완치자수": 72226,
        "확진자증가수": 443,
        "사망자증가수": 4
    },
    {
        "Name": "노르웨이",
        "확진자수": 65338,
        "사망자수": 583,
        "완치자수": 57004,
        "확진자증가수": 0,
        "사망자증가수": 0
    }
];