var 세계확진자 = [
    {
        "Name": "전세계",
        "확진자수": 22398386,
        "사망자수": 786291,
        "완치자수": 15122538,
        "확진자증가수": 100933,
        "사망자증가수": 2772
    },
    {
        "Name": "미국",
        "확진자수": 5663371,
        "사망자수": 175429,
        "완치자수": 3012244,
        "확진자증가수": 7397,
        "사망자증가수": 355
    },
    {
        "Name": "브라질",
        "확진자수": 3411872,
        "사망자수": 110019,
        "완치자수": 2554179,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스페인",
        "확진자수": 384270,
        "사망자수": 28670,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이란",
        "확진자수": 350279,
        "사망자수": 20125,
        "완치자수": 302528,
        "확진자증가수": 2444,
        "사망자증가수": 153
    },
    {
        "Name": "영국",
        "확진자수": 321098,
        "사망자수": 41397,
        "완치자수": "N/A",
        "확진자증가수": 812,
        "사망자증가수": 16
    },
    {
        "Name": "이탈리아",
        "확진자수": 255278,
        "사망자수": 35412,
        "완치자수": 204506,
        "확진자증가수": 642,
        "사망자증가수": 7
    },
    {
        "Name": "터키",
        "확진자수": 251805,
        "사망자수": 6016,
        "완치자수": 232913,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "독일",
        "확진자수": 228165,
        "사망자수": 9305,
        "완치자수": 203900,
        "확진자증가수": 60,
        "사망자증가수": 0
    },
    {
        "Name": "프랑스",
        "확진자수": 221267,
        "사망자수": 30451,
        "완치자수": 84065,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "캐나다",
        "확진자수": 123154,
        "사망자수": 9045,
        "완치자수": 109357,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이스라엘",
        "확진자수": 96996,
        "사망자수": 719,
        "완치자수": 72498,
        "확진자증가수": 587,
        "사망자증가수": 11
    },
    {
        "Name": "스웨덴",
        "확진자수": 85411,
        "사망자수": 5802,
        "완치자수": "N/A",
        "확진자증가수": 0,
        "사망자증가수": 5
    },
    {
        "Name": "중국",
        "확진자수": 84888,
        "사망자수": 4634,
        "완치자수": 79685,
        "확진자증가수": 17,
        "사망자증가수": 0
    },
    {
        "Name": "벨기에",
        "확진자수": 78897,
        "사망자수": 9959,
        "완치자수": 18048,
        "확진자증가수": 363,
        "사망자증가수": 15
    },
    {
        "Name": "네덜란드",
        "확진자수": 64525,
        "사망자수": 6181,
        "완치자수": "N/A",
        "확진자증가수": 552,
        "사망자증가수": 6
    },
    {
        "Name": "포르투갈",
        "확진자수": 54701,
        "사망자수": 1786,
        "완치자수": 40129,
        "확진자증가수": 253,
        "사망자증가수": 2
    },
    {
        "Name": "스위스",
        "확진자수": 38760,
        "사망자수": 1996,
        "완치자수": 33500,
        "확진자증가수": 311,
        "사망자증가수": 4
    },
    {
        "Name": "오스트리아",
        "확진자수": 24084,
        "사망자수": 729,
        "완치자수": 20958,
        "확진자증가수": 255,
        "사망자증가수": 0
    },
    {
        "Name": "한국",
        "확진자수": 16058,
        "사망자수": 306,
        "완치자수": 14006,
        "확진자증가수": 297,
        "사망자증가수": 0
    },
    {
        "Name": "노르웨이",
        "확진자수": 10135,
        "사망자수": 262,
        "완치자수": 8857,
        "확진자증가수": 24,
        "사망자증가수": 0
    }
];