var 세계확진자증가수 = [
    {
        "Name": "전세계",
        "확진자수": 198976258,
        "확진자증가수": 466041,
        "사망자증가수": 7348
    },
    {
        "Name": "미국",
        "확진자수": 35768924,
        "확진자증가수": 21768,
        "사망자증가수": 64
    },
    {
        "Name": "인도",
        "확진자수": 31695368,
        "확진자증가수": 40784,
        "사망자증가수": 424
    },
    {
        "Name": "브라질",
        "확진자수": 19938358,
        "확진자증가수": 20503,
        "사망자증가수": 449
    },
    {
        "Name": "러시아",
        "확진자수": 6288677,
        "확진자증가수": 22804,
        "사망자증가수": 789
    },
    {
        "Name": "프랑스",
        "확진자수": 6146619,
        "확진자증가수": 19600,
        "사망자증가수": 18
    },
    {
        "Name": "영국",
        "확진자수": 5880667,
        "확진자증가수": 24470,
        "사망자증가수": 65
    },
    {
        "Name": "터키",
        "확진자수": 5747935,
        "확진자증가수": 20890,
        "사망자증가수": 96
    },
    {
        "Name": "아르헨티나",
        "확진자수": 4935847,
        "확진자증가수": 6083,
        "사망자증가수": 51
    },
    {
        "Name": "콜롬비아",
        "확진자수": 4794414,
        "확진자증가수": 9094,
        "사망자증가수": 275
    },
    {
        "Name": "스페인",
        "확진자수": 4447044,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "이탈리아",
        "확진자수": 4355348,
        "확진자증가수": 5321,
        "사망자증가수": 5
    },
    {
        "Name": "이란",
        "확진자수": 3903519,
        "확진자증가수": 32511,
        "사망자증가수": 366
    },
    {
        "Name": "독일",
        "확진자수": 3778276,
        "확진자증가수": 1555,
        "사망자증가수": 1
    },
    {
        "Name": "남아프리카",
        "확진자수": 2456184,
        "확진자증가수": 8730,
        "사망자증가수": 178
    },
    {
        "Name": "페루",
        "확진자수": 2113201,
        "확진자증가수": 1808,
        "사망자증가수": 85
    },
    {
        "Name": "네덜란드",
        "확진자수": 1867815,
        "확진자증가수": 2304,
        "사망자증가수": 2
    },
    {
        "Name": "캐나다",
        "확진자수": 1431104,
        "확진자증가수": 279,
        "사망자증가수": 2
    },
    {
        "Name": "벨기에",
        "확진자수": 1124715,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "스웨덴",
        "확진자수": 1100040,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "포르투갈",
        "확진자수": 970937,
        "확진자증가수": 2306,
        "사망자증가수": 8
    },
    {
        "Name": "이스라엘",
        "확진자수": 875801,
        "확진자증가수": 1783,
        "사망자증가수": 4
    },
    {
        "Name": "스위스",
        "확진자수": 717665,
        "확진자증가수": 0,
        "사망자증가수": 0
    },
    {
        "Name": "오스트리아",
        "확진자수": 659508,
        "확진자증가수": 452,
        "사망자증가수": 1
    },
    {
        "Name": "한국",
        "확진자수": 199787,
        "확진자증가수": 1442,
        "사망자증가수": 3
    },
    {
        "Name": "노르웨이",
        "확진자수": 137853,
        "확진자증가수": 139,
        "사망자증가수": 0
    },
    {
        "Name": "중국",
        "확진자수": 93005,
        "확진자증가수": 75,
        "사망자증가수": 0
    }
];